{
    "published": "2012-08-08",
    "title": "浪漫西拉雅-夏の戀壓軸好戲火王爺祭熱鬧登場 山車拉行、妖魔鬼怪踩街嘉年華、創意化妝舞會 high翻關子嶺",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139542",
    "content": "　　火王爺來了！「浪漫西拉雅-夏の戀」系列活動的壓軸好戲「火王爺祭」，將於8月11日在白河區關子嶺熱鬧登場。交通部觀光局西拉雅國家風景區管理處表示，「火王爺祭」融合臺灣和日本的祭儀文化，不僅有國內首見足可比美成田祇園祭的山車拉行，還加入妖魔鬼怪踩街嘉年華及創意化妝舞會和樂團舞團Live秀，歡迎各界踴躍參與，一起來high翻關子嶺溫泉區。　　關子嶺最富盛名的就是泥漿溫泉，而溫泉的守護神其實就是火王爺，現任火王爺廟管理委員會主委同時亦擔任臺南市溫泉協會常務理事胡博雄表示，關子嶺的火王爺並非臺灣的民間信仰中的火德星君，而是來自日本九州的「中央不動明王」，不動明王是大日如來的變化身，位居中央，是佛教密宗五大明王（守護神）主尊（東方為降三世明王，南方為軍荼利夜叉明王，西方為大威德明王，北方為金剛夜叉明王，）、八大明王首座。（『不動明王』的梵語是：Acalanatha，翻譯為不動或無動。其真正的意義--『不動』是指慈悲心不變；『明』指的是智慧的光芒；『王』指的是能操控世間萬物、現象的人。）不動明王在日本是地位最高的密宗護法神。將不動明王「帶到」日本的是歷史上赫赫有名的空海和尚（創立密宗真言宗及平假名）。他於唐朝時來到長安，拜惠果阿闍梨（阿闍梨指的修行到達一定程度者）為師學習密宗。據傳，他在學成後，奉一尊不動明王神像回日本，但途中遇上大風浪而求助於明王，明王乃揮劍斬浪助其平安回國，因此，不動明王遂受尊崇而成了日本真言密宗的主神。　　1902年，日本人開發關子嶺溫泉，在火頭上方立上不動明王祈求平安，進而集資蓋廟，每年溫泉業者會卜求爐主祭祀以求溫泉源源不絕，因而「火王爺」可說就是關子嶺溫泉的守護者。此次活動特地結合臺南市政府觀光旅遊局共同推出以溫泉的守護神火王爺為主角，難得一見的火王爺祭山車拉行儀式，邀請現場民眾一個接一個牽起拉繩，合力把精心打造的火王爺專屬山車，從寶泉橋溫泉公園拉行到大成殿廣場，沿途更配合妖魔鬼怪踩街遊行嘉年華，熱鬧的景象一點也不輸給日本的祇園祭。　　避開炎夏的暑熱，「火王爺祭」活動於8月11日下午5點到晚上9點舉行，內容包括下午5點～6點半在關子嶺寶泉橋溫泉公園展開的山車拉行暨妖魔鬼怪踩街嘉年華及晚上7點～9點在大成殿廣場的創意化妝舞會。　　為了籌備這次的祭典活動，臺南市溫泉協會、關嶺社區發展協會及火王爺廟管理委員會共同為關子嶺溫泉的守護神─火王爺，精心打造一部全臺首見的火王爺專屬山車，邀請菁寮國小學童做開場陣頭表演，於融合臺灣和日本民俗文化風味的祭祀舞演出後，現場撒放限量火王爺祈福袋，接著進行火王爺祭的山車拉行儀式，開放民眾加入拉車陣容，號召百人參與，凝聚團結的力道，一起牽起拉繩合力把火王爺和祂乘坐的山車，從寶泉橋溫泉公園拉行到大成殿廣場，祈求火王爺庇祐關子嶺溫泉永續生命力，也藉火王爺祭活動讓民眾飲水思源，感謝天、感念火王爺的庇佑，既富趣味性也具教育意義。　　山車拉行的同時，並結合妖魔鬼怪踩街嘉年華活動，民眾可以發揮創意和想像，把自己打扮成心目中的火王爺或者各種妖魔鬼怪主題創意裝扮，參加拉山車暨踩街嘉年華，現場亦安排街頭藝人予民眾同樂，將火王爺祭典high到最高點。　　緊接著登場的是晚上7點到9點的創意化妝舞會及樂團舞團Live演出，打造戶外pub，聲光效果十足，夏日的關子嶺別有一番風味。現場並開放報名創意裝扮票選活動，參加者可以盡情秀才藝、秀創意、秀裝扮，票選結果獲得裝扮冠軍達人者，將可獲贈關子嶺泡湯卷、溫泉產品等多重好禮。此外，為鼓勵大家踴躍體驗前所未有的火王爺祭活動，主辦單為也特地為參加火王爺山車拉行活動及主題裝扮的民眾準備極富紀念和收藏價值的限量版好禮「火王爺祈福袋」，護佑全家大小安康。　　另當日為山車拉行活動時之安全考量，於下午4點30分到6點30分在紅葉隧道口至關嶺教會路段實施全線交通管制，車輛禁止進入，小型車可由粗坑路通往東山，大型車輛可轉由縣道172乙通往關子嶺，屆時將由臺南市警察局白河分局員警現場指揮交通，請駕駛人配合改道，造成不便之處敬請見諒。　　因關子嶺紅葉公園蝴蝶遊樂園活動頗受好評，這星期六日菁寮國小及東原國中之小小小解說員特別到場再為對生態有興趣的民眾解說喔!!相關活動資訊請至交通部觀光局西拉雅國家風景區管理處網站查詢http:\/\/www.siraya-nsa.gov.tw\/或洽詢電話06-684-0337轉232 張小姐。【新聞聯絡人：西拉雅管理處 伍哲宏、電話：06-684-0337】",
    "tags": ""
}