{
    "published": "2012-08-30",
    "title": "市府啟動11項開源計畫，賴市長強調將為台南市增加100億以上預算經費，為台南創造更多的價值",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165328",
    "content": "(民治市政中心發佈)      由於「財政收支劃分法」等三項法案尚未通過，台南市合併升格直轄市並未如預期每年可以增加200億的歲入，且中央補助款逐年減少外，並被迫沿用舊有法規編製年度預算，預算規模一直無法拉大，導致市政建設難以推動；賴清德市長今（30）日表示，在有限的財政資源下，市府採取開源節流雙管齊下方式，一方面撙節支出，另則積極啟動11項開源計畫，預估2-5年內完成，將使市府總預算增加100億以上經費，並為台南市創造更多的價值。      賴市長表示，縣市合併升格時，原台南縣市負債946億，過去1年多來在「無處不省」、有方法的撙節支出後，已償還80億，也很慶幸合併後，市府對中央沒有新增的債務。      賴市長表示，他上任後，秉持「吃飯皇帝大」的基本理念，認真做好每一件事，用對的人、做對的事，心中坦蕩蕩，以向全體市民負責，為了突破目前面臨的困境及瓶頸，市政正啟動11項開源計畫如下： 1.永康創意設計園區（永康砲校遷移案），位於「高速公路永康交流道附近特定區計畫」中心偏西側位置，西以新設之大橋國中區段徵收地區為界，東側鄰接農業區及工業區，南以省道台20線道路為界，北側以縱貫鐵路為界，基地面積為83.49公頃，採區段徵收。辦理進度：主要計畫及細部計畫均經都委會審定，刻辦理區段徵收作業中（已於101年7月18日召開區段徵收公聽會）。2.永康鹽行國中及其附近地區整體開發，位於永康區永康交流道西北側農業區(詳圖1)，計畫範圍東至中山高速公路、三民街、農業區邊界，西至永安路(幹7號道路)、南至運輸中心及工業區邊界、北至工業區及住宅區(三崁店社區)。基地面積61.0093公頃，採區段徵收。辦理進度：主要計畫刻由內政部都市計畫委員會審議中。3.永康物流及轉運服務設施專用區，東至中山高速公路、保護區邊界，西至永安路(幹7號道路)、南至中正北路(幹1號道路)、北至農業區邊界，14.59公頃，擬採公辦市地重劃方式開發。辦理進度：主要計畫及細部計畫均已審定，刻辦理公辦市地重劃先期評估作業中。4.永康飛雁新村都市更新，主要以「飛雁新村」為主（目前為空軍眷村），位於永康六甲頂都市計畫（六甲頂地區），東臨南台街135巷3弄，西至中正南路168巷，北以南台街為界，南抵中正南路52巷。基地面積3.52公頃。採公辦都市更新。辦理進度： 100.08.14細部計畫與都市設計擬定原則經都設委員會通過、101.02.07本案相關招標文件簽准、101.02.23辦理本案公開閱覽作業、101.03.03召開本案招商說明會、101.05.11簽准成立本案工作小組與審查委員會、101.06.11召開本案審查委員會第1次會議、101.07.19簽准本案都市更新推動小組、101.08.21召開本案推動小組101年度第1次會議、現刻正辦理本案開發辦理原則修訂。5.麻豆工業區市地重劃，計畫區位於高速公路麻豆交流道附近特定區之西側工業區，屬於麻佳路以北部分，其本計畫區位於高速公路麻豆交流道附近特定區之西側工業區，本計畫區東至麻豆交流道西側之農業區，西側略以海安路為界，北臨麻學路，南側略以麻佳路為界。基地面積165公頃。採市地重劃。辦理進度：主要計畫及細部計畫刻於本市都委會專案小組審議中（已於101年7月52日召開市都委會第3次專案小組）。6.新營客運轉運及產業專用區(原貨物轉運中心再開發)，位於臺南市新營區新營交流道原貨物轉運中心。基地面積24.20公頃，採公辦市地重劃。辦理進度：主要計畫及細部計畫均已發布實施，刻辦理市地重劃作業中。7.新營長勝營區再開發，位於新營都市計畫區南側「機六」機關用地及「公十」公園用地範圍內，行政轄區分別屬新營區南興里及民榮里，北側臨新進路，其為新營都市計畫區之主要道路，新營火車站距離本計畫區約十分鐘車程。基地面積11.34公頃，採市地重劃。辦理進度：主要計畫及細部計畫刻簽辦公展作業中。8.中國城運河星鑽更新案，面積總計10.21公頃。未來區段徵收後可由市府取得其中之廣場、道路等公共設施用地，計約4.55公頃。本案區段徵收總開發成本約26.76億元，未來可標售土地35,411.57平方公尺，預計土地標售後收入約可達37億元。彙整內政部地政司房地產交易價格統計，近4年中國城周邊地區面臨18公尺寬以上道路之鄰接地，土地交易平均價格約落於35-78萬元\/坪區間。 9.平實營區區段徵收區，面積42.4公頃，無償取得公設用地19.55公頃，可標售抵費地或配餘地面積3.29公頃。10.新營客轉市地重劃區，面積24.2公頃，無償取得公設用地9.17公頃，可標售抵費地或配餘地面積2.37公頃，財務平衡。11.南台南區段徵收區，面積70.23公頃，無償取得公設用地34.96公頃，可標售抵費地或配餘地面積8.25公頃。【新聞聯絡人：新聞及國際關係處周俊牟 06-6325018】",
    "tags": ""
}