{
    "published": "2012-08-30",
    "title": "升格後各項財政資源未增反減，賴市長要求中央儘速通過財政收支劃分法等三項法案，並請中央協助12項市政建設計畫，以確實照顧大台南市民權益",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173839",
    "content": "(民治市政中心發佈)    「什麼時候，台南市民才能真正享有直轄市應有的規格與待遇！」，賴清德市長今（30）日鄭重表示，縣市合併升格1年多，攸關直轄市未來發展的「財政收支劃分法」、「公共債務法」、「行政區劃法」等三項配套法案均未通過，行政院沒有當優先法案來推動，導致台南市歲出入總預算短差達150億，嚴重影響各項市政建設之推動；賴市長希望馬總統及中央拿出決心及魄力，負責任的通過該三項法案，並請中央協助12項市政建設計畫，以確實照顧到大台南市民的權益。    賴市長表示，台南市自99年12月25日升格為直轄市，由於「財政收支劃分法」、「公共債務法」、「行政區劃法」等三項配套法案均未通過，導致被迫沿用舊有法規編製100年、101年的總預算，光是歲出入總預算就短差150億，至於新北市和台中市短差更達250億，嚴重影響各項建設的推動；對此新北市、台中市已受不了，強力要求中央儘速通過該三項法案。    賴市長表示，不僅財政收支劃分法等三項法案尚未通過，中央補助款也「未增反減」，100年就較99年減少4-50億，今（101）年較去（100）年減少30億，預估明（102）年較今年減少3億，這樣的預算差距，讓他離自己期許的施政作為還有一段距離，對直轄市應有的待遇更是愈來愈遠，為此將請台南市7位立法委員不分黨派向中央極力爭取該三項法案早日通過，並協助台南市12項重大市政建設的推動，以確實照顧到大台南市民的權益。    賴市長同時說明台南市積極推動的12項重大市政建設如下：一、新建台南美術館    中央以文化首都為名合併升格直轄市的台南市，理當給台南市民應有的文化首都之規格！今經地方藝文界等努力籌設台南美術館，初步計畫也已擬定妥當，高達19億的興建經費，希望中央支持並核定該項補助。二、亞太三級棒球中心今年7月13日聘請國際棒球總會會長法拉加利（Riccardo Fraccari）擔任最高顧問，全力協助台南市發展成為亞太棒球訓練中心。市府期待台南市棒球和國際接軌，亞太國際棒球訓練中心完工後，讓日本、韓國的冬季移地訓練有機會到台南，且帶動台南觀光產業。目前正積極向國際棒球總會爭取，將亞太國際棒球訓練中心列為國際棒總在亞洲講習、訓練、比賽的主要基地，少棒及冬季聯盟能在台南市舉辦。三、台南會展中心由台南市政府與高鐵局共同合作，已選定在高鐵台南車站特定區中、面積約2.57公頃的商業區規劃開發設置「台南會展中心」，並於今年3月辦理公告。根據內政部2月底公布的房地產交易資訊，台南市在100年第4季是全國唯一房價提昇的城市；又台南會展中心基地旁為高鐵台南站及台鐵沙崙站，高鐵通車除縮短南北距離，且周遭交通道路網四通八達，另周邊道路寬敞，區位甚佳。此外，為積極帶動會展中心周邊服務產業發展，市府已於去(100)年11月10日制定公布「臺南市獎勵會議展覽活動實施辦法」，提供最高額新台幣80萬元獎勵，增進舉辦展覽誘因。四、鐵路地下化延伸至永康、新市段「台南市區鐵路地下化計畫」於98年9月9日奉行政院核定，工程北起臺鐵永康站南端之中華陸橋（永康橋）以南約0.17公里處，南至生產路以南約1.91公里，全長8.23公里，除預定將原台南車站改建為地下站，並新增林森、南台南地下通勤車站，途經9處平交道、8處地下道(5車行、3人行)、6處陸橋\/鐵路橋涵，工期約7年8個月(含設計階段)，總工程經費約293.6億元。目前，該工程細部設計、機電系統設計、環境監測等前置作業正積極進行中，另外周邊工程業已發包施工，依規劃時程，永久主體工程預計將於101年動工，106年5月完工。台南鐵路地下化是台南市未來發展的重大建設，也是城市發展的關鍵契機，自行政院95年核定迄今，98年9月核定路線東移，市府設置單一窗口積極推動中。中央允諾評估其延伸計畫，以符地方需求，建請為大台南市民福址設想，整體規劃。五、國立臺灣史前文化博物館南科考古館整體計畫─目前進度，空有計畫，預算沒著落。民國84年12月，中央研究院歷史語言研究所接受行政院國家科學委員會委託在臺南科學園區進行考古遺址調查起，至今連同其周邊新開發臺南特定工業區及樹谷工業園區，已發現58處考古遺址。為了保存因開發所進行搶救發掘的遺址，及出土珍貴的文化資產，91年國科會與原臺南縣政府提出興建博物館之議，民國92年4月教育部指定國立臺灣史前文化博物館（簡稱史前館）保管南科出土文物及辦理興建分館事宜。經多方共同努力下，於96年獲得行政院首肯，核定建館經費15億元，館址選於南部科學工業園區管用地，佔地2.41公頃。為了保存開發南科園區所進行搶救發掘的遺址，及出土珍貴的文化資產，並使之發揮研究與教育之功能，91年國科會與原臺南縣政府提出興建博物館之議。92年4月起至93年12月教育部共召開「研商設置國立臺灣史前文化博物館南科分館保存南科園區出土文物之可行性與相關事宜」5次會議，原則同意新單位為史前館之分館。經過教育部、原臺南縣政府、國科會與國立臺灣史前文化博物館等機關之多次討論與協商，達成興建博物館之共識，94年並擬就《國立臺灣史前文化博物館南科館整體計畫》陳報行政院審議。97年2月29日奉行政院院臺教字第0970007500號函原則同意「國立臺灣史前文化博物館南科館整體計畫」，計畫總經費調整為15億元。六、台南機場定期航班台南機場僅有一家地勤公司獨佔市場，影響其他航空公司國際包機意願，籲請交通部祭出政策催生直航固定航班、打開運量。台南機場直航為馬總統在去年就職周年時對外公開的政績之一，建請馬總統承諾。七、治水預算尚有450億缺口全台灣易淹水區有三分之一在台南市，十年多來共爭取150多億治水預算，但根據水利署訂定的防洪標準，台南整體治水共需600多億，目前尚缺450億，苦於中央治水特別條例已達期限，台南的治水不能等，在中央補助經費到位之前，市府不卸責，自籌預算，擬定治水應急方案，在單日降雨量不超過250毫米前提下，達十年防洪標準。八、捷運化公車系統台南市的四大施政重點，除了治水、土地通盤檢討、振興工業區外，建立便捷的大眾運輸系統是當前的首要工作之一。尤其縣市合併後，台南地區幅員廣大，面積總共2191平方公里，許多地方卻缺乏公車服務，對此，建構「捷運化公共運輸系統」顯得格外重要，如此一來，整體規劃台南市的區內交通往來與區外交通聯結，縮小公車服務的城鄉差距，提供市民一個類似捷運功能的創新運輸服務。相較於四都皆有捷運規劃，財政困窘的台南市更需要一個友善、便捷、符合台南需求特性的公共運輸系統，因此市府提出了「捷運化公共運輸系統」的構想，持續向中央爭取500億的經費，期望中央能重視台南市交通運輸的需求，造福台南市民。九、加速南化、曾文水庫清淤工程進度三年前的八八風災重創曾文水庫與南化水庫，造成曾文水庫、南化水庫，兩座水庫減少1億1000萬立方公尺，等於消失一座南化水庫的庫容量，對地方民眾生活及產業造成嚴重威脅，尤其這兩座水庫的淤積問題已讓這兩座水庫的壽命狀態接近「病入膏肓」，需要中央有關單位積極面對，今日看來清淤進度遠不及淤積速度，再不力求清淤速度，恐造成南部農業、民生用水危機。十、高鐵直達車    曾獲前閣揆允諾協助辦理的高鐵台南直達車計劃，迄今仍未蹤影，僅以加開班次處理，對於五都之一的台南市而言，顯現未及該有的公平正義，且蓄勢待發的會展中心即為腹地範圍，預期其需求及迫切性。據高鐵數據指出，今（101）年九天春節載客量，以台南站為例，總計輸運逾二十一萬人次，尤其是大年初三的單日旅客量高達兩萬七千四百餘人次，打破100年的紀錄，顯見高鐵已是民眾重要的交通工具。十一、濱海沙州復育針對濱海沙洲溼地復育及沿海防災減災之分工以及所需經費財務計畫及經費分攤方式，市府於日前與水利署、河川局、營建署、台江國家風景區、交通部觀光局雲嘉南濱海國家景區等相關機關轄管及權責，進行專案會議，各相關權責機關以專案方式協力、整合。本案初估經費約需5億4千萬元，有關市府濱海沙洲復育工作從民國97年即開始執行，目前王爺港汕沙洲復育情形已逐步收到成效，未來大台南整體的濱海沙洲溼地復育計畫，將分別針對北門潟湖沙洲、七股潟湖沙洲、黃金海岸落實各項防護措施，包括利用「編籬定砂」工法攔砂以培厚沙洲；在沿海地區設置「離岸淺堤」減少暴潮直接侵蝕沙洲，或直接抽用潟湖淤積的砂石直接在沙洲養灘等方式以維護沙洲生態，整體計畫預計經費需求為5億4千多萬，將進一步聯合各單位爭取中央預算，希望在明(101)年就能動工。十二、安平港直航廈門過去臺南工商業外銷中國大陸雖大部分是採海運快遞，但有9成以上都是從高雄港標準貨櫃直航或小三通進行；農產品則是經由兩岸三地交易。由此可見，安平港並未發揮它應有的功能，所以惟有活化安平港，發揮它的功效，才能帶動台南市的發展。分析過去安平港的定位只是高雄的輔助港、分擔高雄港部分散雜貨運量之港口，雖然是具觀光、工、商產業多功能港口，但實際功能不彰；這是臺南產業發展（包含工商業、農業及觀光客運）未充分與安平港營運整合的緣故。為能活化安平港，發揮其功能，市府評估指出必須符合經貿發展需求、充分運用安平港本身之特色及創造其功能之差異化。因此，重新為安平港設定發展定位為兩岸貨物快遞航港口及兼具觀光旅遊與親水性港口，並重新設定發展目標，希望讓安平港發展為工商及農特產業兩岸貨物快遞港埠、雲嘉南地區一般散雜貨重要進出港埠、發展成為兩岸通航重要進出港埠及發展為觀光旅遊與親水休閒之重要港埠。安平港直航廈門將帶來的經濟效益包括降低廠商運輸成本、以高附加價值的先進服務創造競爭優勢、兩岸分工吸引臺商回流、把握直航優勢，擴展大陸市場、提升安平港貨物吞吐量，活化安平港促進臺南經貿活動、觀光客倍增，帶動週邊商業發展。【新聞聯絡人：新聞及國際關係處周俊牟 06-6325018】",
    "tags": ""
}