{
    "published": "2012-08-20",
    "title": "果陀劇場經典愛情喜劇《再見女郎》9\/1台南文化中心浪漫登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=161005",
    "content": "第一次挑戰愛情浪漫喜劇《再見女郎》曾國城電力全開賴雅妍挑戰&rdquo;渴愛雙魚女&rdquo; 與曾國城吻戲來真的！重新製作《再見女郎》梁志民：經典歷久彌新台北首演星光閃耀天心柯震東蕭煌奇康康感受浪漫果陀劇場重量級舞台劇《再見女郎》，由擅長處理愛情喜劇的果陀創團導演暨藝術總監梁志民化身愛情總舵手，與金鐘獎節目主持人曾國城和入圍金鐘與金馬的潛力演員賴雅妍共同打造這部愛情美學浪漫求愛舞台劇終於將在本周四8\/16-10\/21全台登場。2002年果陀劇場曾應國家劇院之邀，推出《再見女郎》做為兩廳院十五週年紀念的獻禮，10年後為嚮劇迷費心將經典重新再現，並依據時代變遷盛情邀約主持一哥及舞台劇之寶曾國城及在電影、電視、舞台劇三棲的演技派賴雅妍完美組合，成為《再見女郎》的最佳主角。台北首演星光閃耀天心柯震東蕭煌奇康康感受浪漫8\/16台北首演場不少圈內好友都前來支持《再見女郎》，像是藝人天心、康康、楊千霈、蕭煌奇、小蝦、王以路、小八以及雅妍的經紀公司老闆柴智屏帶領著九把刀、柯震東前來支持。這齣浪漫愛情喜劇劇中幽默高潮迭起，首演場內觀眾笑聲一波接一波，甚至拍手叫好，更多觀眾寫下「值回票價」相當肯定。歌手蕭煌奇看完戲後也立即在微博上寫下「你應該要放開一切再去接受下一個挑戰者進入你的愛情世界，千萬不要再害怕、錯過、失去你的幸福了，如果你不懂我說的，那有空就去看看《再見女郎》吧，我想你會在生活當中找到答案、還有找到你的珍愛。還有，想談戀愛啦！」；藝人王以路:「雅妍的每一齣舞台劇我都有看，這是男主角最不帥的一次，但卻是最感動的一次，有種暖暖的幸福。」；藝人小八：「《再見女郎》讓我談了一次戀愛！」賴雅妍為角色定位挑戰&rdquo;渴愛雙魚女&rdquo;《再見女郎》劇情描述一位力爭成為一線男主角的失意演員-趙德(曾國城飾)，和一個為女兒(盧以恩、許亞琦分飾一角)奔忙的單親媽媽-寶琪(賴雅妍飾)，陰錯陽差被迫同住一個屋簷下，水火不容的兩人，一碰面戰火即刻引爆！然而他們搶的是屋簷下的發言權，還是愛情的致勝點？劇情相當耐人尋味。在劇中飾演單親媽媽的賴雅妍，角色十分有張力並著墨在於面對愛情的態度。在排練過程中跟導演溝通中得知該角色是浪漫的雙魚座，自認真實個性與角色個性相差十萬八千里，為了詮釋出&rdquo;渴愛雙魚女&rdquo;的感覺，也跟男主角曾國城&quot;下功夫&quot;討論如何演出劇中的親密戲，而為了帶給觀眾劇中戀愛的感覺，男女主角吻戲也都真槍實彈來真的。首次合作默契佳曾國城4個第一次都在《再見女郎》第一次(離開屏風)和果陀合作的曾國城；第一次和老友、球友、飯友的梁志民合作；第一次和學妹賴雅妍合作(世新大學)；第一次在舞台上以愛情浪漫喜劇為主題角色的完整演出。城城哥表示：「4個第一次全都完整匯集在《再見女郎》，挑戰非常大，也希望給觀眾一個很不同的感受。」首度與梁導合作的城哥相當喜愛梁導的喜劇編導功力「不僅掌握相當準確，靈活調度讓我留下深刻印象。」曾國城也誇讚賴雅妍真的確是個才華洋溢的明日之星，因她充沛的能量而輕鬆成為舞台上的亮點。重新製作《再見女郎》梁志民：經典歷久彌新擅長處理愛情喜劇的梁志民導演，最為人稱道的作品有《公寓春光》、《巴黎花街》、《我愛紅娘》&hellip;等。導演梁志民表示：「2002年第一版果陀《再見女郎》的演出，那年應國家劇院之邀，做為兩廳院十五週年紀念的獻禮，那一次是李立群先生跟果陀的第一次接觸。十年之後，重新再製《再見女郎》，排練中我仍然為這齣戲裡的人物、情節和對話感到興味盎然，特別是對話，這次的男女主角曾國城和賴雅妍，他們有著和前版主角完全不同的質感和節奏感，同樣的台詞，在他們的口中，出現許多和前版截然不同的趣味，二人互動時的動作、走位，我也幾乎沒有去參考過去演出的版本，希望讓他們倆人，可以呈現出有別於前一個版本的更多趣味。」本劇由梁志民導演改編聞名國際的尼爾賽門電影作品，在台灣隔十年二度重演的《再見女郎》，10年前版本由李立群與陳湘琪擔綱，10年後，超過30齣浪漫愛情編導作品以及60齣導演作品的梁志民導演這次將再展現純熟編導手法，趣味並深刻地觸動人心，潛移默化，有笑有淚！對於再度執導，導演梁志民為這齣戲下了一個註解「怎樣幽默微笑面對人生，是我排練這齣戲最重要的反省，戲裡如此，戲外亦如是」。《再見女郎》完整巡迴場次國家戲劇院 8\/16(四) ~~ 8\/19(日) ★ 浪漫加場 國父紀念館 8\/24(五) ~~8\/26(日) 台南文化中心9\/1(六) ~~ 9\/2(日)桃園展演中心9\/8(六) ~~9\/9(日)高雄至德堂 9\/15(六)台中中山堂 9\/22(六)新竹縣演藝廳10\/20(六) ~~10\/21(日)購票請洽兩廳院售票系統 http:\/\/www.artsticket.com.tw更多《再見女郎》請參考:《再見女郎》官方部落格: http:\/\/blog.xuite.net\/godot\/goodbyegirl果陀劇場Facebook粉絲團：www.facebook.com\/godotfans果陀劇場官方網站：www.godot.org.tw發稿人：藝文推廣課陳耀堂連絡電話：06-2692864#603",
    "tags": ""
}