{
    "published": "2012-08-17",
    "title": "高中暨國民中小學校長會議登場  賴市長重申市府、學校及教師的夥伴關係",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167970",
    "content": "（永華市政中心發布）    台南市長賴清德今（17）日在台南市101學年度第1學期高中暨國民中小學校長會議致詞指出，他十分重視市府、學校及教師的夥伴關係，也感謝所有校長、老師的辛勞及付出。賴市長並以《親子天下》雜誌公布的「2012年縣市教育力總成績單」，強調台南市儘管財政困窘，卻在「教學力」與「弱勢關懷力」上分居全國第三、第二名；不只如此，台南市在去（100）年教育部主辦的「校長領導暨教師教學卓越獎」成績斐然，入圍比例全國最高。賴市長將此成績歸功於所有校長、老師們的努力，勉勵大家持續充實新知、創新教學，讓大台南的教育繼續蓬勃發展。   台南市101學年度第1學期高中暨國民中小學校長行政會議，17日假長榮大學舉行，賴市長、副市長顏純左、秘書長陳美伶、教育局長鄭邦鎮都親臨會場，與大台南地區高中職以下各級學校校長約300多人共聚一堂，為新一學年教育重大議題進行意見交流與討論。    賴市長以「升格以來老師權益的確保」及「12年國教的目標和願景」等兩主題致歡迎詞。首先他表示，今天是101學年度第1學期高中暨國民中小學校長會議，也是他就職台南市市長以來第四次參加，很高興在主持今年新卸任校長交接後，又與全體校長共聚一堂，尤其是來到環境極好的長榮大學舉辦這項會議。    賴市長進一步指出，最近，大家都在談台灣人才斷層的問題，都憂心再不重視與導正，將喪失國家競爭力，甚至會淪為「三級國家」。教育是百年大計，是人才培育的最上游工程，一個國家要透過國民教育，培養出思考獨立、有創造力、具有美學和人文素養、人格健全的下一代，來累積國家的文明資產，一個城市亦復如此。所以各位校長們所肩負的使命，就是培育全方位的台南子弟，讓他們能夠快樂學習，適性發展，傳承家鄉文化並開創未來。感謝各位校長，堅守崗位，兢兢業業，以教育為終生志業，帶領老師，為孩子裝上飛向夢想的翅膀。    賴市長認為，面對人口少子化、校園民主化、教育制度不斷的變革、教育資源不足等多重挑戰與社會變遷，校長必須懂得領導統御、懂得經營管理、懂得溝通協調，化解不同意見的衝突，備極辛苦。如果不是有充分的專業學能，又對實現教育理想抱持著熱忱，一定很難勝任愉快。所以，他一直期勉大家，要以「校園的CEO」定位自己。環境和制度都不可能一成不變，唯有自己做好準備，才能泰然面對各種情境，才能有效解決校園的各種問題。    在升格以來老師權益的確保方面，賴市長指出，教育，是對下一代的投資，但合併升格一年多來，台南直轄市的規模與待遇，遙遙無期，面對財政的困窘，我們並無悲觀與放棄的權利，如何利用有限資源創造無限效益，是我們的努力目標，也是我們最大挑戰。    賴市長表示，老師與校長是教育工作的第一線，是孩子受教權的守護者，更是教學品質提昇與保證的關鍵人物，因此，校長與老師的基本權益保障也是他關注的課題。過去台南縣、市因城市定位的差異，資源有相當程度的落差，合併升格後，雖在財政壓力下，仍不吝於投資教育人力，減輕教師負擔，一年多年具體的事項，包括：一、因應合併城鄉落差及教師課稅，將老師授課節數每週減少2至4節課。二、為提高授課品質，減輕老師照顧負擔，每班學生數逐年調降，100學年度國小低年級每班29人、中年級30及31人、高年級32及35人，國中一至三年級分別為32、33、34人。三、為提昇輔導專業效能，國中小共增加了89位專任輔導教師。四、考量行政專業需求，減輕老師的負擔，增置44名行政人力。五、為使中大型學校教師能更充裕準備教案，國中每9班增加1名老師，共增加了84名教師員額。六、為充實老師智能，補助老師進修之學費、學分費等，每年最高新台幣8000元整。七、為符合法制，退休領取月退休金的老師，一律每6個月支付一次退休金。   賴市長語重心長指出，上開措施的實施，財務支出無形中成長許多，也排擠其他預算的分配，但是我們深知「師資」是教育環境中最珍貴的資源，不容忽視，再困難也必須挹注，所以，教育資源的合理有效分配，絕對是每個執政者必須嚴肅面對的課題。也因預算的排擠，對於不能在短期內讓有體育專長的孩子得到最好的訓練；不能讓所有校園圖書館全面誠品化，讓每個孩子有好的閱讀環境，建立書香校園；不能讓所有學校教學設備優質化、數位化；不能讓老舊校舍全面翻新，給孩子更好的學習環境；不能讓全體學童享受免費營養午餐等，老實說，他個人是很挫折的。所以，他在本周二「全國教育局處首長會議」時向教育部蔣部長請命，請中央正視教育資源分配問題，就是希望早日將台南教育經費的餅做大，讓校長和老師在教育現場，可以有更多可運用的資源，讓孩子直接受惠。    其次，在12年國教的目標和願景方面，賴市長強調，即將於103學年度實施的「12年國教」，我們沒有迴避的空間，只有全力以赴，無疑的，這將是我們最大的挑戰，也是我們必須順利完成規劃與執行的重大政策，讓國民教育早日擺脫考試領導教學、教育現場過度鼓勵競爭的現象。畢竟，教育應該是人才的培育過程，而不是國民的篩選機制；在知識經濟的時代，未來的國家棟樑需要的是「創意」，而不是「記憶」，我們要讓學生、家長、老師能夠順利適應12年國教新制度，並全面提升優質化、均質化的辦學品質。   賴市長進一步指出，在國中端，我們要能夠引導就近入學、舒緩升學壓力、鼓勵多元學習，並結合在地資源，建立學校特色品牌；在高中端，我們要能夠透過產業策略聯盟、資源共享的模式，讓大專校院與高中職建立教育夥伴關係，提升學生的升學率與就業率；另外每一所國中小應落實常態分班，公私立小學都必需遵守規定。最終，我們要讓台南子弟以在家鄉就學、升學、就業為優先選擇，也讓在地的企業能就近找到人才，讓人才紮根在這塊土地上，成為台南進步的動力。   賴市長說明，有關台南市12年國教相關措施的訂定是由教育局邀集國、高中校長、教師及家長代表和專家學者所組成的各種任務編組，經過多次討論，並經教育審議委員會高度共識下一致通過，過程、結果皆圓滿。在12年國教正式上路前，教育局會擬訂定周密的配套措施和操作準則，以最謹慎的態度來執行。也期待經過大家共同的努力，在新的制度之下，讓有求知慾的孩子可以正常學習，讓有特殊專長的孩子可以適性發展，讓社經地位較低的孩子也可以公平享有教育資源的機會。   最後，賴市長重申，他十分重視市府、學校及教師的夥伴關係，在此要感謝所有校長和老師的辛勞與付出。賴市長再次向在座的校長、老師們喊話，我們是一個團隊，有著共同的使命，就是把每一個台南的孩子都帶起來，為他們裝上飛向夢想的翅膀；他籲請各位校長牢記擔任校長的初衷與熱情，將這份神聖的「志業」發熱發光，讓每一棵幼苗得以適性發展、快樂成長。   本次會議除安排顏副市長以「新鴉片戰爭－尋找現代的杜聰明」進行專題講座外，並首次改變以往安排參訪文教機關的模式，嘗試以校長為主題進行分組討論，議題包括12年國教、少子化衝擊及因應、學校行政困境及突破、教育力之提升等。值得一提的是，會中並安排賴市長頒獎表揚101年度教學卓越獎初選獲獎學校，成績包括特優7校、優等6校、甲等6校及佳作4校，共計23項方案獲獎。   獲獎名單如下：一、特優7校：1復興國中（福爾摩斯圖像解碼）、2大橋國中（跳耀的青春 大橋e請來）、3安平區億載國小（http：\/\/i億載.護環境.愛地球）、4安南區安佃國小（嬉遊台江 安佃稻香）5、中西區新南國小（臺南運河e展風華）6、左鎮區左鎮國小附設幼稚園（主題教學有一套，網往童心樂陶陶）7、後壁區新東國小附設幼稚園（走讀家園─新東Life秀）。二、優等6校：1延平國中（延續友善 平反霸凌）、2新興國中（那些年，一起住的家園）、3大橋國中（飛揚青春築夢人生-大橋夢想街1號）、4大內區大內國小（身體舞蹈MAP-123堂表演舞蹈活動課）、5童園幼稚園（交通工具趴趴GO-永保安康齊步走）、6將軍區漚汪國小附設幼稚園（食物在身體的旅行）。三、甲等6校：1金城國中（『金』字招牌，『十項』全『能』）、2後甲國中（煙酒檳榔就醬檔）、3永康區復興國小（快樂  無限）、4永康區永信國小（信福閱章~喜閱、樂閱、愛閱）、5永康區龍潭國小附設幼稚園（『繪』閱讀的小孩不會變壞）、6關廟區關廟國小附設幼稚園（閱讀~虛幻與現實的旅程）。四、佳作4校：1北區立人國小（轉繳遇見巴特.佛萊）、 2永康區復興國小附設幼稚園（來去迺夜市---社區方案教學）、3安南區顯宮國小附設幼稚園（愛家愛鄉愛地球－立足顯宮、放眼世界）、4麻豆區大山國小附設幼稚園（啉茶）。發稿人：新聞及國際關係處  宋金燕   電話：2991111－8154",
    "tags": ""
}