{
    "published": "2012-08-15",
    "title": "民治中心活化空間、國樂聲中品味特產",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=12355",
    "content": "民治中心活化空間、國樂聲中品味特產\n　　臺南市政府為活化市政空間，每週五於民治市政中心一樓大廳，新大同社造中心均安排有各區社區營造中心，將其具有地方特色的手工藝品或地方特色小吃的交流與行銷，深獲社區認同與民眾喜愛；本週五(8\/17)除了原有的「一週一特產」活動外，屆時將邀【3+X樂團】及【台灣漂流木樂團】兩樂團，於當天上午10點30分起現場表演絲竹國樂，屆時在民治市政中心，除了一面品購地方特色產品外，尚可一面聆聽樂音悠揚的絲竹國樂演出，市政中心大廳將可為民眾注入一股藝術活力及小周末的優雅閒情；市府邀請民眾〜【大家藝起來】品味地方特產、聆聽優雅樂音。　　市政秘書處長蕭博仁指出，【3+X樂團】及【台灣漂流木樂團】都是在地的傑出業餘音樂表演團體，這次兩樂團的義演除了與音樂愛好者分享美好的旋律外，也希望能有更多的音樂同好能一起來學習音樂，讓音樂的種子可以散播，進而培養更多的音樂欣賞人口，甚至是培訓更多的音樂表演者。蕭博仁說〜【把音樂傳出去，讓社會更祥和】，也是市政府推動臺南市成為『幸福城市』的施政方向與美麗期待。　　秘書處表示，【3+X樂團】成立於98年，該樂團指導老師為今年畢業於國立台南藝術大學國樂系研究所的朱玟熹老師，由於朱老師專業指導，使得團員對樂理的認識，及個人或合奏的演奏技巧，均有相當程度的進步，同時也培養出絕佳的演出默契。數學老師退休的陳金寶團長，以數學的口吻說明團名的由來：3是指基本成員3人，X則取自數學無限可能的意思；換言之，只要是志同道合的樂友或於演出時，願意支援的樂友，都是【X】的數列夥伴。　　另由花龍雄先生所成立的【台灣漂流木樂團】樂團，有著濃厚的台灣本土樂音氣息，所使用的演奏樂器，許多都是取材自漂流木所製造，其中將漂流木製成台灣音箱造型的樂器及利用住家附近被颱風吹倒的芒果樹，打造成「五合一樂器」，包括兩架面對面的揚琴，各一把高、低音提琴，以及可發出五種不同聲響的打擊樂器，不僅環保，更富創意，更令人嘆為觀止。　　秘書處邀請市民大眾於本周五(8\/17)上午，大家【藝】起來民治市政中心，一面品購地方特產，一面聆聽優雅樂音。應該會是個不錯的小周末藝術饗宴喔！\nPs:【3+X樂團】演出曲目如下：我為你祝福、春夏秋冬、望春風、鳳陽花鼓、關子嶺之戀、彩雲追月、玫瑰玫瑰我愛你、紫竹調、月夜愁、卡農、良宵&hellip;等。 【台灣漂流木樂團】演出曲目為～農村曲、回鄉的我、白牡丹、採茶歌、燒肉粽、河邊春夢、思想起、四季紅、黃昏的故鄉、百家春、雨夜花&hellip;等。\n【3+X樂團】簡介：團長～陳金寶0921-306906\n　　【3+X】樂團成立於98年9月30日，迄今將屆滿3年，成立之初即聘請畢業於國立台南藝術大學國樂系的朱玟熹老師指導，朱老師特地遠從高雄，每周前來指導三小時，由於朱老師的專業指導，使得團員對樂理的認識，及個人或合奏的演奏技巧，均有相當程度的進步，同時也培養出演出的默契。　　陳金寶團長表示，【3+X】樂團的團名由來，3是指基本成員3人，X則取自數學的未知數(人數)之意，具有【無限可能】的意思；換言之，只要是志同道合的樂友或於演出時，願意支援的樂友，都是【X】的數列夥伴。　　陳金寶指出，一般國樂團大概可以分成五個聲部～吹、拉、彈、低、打，亦即吹=吹管、拉=拉弦、彈=彈撥、低=低音、打=打擊；其中，低音樂器有革胡、倍革胡、現在樂團大都以大提琴and貝斯代替。陳金寶說，目前樂團的成員為3人，洽好是一個小型國樂團演出的『彈』和『拉』基本組合型，即揚琴和二胡，因此三人缺一不可；成員之一的吳春志，負責演奏二胡、莊秋香為揚琴的第一部；而已有數年室內及戶外演出經驗的團長陳金寶，則擔任揚琴打擊的第二部。　　陳金寶說『揚琴』是所有國樂器之中，最多「弦」的，因為它的音色柔和優美，音律非常廣泛，就像西洋樂器的鋼琴一般，可以一手伴奏、一手敲旋律，是一種很棒的樂器；因此，一般而言揚琴是國樂團的主要帶領樂器。　　至於『二胡』，又稱南胡，是國樂中最主要的拉弦樂器，有兩條弦，其音高與小提琴中央兩弦相若。演出時，讓手指在弦上自由滑動及加壓，營造出二胡特有的滑音和揉弦效果；故其音域雖略窄，但演奏技巧豐富多彩，有強烈的藝術表演力，現代二胡的音色優美清純、柔潤而明亮，今天已發展為重要的獨奏樂器，亦是民樂隊中弦樂組的支柱。【3+X樂團】　一、8\/17(五)演出曲目如下：　　　我為你祝福、春夏秋冬、望春風、鳳陽花鼓、關子嶺之戀、彩雲追月、玫瑰玫瑰我愛你、紫竹調、月夜愁、卡農、良宵&hellip;等。　二、演出人員：　　　二胡：吳春志　　　揚琴(第一部)：莊秋香　　　揚琴(第二部)：陳金寶\n【台灣漂流木樂團】簡介：團長～花龍雄06-6362796\n　　由花龍雄先生所成立的【台灣漂流木樂團】，有著濃厚的台灣本土樂音氣息，所使用的演奏樂器，許多都是就近取材漂流木所製造，其中利用漂流木製成台灣音箱造型的樂器，不僅環保，更富創意。　　花龍雄先生原本是懂木工且從事修理農具的技工，從小並沒有受過正統音樂教育，年輕時經常在地方大廟，廳到竹馬陣樂團的樂師拉二胡，深受音樂感動，因此向樂師請教，後來乾脆就加入樂團，踏上學習地方戲曲之路。　　花龍雄讓枯死的漂流木發出音樂，體認到漂流木也有新生命的喜悅，因此醉心自製樂器；他曾將居家附近被吹倒的芒果樹，打造為「五合一樂器」，包括兩架面對面的揚琴，各一把高、低音提琴，以及可發出五種不同聲響的打擊樂器，令人嘆為觀止；此件五合一樂器，獲得了許多愛好音樂人士的驚嘆與讚賞！\n【台灣漂流木樂團】　一、8\/17(五)演出曲目如下：　　　農村曲、回鄉的我、白牡丹、採茶歌、燒肉粽、河邊春夢、思想起、四季紅、黃昏的故鄉、雨夜花、補破網、青春嶺、望郎早歸、秋怨、煙酒歌、百家春等。　二、演出人員：　　　領隊：陳玉霖　　　揚琴：花龍雄　　　三弦：陳碧輝　　　二胡：林瑞和　　　二胡：陳穎葚　　　中胡：謝易佑　　　中胡：王豆芳　　　大提琴：沈銘豐　　　洞簫：陳振隆　　　笛子：張兆榮\n　　左一是陳金寶團長，左二是花龍雄團長　&uarr;",
    "tags": ""
}