{
    "published": "2012-08-18",
    "title": "「數位台南 五服龍來」就博會 MIT職訓成果走秀吸睛　「網路就服台」新上線 提供客製化專人服務",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142002",
    "content": "臺南市政府「數位台南 五&ldquo;服&rdquo;龍來」第三場就業博覽會今日在台糖嘉年華購物中心隆重登場，因應台南市勞工局職訓就服中心官方網站全新擴大改版上線，設置了「網路就服台」的新功能，因此特取名為「數位台南」。市長賴清德、勞工局長王鑫基、立法委員黃偉哲、市議員李文正、曾王雅雲、林美燕以及台南市議會副議長郭信良服務處秘書林國義、林燕祝議員服務處主任嚴清吉、蔡淑惠議員服務處邱秘書與台南市級總工會多位理事長、學校代表等貴賓皆來到會場為求職者打氣，共同齊按滑鼠為「網路就業服務台」進行啟動的儀式，象徵為求職者新創的貼心功能正式運行。勞工局長王鑫基表示，台南市政府將實體就業服務台虛擬化，提供數位化以及後續專人服務，是有別於民間團體人力銀行等徵才公司的新作法，也是呼應賴市長施政藍圖中打造數位科技智慧城市的展望。今日台糖的就博會現場共有138家公司企業，釋出4698個工作機會，除了有科技業、傳產業外，也為服務業主題規劃了「五大服務業徵才專區」，共號召了65家廠商，開出了1986個職缺！　　市長賴清德致詞表示，「吃飯皇帝大」是他的施政理念，這句話意涵代表無論是以前的皇帝或是在現在這個民主時代的執政者，都應該重視人民生活的問題。同時也對於今天開場的走秀表演表達十分讚賞，今日的表演團體是由近期就業市場十分搶手，訓後就業率達百分百的MIT成衣加工職訓班學員來展示訓後成果，由此看出勞工局王鑫基局長與團隊的用心。除此之外，今天現場工作機會甚至比前幾日行前記者會上公佈的數據又再增加，顯見出勞工局團隊在這景氣不明朗的情勢依然持續努力開發工作機會，相當肯定同仁的用心；尤以此時受歐債危機連帶影響了美國及日本，台灣也無法置身事外，他也呼籲中央能即時提出因應對策。因此賴清德特別對今日徵才廠商表達感謝，過去幾場的就博會媒合的情形來看，仍有4~5成企業未找到合適人才，賴市長提醒求職民眾應先求有再求好。此外，市長也一一介紹今天勞工局貼心提供的五大就業服務，歡迎現場求職者多加利用，並祝福大家順利找到理想的工作。　　今日就博會主打服務產業中，有超過三分之一的職缺多以此業為主。其中，以南部就業市場罕見出現的工作機會如在地太子建設的保全子公司開出豪宅保全員、豪宅清潔員等職缺，連鎖速食店麥當勞則徵求餐飲部經理、襄理儲備幹部等，連鎖童裝品牌百事特也在這波徵才活動中釋出了商品企劃、品牌設計主管、服裝設計師、經營分析專員等設計人才的工作機會，巨匠電腦近期亦招募儲備精英店長，此外台南大飯店、台糖長榮、異人館、香格里拉台南遠東飯店等也相繼開職缺；其它科技大廠如茂迪、日月光、奇美電、旗勝等以及東陽實業、永裕塑膠、美全企業等傳統產業亦不乏開出儲備幹部、工程師、技術員、英日語譯員、汽車技師、醫院行政管理人員、護士藥師、行政總務助理、客服專員等受求職者高度青睞的熱門職缺。吸引逾5000人前來求職，近3000人次填寫履歷，初步媒合率達6成6。　　今天在開幕儀式上，勞工局也特別精心安排了日前剛結訓的「MIT成衣加工培訓班」學員與外陸配的美容美髮證照訓練班合作，以MIT成衣班訓後的優良技術，親手為來自蒙古、大陸湖北、泰國、印尼、緬甸、越南、臺灣原住民七個國家的外籍配偶縫製當地傳統服飾，並由外陸配學員穿上展示走秀；首先是播放泰國音樂揭開序幕，再來第二首安排由蒙古新娘裴華所帶來的一段以當地音樂及傳統舞蹈結合的「哈ㄏㄚˇ達」來獻給求職者，此舞蹈意涵代表著將「平安、吉祥、如意獻給尊貴的客人」，藉此預祝今天的求職者都可以順利找到工作。　　勞工局長王鑫基說，未來促進就業措施的重點項目之一是訓就中心將符合就業市場需求，針對特定缺工產業來開設相關職訓班，以今年度的「MIT成衣加工培訓班」為例，訓後學員與外界反應熱烈，且就業率高達百分之百，「錢」途無量；且新設置的網路就服台功能主要訴求也是讓市民享有客製化、人性化的就業服務，與一般求職網不同的是，可讓求職民眾「免出門」，在家也可以透過網路，如同親臨就服台，只要線上登錄求職登記表，各台就服員將會電話與您連繫，提供「專人服務」。　　此外，今日「五『服』龍來」徵才活動另一大指標攤位，是勞工局職訓就服中心所推的五項全方位的就業服務，以「就YA諮詢大師」、「金牌職訓營」、「求職加油讚」、「職業性向熊麻吉」、「創業成功嶺」等五大攤位，提供給民眾各種豐富的求職、立業政府資源。(發稿人：勞工局職訓就服中心王韻茹 電話06-2991111轉7080)",
    "tags": ""
}