{
    "published": "2012-08-15",
    "title": "臺南文化中心8月18日至19日台北室內芭蕾2012「羅曼史～柴可夫斯基的音樂與人生」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52224",
    "content": "台北室內芭蕾2012「羅曼史～柴可夫斯基的音樂與人生」台北室內芭蕾2012年度製作「羅曼史」，將於8月18日至19日，於臺南市立臺南文化中心演藝廳演出2場，邀請南台灣的民眾一同參與這場精采絕倫的芭蕾舞劇盛宴。台北室內芭蕾2012年度以柴可夫斯基的&ldquo;小夜曲&rdquo;與&ldquo;小提琴協奏曲&rdquo;二支知名音樂編作「羅曼史」，由享譽歐洲的台灣之光&rdquo;余能盛&rdquo;擔任藝術總監及編舞。柴可夫斯基為俄國知名作曲家，其音樂略帶憂鬱，同時具有俄羅斯特質，本身愛情故事充滿傳奇性，柴氏的許多音樂，都是在他不同情感遭遇與感受的情境下所寫；本舞劇主要架構著重在他的一生，透過親情、友情、愛情、及傳說中同性愛情的種種遭遇，構成以下篇章：《慈母》&ndash;依賴的愛情、《女性》&ndash;嚮往的愛情、《婚姻》&ndash;沒有結果的愛情、《梅克夫人》&ndash;柏拉圖式的愛情，《同性》&ndash;理想中的愛情。就以柴氏的音樂而言，除了三大芭蕾舞劇外，他尚有很多音樂可供舞蹈創作使用。此次選擇&ldquo;小夜曲&rdquo;與&ldquo;小提琴協奏曲&rdquo;這二支知名音樂來編作，藉由富有無限幻想的音樂，透過古典芭蕾華麗優美線條的呈現，並搭配戲劇上的張力，更能將肢體與音符發揮到無限大的空間，進而為新古典芭蕾表演與發展開創出一條寬廣的大道！本齣舞劇邀請羅馬尼亞國家芭蕾舞團獨舞者Canila Bogdan Stefan 和 Djmaru Cristina Alexandra，以及國內優秀舞者--程佑慈、廖奕琁、高永煜、莊士賢、林伯儒等；樂團部分由台灣獨奏家交響樂團，客席指揮家蕭邦享老師及年輕優秀的客席小提琴手蔡承翰共同演出。期盼透過堅強的演出陣容，與淒美浪漫的柴氏音樂，讓觀眾能真正感受到屬於柴可夫斯基的「羅曼史」。編舞／余能盛 音樂／柴可夫斯基(弦樂小夜曲、 D大調小提琴協奏曲) 演出／台北室內芭蕾‧台灣獨奏家交響樂團指揮／蕭邦享 小提琴獨奏／蔡承翰主辦單位／台北室內芭蕾　　協辦單位／臺南市政府文化局‧臺南市立臺南文化中心指導單位／文化部演出時間地點：臺南市立臺南文化中心2012\/8\/18 週六(Sat) 19:30‧2012\/8\/19 週日(Sun） 15:00本節目將安排片段裸體演出，經由燈光處理仍適合所有觀眾欣賞。票價Price：400‧600‧800‧1000‧1200‧1500售票Ticket：兩廳院售票系統（http:\/\/www.artsticket.com.tw）台北室內芭蕾　媒體聯絡人　陳怡伶小姐0932-468-636　olivy7088@yahoo.com.tw\n【故事介紹】柴可夫斯基的音樂與人生愛情成全音樂？音樂成全愛情？柴可夫斯基 (Pioyr Ilyitch Tchaikovsky, 1840-1893) -- 俄國作曲家，柴可夫斯基的音樂略帶憂鬱，同時具有俄羅斯特質，雖和林姆斯基、高沙可夫等人，共組&quot;俄國五人組&quot;，但因其音樂被認為超脫國民樂派的框架，仍被視為是承襲歐洲浪漫傳統的代表人物，是當時俄國唯一不隸屬國民樂派的重要作曲家。原就讀法律的柴可夫斯基，曾是一位普通公務員，20歲才轉而學習音樂，曾師事魯賓斯坦 (A. Rubinstein)，而柴可夫斯基本身的愛情故事，也充滿傳奇性，他和長期在經濟上援助他創作的鐵路大王遺孀 -- 梅克夫人，兩人之間，長達十三年，僅憑書信往返不曾謀面，更增添後人對之間的關係賦予柏拉圖式愛情的崇高的幻想。然而，從一些文獻資料中，則提及柴可夫斯基本人應是同性戀者，婚姻只是避人耳目的障眼法，與富孀之間也大多是後人揣測。所以他將他的多愁善感、哀傷、悲觀完全傾瀉在他的音樂中，他曾這樣自述：「音樂是上天給人類最偉大的禮物、給在黑暗中流浪者的禮物。只有音樂能夠帶來光 明、安靜和肅穆。音樂是一個忠實的朋友、守護神和慰藉者，為了她，才可在世間過活。天堂裡也許沒有音樂，就讓我們生活在人間吧 !」由此可見音樂就是代表他的一切情緒起伏，並用此表達難以啟口的感情傾向。柴氏的許多音樂，都是在他不同情感遭遇與感受的情境下所寫，所以編排本舞劇的主要架構著重在他的一生，伴隨親情、友情、愛情，及傳說中同性愛情的種種遭遇，藉由將他創作音樂轉化為舞蹈，來表現這位一代音樂大師不平凡的情感生活。《慈母》～依賴的愛情柴可夫斯基的母親是法國移民的後代，彈得一手好鋼琴，年少的柴可夫斯基個性有些懶散，富有想像力卻極度敏感，一點微不足道的事都可能會刺傷他，所以大家均非常小心的對待他，他的母親尤其如此，對他更照顧的無微不至，所以在童年時代，他就對母親懷著一種不正常的愛(很多人研究柴可夫斯基傳說中的同性戀傾向，就認為此點與一般同性戀傾向的人不謀而合)。他的母親在他十四歲時去世，也許我們可以從中找到線索，了解他為什麼會和梅克夫人產生那種極不尋常的精神戀愛，而且長達十四年只靠通信，沒有見面。\n《女性》～嚮往的愛情有人說柴可夫斯基是同性戀，婚姻對他來說只是一種痛苦的折磨，但是他卻非常的嚮往和女性交往。在1 8 6 8 年柴可夫斯基曾經與一名歌劇的女歌手德西蕾有過一段親密的熱戀，至次的戀情雖然只有短短的二個月，柴可夫斯基卻也深愛她好一段日子。這次戀情的挫敗，柴可夫斯基將這種感情轉移到他的創作上，因此當時也留下許多傑出的作品。《婚姻》～沒有結果的愛情在1876年認識了梅克夫人，相隔一年1877年另一個影響他女孩--安東妮娜--她是學院內仰慕他的一名女學生，這名女孩以自殺來要脅柴可夫斯基與她結婚，當然了一開始就是個錯誤的婚姻，沒有愛情的結果，違背自己的意願，導致九個星期後，柴可夫斯基換來精神瀕臨崩潰，也不得不用逃避來遠離這個既錯誤又不幸的婚姻。柴可夫斯基之後離開俄國到南歐、瑞士等地長期休養。當他欣賞到薩拉沙泰的演奏後開始有創作小提琴協奏曲的想法，在隔年1 8 7 8 年完成D大調小提琴協奏曲。《梅克夫人》～柏拉圖式的愛情柴可夫斯基與梅克夫人之間的感情是音樂史上獨一無二的柏拉圖式戀情，1877年開始以來，柴可夫斯基與梅克夫人長達十三年的書信往來，一千一百多封的信，梅克夫人了解柴可夫斯基經濟的情況，更欣賞他音樂的才華，同意每年支援六千盧布(相當於今天的兩百七十多萬的台幣)，但是兩個人也聲明永不見面。有了經濟支援的柴可夫斯基才有更多的時間專心在創作音樂，1878年完成了第四號交響曲即題獻給我最好的朋友梅克夫人，他也在書信上說明著&quot;音樂，是具有無比力量的一種媒介，含蓄的一種語言，能夠表達心靈情緒的千變萬化。&quot;柴可夫斯基在婚姻失敗後的情緒以及企圖把自己的心境轉為快樂的方式表現在這首作品上。當年梅克夫人知道柴可夫斯基要結婚，在禮貌上梅克夫人祝福他，而當知道柴可夫斯基的婚姻失敗後，梅克夫人卻感到欣慰，因為如此一來他們之間的交往才沒有阻礙。兩人之間的信件來往，談樂曲、談音樂家、談宗教、談心聲。多愁善感的柴可夫斯基把他的感情流露移轉在他的作品上，今天才能夠有這麼多優美的作品留下來。1890年梅克夫人宣稱她即將破產，必須停止她對柴可夫斯基的支助，同時也斷絕她和柴可夫斯基之間長達十三年的書信交往。然而也造成柴可夫斯基心裡嚴重的打擊。1893年完成第六號交響曲，同年也因病去世，享年53歲，留下一生的悲愴的寫照。《同性》～理想中的愛情達維多夫，又稱為Bob，是柴可夫斯基最疼愛的外甥，亦即傳說中的同性情人。柴可夫斯基在生命的最後二、三年把寫信的對象轉為Bob，也因此他們的關係一天比一天親近，柴可夫斯基曾在寫給他的信中說道：「這是一部標題交響曲(指悲愴) ﹗這個標題是 完完全全的主觀，我在作曲時，常常痛哭失聲。」傳言中相信至此柴可夫斯基已主觀地在音樂中，把自己深藏的感情表露出來，而Bob正是他理想中愛的化身，他將這一部最後的交響曲獻給Bob。\n【曲目介紹】弦樂小夜曲小夜曲(Serenade)源自義大利文之Sera，即夜晚之意，也有一種說法是為在夜間表示愛意的音樂，此曲柴氏在創作手法和音樂風格，和當時的斯拉夫作曲家不同，但是偶亦散發出斯拉夫民族的個性，並表現柴氏慣有的淒涼與浪漫。此曲柴氏並不是專為芭蕾而寫，但在四個樂章中卻有不同情結的暗示與舖陳，沒有標題，卻使人在聆聽時有著無限的想像！而提到柴氏的音樂與感情，就不能不提到梅克夫人(Nadezhda von Meck)，他們之間長逹十三年的書信交往，約定不見面只藉著音樂與書信來傳達&rdquo;精神之愛&rdquo;，也因此柴氏創作了大量的音樂作品，但這段壓抑的愛，宛如&rdquo;被困在籠中的小鳥&rdquo;般，若以此弦樂為本，以芭蕾肢體來銓釋柴氏和梅克夫人的愛情，讓人有著無限淒美之感！小提琴協奏曲D 大調小提琴協奏曲是柴可夫斯基創作的唯一一首小提琴協奏曲，也是他繼《第四號交響曲》和歌劇《尤琴&bull; 奧尼金》後的精心鉅作。由於此曲相當優秀、動聽，並廣受世人喜愛，而被後人推崇為堪與貝多芬、孟德爾頌和布拉姆斯的小提琴協奏曲相互媲美的偉大作品。這首樂曲的特色不但充分發揮了主奏小提琴絢爛的近代演奏技巧，展開了色彩豐富的管弦樂，造出了比以往的小提琴協奏曲更新鮮的韻味，而且它用含有俄國民謠的地方色彩，獨特的充滿哀愁的優美旋律，作成了格調新穎、獨特的作品。這首樂曲當初相當不受世人歡迎，然而歷史最終證明這是一首絕無僅有的音樂傑作，在音樂舞臺上久演不衰。\n【團隊介紹】台北室內芭蕾中外舞蹈家陣容組合余能盛與台灣舞蹈界前輩有感於近年來表演機會對台灣芭蕾舞者成長的重要性，遂於2006年決定，將《台北室內芭蕾》重新立案，期許因為建構此一表演平台，結合國內外優秀舞者，期待彙整台灣芭蕾的資源與生命力，規劃每年固定都可以國內外共同交流，製作呈現芭蕾舞劇作品，保留與發展台灣芭蕾的精隨。任「台北室內芭蕾」藝術總監的余能盛，已旅居歐洲20餘年，是目前德語國家中地位最崇高的台灣藝術家，自1994年回台發表《失落的影像》，到2007年的《當芭蕾邂逅柴可夫斯基》、2008年《茶花女》、2009年《春之祭》、2010年《門》、2011年《吉賽兒》，多年來精選了國內優秀年輕舞者，結合歐洲職業舞蹈家聯合演出，藉由傑出中外舞蹈家的陣容組合以及優質音樂劇場演出的模式開發更多都會觀眾群。隨著舞團的本身製作演出及舞者水準，穩定成長與提昇並提高表演者、創者專業執行的深度與廣度，也提供台灣的觀眾們舞蹈多元面向的藝術視野，對於台灣舞蹈教育推廣的基礎根植及舞蹈表演與創作人才的後繼培養有很大的助益。台灣獨奏家交響樂團台灣本土音樂文化的推手台灣獨奏家交響樂團的前身為台灣獨奏家室內樂團，成立於2000年3月，由指揮家蕭邦享擔任音樂總監邀集南台灣樂團菁英所籌組而成，同時邀請李孟賢先生擔任首任團長，初期以室內樂團的形式演出；2001年蘇振輝先生繼任團長，為提昇南台灣音樂藝術水準，除定期室內樂的演奏外，並責成樂團籌畫交響樂的演出，同時揭示三大目標：加強國際接軌、推動台灣本土音樂文化藝術、提攜年輕音樂家，並致力邀請世界國內外知名聲樂家與樂團合作演出。此外在蕭邦享先生的擘劃下，樂團以不同的組合舉辦了一系列的室內樂音樂會，介紹不同樂派代表性作曲家的重奏作品，獲得廣大的迴響。發稿日期：101年08月15日發稿單位：台南市立臺南文化中心表演藝術課聯絡電話：06-2692864*504 王秀珠",
    "tags": ""
}