{
    "published": "2012-08-06",
    "title": "父親節搭好行限量888組套票只要8塊錢，讓您『票』亮遊台南！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139495",
    "content": "擁有許多美食及古蹟的台南，一向是國人深度文化旅遊的首選，臺南市政府為了讓遊客能更輕鬆暢遊名勝古蹟，品嚐最道地的美食小吃，今年特別將『台灣好行－大台南遊一套』套票再升級，推出物超所值的88安平線99台江線1日券、3日券旅遊套票組合外，也首度與台灣好行-鹽鄉濱海線攜手合作，推出鹽鄉濱海線+台江99線2日交通聯票，另加碼慰勞辛苦的爸爸，推出父親節搭好行套票只要8塊錢的優惠活動，讓民眾不論搭乘客運、火車或高鐵抵達台南之後，都可利用88安平線、99台江線暢遊台南名勝古蹟、賞遊生態、品嚐道地美食小吃，旅行台南更easy，讓你『票』亮遊台南!\n臺南市政府觀光旅遊局主任秘書王珍珠表示，今年除了推出下殺49折的一日券旅遊套票優惠價120元外，與台灣好行鹽鄉濱海線共同推出「鹽鄉濱海線+台江99線」250元2日交通聯票，讓遊客一券在手，就可以最方便最輕鬆的方式體驗台南在地文化美食與玩遍雲嘉南地區最美麗的海岸線風光！此外，數字8在華人地區代表發財的意思，正逢父親節臺南市政府特別為了感謝全國辛勞的父親們，推出8月8日父親節當天到北中南8間指定的雄獅旅遊門市，即能以8塊錢購買120元一日券套票！讓你暢遊臺南無阻一路發！歡迎大家一起來台南玩。\n傑森整合行銷股份有限公司劉文義董事長亦表示，到台南自由行最值得推薦的方式，就是購買一日券旅遊套票搭乘88安平線及99台江線，讓你免受塞車之苦，城市自由行更為便利。今年雄獅旅遊更與台南市政府推出父親節好康優惠，民眾可於8月8日父親節當天，至指定的台北站前、新北板橋、台中中科、台中大墩、台南西門、台南永康、高雄巨蛋、高雄中山五福等8間雄獅旅遊門市，以8元超低價購買120元一日券套票，一人限購5組(共限量888組，售完為止)！\n今年推出的「台灣好行－大台南遊一套」系列套票，除了內含台灣好行88安平線99台江線公車車資外，還有免費古蹟門票、免費轉乘高雄客運之臺南市區公車路線與自行車租賃等多項優惠，1日券超值套票下殺49折，優惠價120元(原價244元)、3日券超值套票更是下殺35折，只要180元（原價510元）且購票即贈送臺南造型磁鐵開瓶器一枚（限量2,000個換完為止），套票購票地點請洽：（1）高雄客運臺南火車站前-臺南市公車南站售票處（2）88及99觀光休閒公車上購買（請自備零錢恕不找零）。此外今年也以跨區域整合的旅遊概念結合台灣好行鹽鄉濱海線，推出「鹽鄉濱海線+台江99線」2日交通聯票，下殺32折只要250元（原價784元），以及399元3日暢遊券（原價810元），並且搭配高鐵假期任君挑選，讓遊客一券在手，即可以最方便最輕鬆的方式體驗台南在地文化美食與玩遍雲嘉南地區最美麗的海岸線風光！快上活動官網(網址：www.tainan8899.com.tw)查詢或到指定雄獅門市訂購，展開一趟文化美食輕旅行！ \n而鹽鄉濱海線為了宣揚九九重陽節敬老精神，於9月9日當天推出，凡是65歲以上遊客可享有免費乘車服務，除了讓更多人認識鹽鄉外，更希望藉此鼓勵長輩多走出戶外，一同享受出遊好心情，同時也能培養快樂且正面的人生價值觀，歡迎關心長輩的子女們帶著『老寶貝』一起搭乘好行公車沿線遊賞優質景點。\n為服務更多的遊客，讓遊客認識台南，即日起至11月30日之國定假日及例假日於88安平線（經文化中心路線）、99台江線（至七股鹽山路線）觀光休閒公車上，安排經過市政府培訓認證的城市導覽解說人員，提供車上沿途導覽解說，介紹臺南的觀光景點、歷史建築，期吸引更多遊客搭乘觀光休閒公車遊覽臺南、欣賞臺南之美，獲得文化知識收取之效果。\n\n\n\n\n\n套票內容介紹                                    套票方案                                    套票內容                                    銷售地點                                    優惠價                                                    88安平線99台江線1日券                                    l 乘車當日內無限次搭乘88安平線與99台江線            l 搭配古蹟門票4選2(德記洋行\/安平樹屋、安平古堡、赤崁樓、億載金城)            l 小遊龍自行車租車升級券、阿度的店自行車租借8折券及藝品9折券、慢慢租車店自行車租借8折券            l 免費轉乘高雄客運之台南市區公車路線                                    l 台南火車站(高雄客運南站售票處)            l 88安平線、99台江線車上                                    全票120元            半票60元            (原價244元)                                                                88安平線99台江線180元3日票券                                    l 乘車日起三日內無限次搭乘88安平線與99台江線            l 搭配古蹟門票4選3(德記洋行\/安平樹屋、安平古堡、赤崁樓、億載金城)            l 小遊龍自行車租車升級券、阿度的店自行車租借8折券及藝品9折券、慢慢租車店自行車租借8折券            l 購票贈台南造型磁鐵開瓶器一枚(共2000個，兌完為止)            l 免費轉乘高雄客運之台南市區公車路線                                    l 台南火車站(高雄客運南站售票處)            l 88安平線、99台江線車上                                    180元            (原價510元)                                                    88安平線99台江線399元3日票券                                    l 乘車日起三日內無限次搭乘88安平線與99台江線            l 搭配古蹟門票4選3(德記洋行\/安平樹屋、安平古堡、赤崁樓、億載金城)            l 阿度的店免費租車券            l 七股潟湖龍山號免費搭船券            l 嚴選店家優惠券六張            l 免費轉乘高雄客運之台南市區公車路線                                    l 雄獅旅遊網            l 雄獅旅遊門市                                    399元            (原價810元)                                                    鹽鄉濱海線+99台江線2日交通聯票                                    l 乘車開票當日起2日內無限次搭乘台灣好行鹽鄉濱海線與99台江線            l 免費轉乘88安平線及高雄客運之台南市區公車路線            l 購票贈捲線器紀念品、好行專屬護照（兌完為止）            l 不含相關景點古蹟門票                                    l 7-ELEVEN ibon便利生活站            l 易遊網            l 台南火車站(高雄客運南站售票處)            l 88安平線、99台江線、鹽鄉濱海線車上                                    250元            (原價784元)                                                    鹽鄉濱海線1日交通券                                    l 乘車開票當日可無限次上下車            l 購票贈捲線器紀念品、好行專屬護照（兌完為止）            l 不含相關景點古蹟門票                                    l 鹽鄉濱海線車上            l 7-ELEVEN ibon便利生活站            l 易遊網            l 新盈旅行社、翔麟旅行社                                    168元            (原價496元)                                                    鹽鄉濱海線1日旅遊套票                                    l 乘車開票當日可無限次上下車            l 台灣鹽博物館門票、東隆文化中心門票、蒜頭糖廠五分小火車乘車券、自行車租借優惠、美味冰品品嚐等            l 購票贈捲線器紀念品、好行專屬護照（兌完為止）                                    l 鹽鄉濱海線車上            l 易遊網            l 新盈旅行社、翔麟旅行社                                    330元            (原價946元)",
    "tags": ""
}