{
    "published": "2012-08-21",
    "title": "賴市長主持將軍、佳里、七股及西港等四區排水應急整治工程座談會 強調市府會重視地方意見 讓治水計畫更週全",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172685",
    "content": "(民治市政中心發布)「台南市市管區域排水應急整治工程暨防災地圖成果座談會」今(21)日下午2時起在佳里區六里聯合活動中心舉行，台南市長賴清德說明市府舉辦這項座談會的主要目的是希望讓市民了解市府的治水藍圖，在中央經費尚無著落的情況下，為避免市民飽受水患之苦，市府決定採行應急的整治措施工程，預計以16億元的經費，希望在2年內完成，達到10年才會有一次的淹水(現在約是一年至少一次)，另堤防內積水在24小時內只要雨量在250公釐內就不會淹水，藉以讓台南能減輕淹水之苦，同時希望聽取地方的意見，讓整個治水計畫更週全。由市府水利局舉辦的「台南市市管區域排水應急整治工程暨防災地圖成果座談會」，今天下午2時起在佳里區六里聯合活動中心舉行，包括將軍區、佳里區、七股區及西港區等四區的區里長及社區理事長齊來參與，市議員陳朝來及蔡蘇秋金等兩位議員也到場參加，會中由水利局長李孟諺及市府災防辦執行秘書侯俊彥分別進行市管區域排水應急整治工程及防災地圖簡報，賴市長在副市長林欽榮及秘書長陳美伶陪同下，親自主持綜合座談單元，聽取各區里民對水患問題的意見與心聲。賴市長致詞時表示，今天正好是氣象局發布颱風消息的前夕，市府召開治水藍圖報告座談會更加有其意義，主要因為台南市是全國最會淹水的地方，如果依水利署的統計，徹底整治大台南淹水問題總金額將高達新台幣600億，目前市府只爭取到中央150億的經費，尚有450億元還沒有著落，如果按照中央逐年分配經費的方式，要30年的時間才能完成，實在是緩不濟急，對於目前尚有4分之3的工程無法進行，市府總不能就讓大台南每年都要飽受水患之苦，水的問題不解決，不要說大台南要發展，連市民的生命安全都難獲得保障，因此市府提出應急對策，希望在2年內，以16億元的經費，將大台南做有系統性的治水，希望未來是10年一次(現在約是一年一次)，提防內淹積水24小時內在250公釐內就不會淹水，藉以讓台南能減輕淹水之苦，這是應急工程的意義。今天提出治水藍圖要讓大家檢驗，透過與區里民眾直接座談的方式，希望專業加上地方意見，可以讓整個治水計畫更週全。市府水利局長李孟諺報告指出，造成將軍、佳里、七股、西港等四區淹水的主要原因是颱洪暴雨時，外水位高漲，各排水路內水短期內無法靠重力排出，相對低窪區無法重力排水，形成淹水情形，另外排水路堤岸高度不足，多有損壞情形，部分水路尚未施設堤岸防護及部分排水路通洪斷面不足、淤積等，造成排水系統不良等。李局長表示，若要徹底整治本區域的排水問題總計需要81.8億元經費(10年洪水位、25年雨量不溢堤)，非市府所能承擔，除了持續向中央爭取經費外，市府研擬了短期的改善方案，希望減少淹水機率，目前在將軍等四區已挹注2.6億元整治本次應急工程，計有堤岸加高長度共2.5km，閘門施設2座，抽水機施設及改善2座，跨渠構造物改建1座，預計在民國103年汛期前完成整治，李局長強調，由於應急整治工程預計在103年完成，仍將經歷2個汛期，因此還是有淹水風險，請當地居民須嚴加提防，市府已經在各抽水站設置水位計，希望建立防災通報系統，10分鐘降雨量超過8mm或排水位上游超過警戒值時會發出通告，啟動防災系統，保障市民生命財產安全。另外，進行應急整治工程時，如果有用地涉及私有地，也請各里長協助與當地居民進行溝通，讓工程能順利進行，早日完成改善，同時利用教育宣導方式，教導防洪之概念及方法，提高民眾防災意識，並以疏散避難方式尋求雙重保障。另外是七股外海沙洲復育現況，預計經費需求約3億2,507萬元，沙洲復育長度3,600公尺，除本府以自有財源逐年編列經費外，另積極向中央尋求協助。目前進行之沙洲復育工程其預期效益，將能達到抵禦外海波浪及颱風暴潮，避免波浪直接侵襲沿海地區，保護民眾生命財產安全，減少沿海地區養殖漁業損失，同時可以保護沿海地區防風林及海堤，避免溢堤情事發生，也兼具保存潟湖自然景觀，提升文化觀光、生態導覽及潟湖生態復育等效益。最後在綜合座談時，各區里長反映各當地排水問題相當踴躍，包括曾文溪土堤破損、安西里排水疏濬問題、七股西溪南里地勢最低窪經常發生水患、將軍溪設置抽水機及海堤淹水問題等等多項排水問題，水利局李局長均當場一一回覆，並表示市府會到現場會勘後找出解決之道。賴市長非常感謝區里長能踴躍為地方的建設缺失與需求提出反應，強調市府一定都會重視解決，他也以去年的區里巡迴座談會的成果為例，來自里長們反映的地方問題總計共945個件，一年來已經完成746件，共花了10幾億元的經費，另尚未解決的1百多件，主要是涉及中央的職責等問題而未能處理，賴市長強調，地方基層的反應，他都會很重視，期勉各區的區里長與市府合作，在行政與議會合作，再加上市府和地方合作的情況下，大家一起來做事，才能有效改善淹水問題。【新聞聯絡人：新聞及國際關係處  藍惠娟  電話：06-6358881 】",
    "tags": ""
}