{
    "published": "2012-08-10",
    "title": "安定、善化、新市區域排水應急工程座談會  市府積極面對 絕不推卸",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=176043",
    "content": "(民治市政中心發布)為執行大台南治水防災工作，也讓民眾了解市府對各區規畫的完整治水藍圖，市府水利局於今(10)日假安定區圖書館舉行市管區域排水應急整治工程說明會，由賴清德市長親自主持，並針對安定、善化、新市區做完整的整治規劃報告。賴市長表示，台南市在治水經費不足下，選擇面對，也絕不逃避推卸，除指示市府團隊執行應急治水工程外，另一方面仍積極向中央爭取經費，雙管齊下，如此才能保障市民的生命財產安全，徹底解決地方淹水問題。今(10)日座談會由賴市長率領秘書長陳美伶、副秘書長劉建忻及水利、工務、災防辦公室等局處首長，向安定、善化及新市區居民說明「台南市市管區域排水應急工程暨防災地圖成果簡報」計畫。賴市長表示，台南市是全台灣最易淹水的區域，甚至達全國淹水面積的三分之一，若依水利署統計，徹底整治大台南淹水問題總金額將高達新台幣600億，目前台南市只向中央爭取到150億的經費，但治水問題攸關民眾生命財產安全，市府必須選擇面對，而且不能推卸。在預算不足下，仍編列預算執行應急治水工程，另一方面也持續向中央爭取，務必雙管齊下，讓應急工程在二年內完成，以有效率且最積極的作為，保障市民的生命財產安全。  水利局長李孟諺簡報時針對易淹水地區作分析說明，現階段若要徹底解決這三區的淹水問題，經評估後應包含安定排水、溪尾排水、山上排水、看溪排水、六塊寮及新市區排水，整治總長度達6萬6,718公尺，工程含山上、六塊寮共計5座閘門的建置，新市區、看溪排水共計4座滯洪池建構，另有山上排水跨渠構造物的改建等工程。目前市府已投入3.34億元進行三區的整治建設，若要徹底治理尚需69.12億元。由於整體整治經費龐大，為讓現階段應急工程在短期內發揮最大效益，以即時確保民眾安全為目的，規劃將以堤防加高及橋樑改建兩大對策進行，完工後只要是在10年頻率年外水位以下，區內降雨一天在250mm以內都將不致溢堤淹水，預計總工程經費為4.64億元，並在103年汛期前完成所有應急工程。災害防救辦公室執行秘書侯俊彥參議則表示，台南市37區境內就有48條土石流分布，並包含6條大斷層，所以容易於颱洪期間發生災害，因此平時防災演練和宣導更是重要，目前已於轄內22區72里易淹水地區加強消防及救援佈屬，更於未來2年內完成40個雨量站的設置。呼籲防災救援第一線的各區里長多多宣導市民防災網及防災地圖，希望在市府與地方區里的共同努力下，若真遇到淹水等災害時，都能將大台南的災情有效掌握處理並將傷害降至最低。對於現階段治水作為，賴市長指出，由於目前經費不足，所以市府先行編列16億做治水的應急工程，預計將大台南從北到南五條主要河川分別進行整治，期盼能在2年內解決70%的相關問題；另由於前陣子的颱風豪雨，市府目前已發出總計17萬袋的沙包，賴市長也特別呼籲里長務必進行宣導，請市民不要隨意丟棄，並於汛期結束後由市府進行回收；此外，賴市長也相當憂心今年度登革熱防疫問題，由於目前尚未進入登革熱高峰期間，但台南市至8月初已發生40個案例，也請各里長宣導環境整潔之必要性，務必消滅孳生源，從基層落實防疫工作，勿掉以輕心。賴市長在會議中亦提到「台南市市管區域排水應急工程暨防災地圖成果簡報」座談會去（100）年37個區就已經舉辦13場，目的是要深入基層、了解地方需求，藉由這樣的地方經驗交流，去年945個提案目前已完成700多案，市府投入金額更高達10億以上，動員整個行政部門一同有效解決地方的問題，也因此市民用多項民調第一名支持包括里長在內的整體市府團隊，賴市長特別感謝各位里長的付出，並強調這項殊榮是大家努力的成果。針對市府補助各里的「跨區交流、和樂一家親」方案，賴市長認為雖然經費不多，但這是市府為了協助大台南合併後區里間互相認識交流所編列的預算，希望各位里長能善加利用，若真的成效不彰，102年就傾向不再編列；有關里活動中心的建設提案，由於今年度辦理追加減預算已相當困難，明年度的預算編列也面對必須緊縮經常門百分之20的困境，在市府財政拮据的情形下，里民活動中心的建設將因迫切性問題而延後，以撙節財政支出。今(10)日說明會，安定、善化、新市等三區的各里長皆出席聽取簡報，針對各區治水狀況皆踴躍發言，安定區長朱棟、善化區長李皇興、新市區長鄭枝南、梁順發議員辦公室人員也到場參與討論，共同關心大台南的治水計畫。【新聞聯絡人：新聞及國際關係處 洪崇凱 06-6337917】",
    "tags": ""
}