{
    "published": "2012-08-17",
    "title": "本市101學年度第1學期高中暨國民中小學校長會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37392",
    "content": "新學年即將到來，「臺南市101學年度第1學期高中暨國民中小學校長行政會議」，8月17日上午8時起在長榮大學召開，市長賴清德、副市長顏純左及秘書長陳美伶、教育局長鄭邦鎮皆親臨會場，與大臺南地區高中職以下各級學校校長約三百餘人共聚一堂，為新一學年度本市教育重大議題進行意見交流與討論。 賴清德市長以「升格以來老師權益的確保」及「12年國教的目標和願景」等兩主題致歡迎詞。並表示，《親子天下》雜誌公布的「2012年縣市教育力總成績單」，台南市由原台南縣排名20名、原台南市排名11名，進步到全國第8名，其中教學力成績排名第三，弱勢關懷力排名第二，這都歸功於所有校長的努力，讓台南市在財政狀況等客觀環境不佳的情況下，展現優秀成績。 賴市長也期許校長以「校園CEO」定位自己，因應人口少子化、校園民主化、教育制度變革、教育資源不足等多重挑戰與社會變遷，必須懂得領導統御、經營管理、溝通協調，化解不同意見的衝突；以教育為終生志業，帶領老師，為孩子裝上飛向夢想的翅膀。 在升格以來老師權益的確保方面，賴市長指出，過去台南縣、市因城市定位的差異，資源有相當程度的落差，合併升格後，雖在財政壓力下，仍不吝於投資教育人力，減輕教師負擔，一年多年具體的事項，包括：一、因應合併城鄉落差及教師課稅，將老師授課節數每週減少2至4節課。二、為提高授課品質，減輕老師照顧負擔，每班學生數逐年調降，100學年度國小低年級每班29人、中年級30及31人、高年級32及35人，國中一至三年級分別為32、33、34人。三、為提昇輔導專業效能，國中小共增加了89位專任輔導教師。四、考量行政專業需求，減輕老師的負擔，增置44名行政人力。五、為使中大型學校教師能更充裕準備教案，國中每9班增加1名老師，共增加了84名教師員額。六、為充實老師智能，補助老師進修之學費、學分費等，每年最高新台幣8000元整。七、為符合法制，退休領取月退休金的老師，一律每6個月支付一次退休金。 賴市長指出，上開措施的實施，財務支出無形中成長許多，也排擠其他預算的分配，但是我們深知「師資」是教育環境中最珍貴的資源，不容忽視，再困難也必須挹注，所以，教育資源的合理有效分配，絕對是每個執政者必須嚴肅面對的課題。因此，他在本周二「全國教育局處首長會議」時向教育部蔣部長請命，請中央正視教育資源分配問題，就是希望早日將台南教育經費的餅做大，讓校長和老師在教育現場，可以有更多可運用的資源，讓孩子直接受惠。 其次，在12年國教的目標和願景方面，賴市長強調，台南市12年國教相關措施的訂定是由教育局邀集國、高中校長、教師及家長代表和專家學者所組成的各種任務編組，經過多次討論，並經教育審議委員會高度共識下一致通過，過程、結果皆圓滿。在12年國教正式上路前，教育局會擬訂定周密的配套措施和操作準則，以最謹慎的態度來執行。也期待經過大家共同的努力，在新的制度之下，讓有求知慾的孩子可以正常學習，讓有特殊專長的孩子可以適性發展，讓社經地位較低的孩子也可以公平享有教育資源的機會。 鄭邦鎮局長致詞時說明此次會議手冊封面意義，以西拉雅族勇者奔跑比馬快的圖騰，象徵「超越」的精神，同時期許校長們在推動教育時，能心存在地精神，重視台灣文化。會中市長賴清德頒獎表揚101年度教學卓越獎初選獲獎學校，成績包括特優復興國中、大橋國中、億載國小、安佃國小、新南國小、左鎮國小附幼、新東國小附幼等7校；優等延平國中、新興國中、大橋國中、大內國小、童園幼稚園、漚汪國小附幼等6校；甲等金城國中、後甲國中、永康區復興國小、永信國小、龍潭國小附幼、關廟國小附幼等6校及佳作北區立人國小、永康區復興國小附幼、顯宮國小附幼、大山國小附幼等4校，共計23項方案獲獎。其中大橋國中2案分獲特優及優等，永康復興國小（附設幼稚園）2案分獲甲等及佳作，表現相當優異。 會中邀請顏純左副市長為所有與會校長、各單位人員進行專題演講，講題為「新鴉片戰爭－尋找現代的杜聰明」，將從如何正確認識校園的問題、進行衛生防制遇到的困境到結合各方的資源達到衛生防制的成效等面向，提供給教學第一現場及實際面臨解決問題的教育人員參考，期以從中獲得防制的經驗，並運用在未來校園所面臨的各種衛生防制問題，讓大臺南的教育環境品質得到更進一步的提昇。 下午的議程則改變以往安排參訪文教機關的模式，嘗試以校長為主體進行分組討論，讓全體與會校長能有機會在充裕的時間安排下，面對面進行更深入的教育議題討論，議題含括十二年國教、少子化衝擊與因應、學校行政困境與突破、教育力之提升、低碳校園等。經過2小時的熱烈討論後，由各分組代表上台進行結論報告，教育局出席人員則於台下聆聽。業務承辦人：教育局中等教育科許竣維 聯絡電話：06-2991111＃8328新聞聯繫人：教育局秘書室吳幸樺 聯絡電話：06-2991111-7052",
    "tags": ""
}