{
    "published": "2012-08-27",
    "title": "台南劇展公用頻道影片徵件活動頒獎典禮!!!",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=129454",
    "content": "(永華市政中心發布)　　為使台南有形及無形的文化資產，能被更深入及全面的呈現，市府新聞及國際關係處特舉辦「101年台南劇展-公用頻道影片徵件活動」，來自全國不同地區的創作者，涵括社會人士和大專院校傳播科系學生，展現他們天馬行空的創意，經評審委員評選後，有6部作品，符合此次徵件主題及達到入選標準，每部將可獲得6萬元的現金獎勵，並於今(27)日上午11時在永華市政中心舉辦入選影片發表記者會，透過入選影片精彩的預告，和創作者的心得分享，看見這些入選影片行銷大台南的創意和真誠。 　　新聞及國際關係處長陳宗彥表示，舉辦「101年台南劇展-公用頻道影片徵件活動」，除了充實第3公用頻道的內容，也讓影視科系的學生有一個創作平台，並將台南市的美景透過影像傳達出來。他並感謝四家有線電視的合作，讓這些作品在他們所屬的頻道中播出。陳處長指出，這兩三年市府一直努力於影像的人才培訓和產官學整合，雖然台南市的資源無法和其他影視資源豐富的城市相比，但是台南市本身具有的豐富資源就存在城市之中。此次活動本來預計要選出15部，這次先由評審委員從22部投件作品中，評選出6部不錯的創作，不足的部份會持續辦理徵件，未來可看到更好的影片在第3公用頻道播出。　　陳處長指出，入選影片將擇期於南市有線電視第3公用頻道播放，台南的美景不是只有著名的古蹟，合併後的大台南有更寬廣的生命力，劇展、公用頻道提供創作的機會，呈現更多美景，也讓台南成為宜居和影像書寫的城市。　　雙子星有線電視協理陳建村表示，入選的6部影片，是由評審委員們共同選出，彼此意見上沒有很大的出入，表示這6部影片背後都有一定的水準，入選影片中有用詩和散文的敘事手法，從不同的面向呈現出台南市的美景，有很另類的鏡頭語言，卻把訊息傳達的很清楚。讓節目製作趨於僵化的有線電視從業人員感到衝擊，開始用不同方向來思考，也是一種良性的交流，並補充說明，其他未入選的作品，不是不好，只是影片的走向跟市府徵件的定位不同。　　新永安有線電視股份有限公司賴冠伶總經理恭賀6部入選的影片，並肯定這些影片用不同的眼光看大台南，讓大台南發光發熱。　　政大廣電系畢業的南天有線電視股份有限公司總經理劉中勝指出，之前求學時，並無像第3公用頻道這樣的平台可以發表自己的創作，鼓勵影視傳播科系的同學，要好好珍惜和善用第3公用頻道，讓自己在求學時就開始發光發熱。因台南劇展今年是第一次辦理，站在鼓勵的立場，入選影片中唯一一部創作者非科班出身，但因在評審評分的標準中，行銷城市的創意佔了30％。他的入選也是希望能奠定之後的評審標準，讓投件的作品發揮出創意，減少匠氣和置入性行銷的痕跡。　　6部入選影片創作代表發表感言，都很開心入選，也很感謝市府辦理這樣的活動，鼓勵和肯定他們繼續拍下去。　　入選影片『尋』的腦.震彈創作團隊代表分享，在拍片初期遭遇很多問題，後來也一一克服，藉由劇情的呈現，帶出童年的回憶和對這片土地的熱愛，最後找尋找到自我。　　入選影片『鹹冰棒』的拾韌影像製作團隊代表分享，因為祖母的家鄉就是在將軍區，所以故事中用鹹冰棒帶出將軍區和七股區的場景，探索大台南合併後，原台南縣更多小地方，不一樣的鄉下，有不一樣的美麗。　　入選影片『寫給台南的情書』的以心電信團隊代表分享，是此片的配樂的創作者，此片起初在構思時，想用影像和音樂不一樣的方式呈現，讓熟悉台南的人想更認識台南，不熟悉的人想來走走。她也指出自己長大從北部搬回台南後，發現台南真的很美，其母親出席記者會，流露出與有榮焉的驕傲。　　入選影片『台南起家ㄟ小威』的彩虹來了有限公司代表分享，在場的創作者年紀只有自己的一半，他是很喜歡台南這個城市，所以入籍台南，進而紀錄台南，證明台南是宜居的城市，用非專業的技術，使用相機一點一點的拍下來，入選是肯定他所拍出的內容，台南這個城市孕育這樣影像書寫的能量。　　入選影片『公事包上的泰迪熊』的敲敲影像製作團隊代表分享，入選會鼓勵繼續拍下去，台南人很熱情，尤其安平這個地方很美，之後的畢業製作也打算在安平拍下去。　　入選影片『英雄，英雄，英雄卡』的肝指數影像創作工作室代表分享，劇中會有阿公扮超人的橋段，是有台南這個古老的城市歷練影視新鮮人的呼應，很熱血、很KUSO，他們還是大二生，影片多少有點小缺失，希冀藉由這樣的平台，繼續拍下去，變成更好的團隊。新聞聯絡人：新聞及國際關係處王惠瑛06-2991111#8795",
    "tags": ""
}