{
    "published": "2012-08-22",
    "title": "市府建立綿密社區關懷網絡  提供市民優質社福資源",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167115",
    "content": "讓弱勢者不再孤苦無依是賴清德市長上任後的施政目標，為讓身心障礙者皆有一技之長，老年人在退休後可開心生活，單親和新移民能獲得妥善照顧及協助，市府積極作為，期盼給予市民一座有愛無礙的城市。今(22)日市府社會局就現階段重要施政作為召開記者會，曹愛蘭局長表示，從社區服務、到即將要實施的老人公寓服務，都是市府推動社福的重要課題，面對全球經濟的不景氣，社會局更將專業培訓課程開拔至偏遠地區，平衡城鄉差距，也讓在地的居民即可享有在地的社福服務，期盼在社會案件層出不窮的現今，為弱勢族群注入暖流。賴清德市長於今(22)日市政會議中表示，面對現今人口老化、少子女化等社會結構的轉型，以及因應全球化財政危機所帶來的失業率增加、貧富差距擴大等現象，市府必須擺脫舊思維，打造新的策略，讓福利措施有新方法、新效益，且具永續性和公平性。賴市長進一步指出，社會局的同仁是最有機會隨處做功德的，因此也必須擁有同理心，須將有限資源揮到極致，特別是城鄉併存的台南市更需要與都會型直轄市不同的福利圖像，所以以台北為角度出發的社福政策，對台南來說有很大的挑戰空間。賴市長更勉勵社會局所有同仁，應在現有的體制下勇敢的走出一條不同的路，讓台南的需要關懷者，感受到市府政策所給予的溫暖。縣市合併後，市府延續過去台南縣社區關懷中心的政策，依照內政部規定改名為社區關懷據點，目前全市已成立377處，覆蓋率達54％，為全國密度最高。此外，社區關懷據點的性質也逐漸改變，從原先以老人為服務對象，到現今囊括所有的弱勢族群，包含單親家庭、身心障礙、外籍配偶等等都是關懷的目標；換句話說，社區關懷據點就是小型的社會局，其所關懷的對象是各區所有的弱勢需求者。曹局長說，社區關懷據點的相關服務目前皆仰賴社區的志工幫忙，但若遇到較為棘手或需要專業協助的對象時又該怎麼辦？市府為提升照顧品質，在社區關懷據點之外，成立三種配有專業社工的小站，分別為1.弱勢兒少關懷據點、2.身心障礙關懷站、3.外配據點。當社區關懷據點的志工遇到需專業協助的服務對象時，將先通報家庭福利服務中心，經由中心訪視了解情況後，再分別轉給以上三個小站來追縱照護。綜合以上，曹局長表示，社會局已建立綿密的社區關懷網絡，最底層為社區關懷據點，中層為配有社工人員的專業服務站，最上層則是負責統籌規劃的家庭福利服務中心。因此，透過以上據點及關懷站的設置，台南市的社區福利不論是質或量，都大幅提升。目前台南市的身心障礙者約有9萬4千多人，而過去幾年來日間照顧中心卻只有6個，為方便使用者，截至今(101)年7月底，另外成立了11處的身心障礙社區作業設施。身心障礙社區作業設施類似小型的日間照顧中心，以容納20個人為原則，讓身心障礙者能學習簡單的手工藝，並提供休閒娛樂以及協助生活能力的提升，讓身心障礙者能多走出戶外，以提高生活品質。曹局長強調，預計今(101)年底將身心障礙社區作業設施擴展到20處，期盼明(102)年普及到台南市各區。曹局長表示，為讓以往接受不到福利關懷的區域，都能獲得社福資源，她以目前正在進行的保母訓練為例，過去保母訓練只有原台南市、永康和新營才有開辦，但從今年開始，包括玉井、楠西、南化、龍崎都已各辦一場，其他偏遠地區如山上、大內、東山、北門及將軍也都有開辦。偏遠地區在擁有專業保姆後，進一步拓展了幼兒托育的服務，當地的家長可透過合格保姆的托兒服務，領取政府每月三千元的補助，平衡城鄉托育資源的差距。而針對專業訓練的開辦，曹局長指出，除了保姆訓練外，市府預計於今(101)年在楠西、南化、龍崎及左鎮等區開辦照顧服務員的訓練，讓這些偏遠地區的老人獲得更充足的在地服務。延續上述老人福利的話題，曹局長提到過去委託民營的長青公寓只接受建康可自理的老年人入住，因此住房率差強人意，後由市府收回後，於99年經中央同意轉型為多層級的老人福利公寓，從健康到失智、失能的老者都可入住，公寓除提供完整性的服務外，還設置安養服務及長期照護專區，目前全案已在招標階段。由於目前全球經濟不景氣，失業率攀升，也導致社會案件逐年增加，為能妥善處理各項通報案件，提高社福品質，市府十分重視社工人力的補足，截至今(101)年底市府已增加21位社工人員，預計於102年再新増超過20個名額。曹局長表示未來社工人員將會逐年新增，預計於104年補足，全面照顧福利需求人口，提供最優質的社會福利服務。◎家庭福利服務中心據點詳情可上社會局官網查詢: http:\/\/social.tainan.gov.tw\/social\/others.asp?id={A747B5C3-28DC-48D5-8EBB-C24F4E3D8A97}新聞發佈:新聞及國際關係處 葉冠伶 06-6337917",
    "tags": ""
}