{
    "published": "2012-08-07",
    "title": "白河區甘宅等四社區通過審查  為本市農村再生挹注新成員",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169679",
    "content": "(民治市政中心發布)台南市政府農村再生審查小組今(7)日召開第3次會議，由林欽榮副市長主持，邀集農村再生計畫中央主管機關、專家學者及市府相關機關委員共同審查，決議通過白河區甘宅等4個社區所提農村再生計畫。未來將結合100年度的6個社區與101年度已核定的8個社區，成為種子社區，共同活絡與建設台南新農村。林副市長表示，市府推動農村再生計畫的數量已經是全國第一名，但我們要求的不只是數量的增加，更加重視的是質的提升，社區與市府要共同成長，才會有希望，另外也期待在今年即將舉辦的亞太地區觀光旅遊高峰論壇中，讓台南的農村再生計畫成果典範能登上世界舞台。台南市政府農村再生審查小組今天上午9時起在民治市政中心召開第3次會議，這次參與審查的4個社區分別為白河區的甘宅社區、虎山社區、後壁菁豐社區及鹽水田寮社區等，經由審查小組於日前分別進行實地現勘及書面審查後，才進入本次會議審查。今天的審查會議中，各社區代表再次針對委員們先前的個案建議提出擬修正方案之簡報，同時由各委員再次提出意見並列為注意事項，各社區將再做最後修正後送市府核定以辦理公告。今天通過最後審查的4個社區各具有獨特之農村風貌，透過居民自行整合提出活化農村產業與文化特色之願景計畫，其中甘宅社區因早期種植許多柑橘而得名「柑宅」，之後更名為「甘宅」，社區特色主要為古厝甚多，尤其古厝中的護龍完整保存具有相當的文化價值，農村再生計畫之改善地點包括有鄭家古厝、林家古厝、過溝景觀睡蓮池、金帝廟埕前蓮花池、候車亭、入口意象、甘宅橋周邊等項目，社區未來將發展為「適居、適業、永續的農村綠生活智慧園區」之願景。虎山社區早期居民以製作木屐維生，經由文化傳承、建築特色之傳遞都充分展現祖先的生活智慧與農業經驗，社區未來期望朝向保存舊有建築歷史文化，農村再生計畫提出有吳江場故居、客家部落老煙樓、木屐寮柑仔店與古井、虎仔墓與福德祠、入口意象、愛心候車亭、虎山社區髒亂點、老農水路及排水工程等建設項目，以達到保存歷史文化與環境綠美化之「活水樂居綠虎山」社區。菁豐社區有台糖鐵道及台糖原料事務所等文化景點，社區未來以適居、適業、永續的農村綠生活智慧園區做為發展願景，期望經由農村再生計畫進行仰安堂廟埕改善及排水整治、宗教文物館之設立與修繕、台糖鐵道沿線景觀改善、許家古厝、黃家三合院、社區閒置空間景觀改善及排水工程等建設項目，發展具文化特色之目標。田寮社區因愛好文學打造了台灣詩路，每年固定舉辦台灣詩路吟唱會，以推廣台灣文學之美，另社區也提出以入口意象、美人步道的整治、簡易平面停車場整治、柑仔店結合問路亭、田寮社區髒亂點改善及忠義宮與慈德泗宮宗教空間的綠美化等建設構想，未來期望藉農村再生計畫及社區居民向心力與共識，對於社區環境與生活品質的永續經營，讓社區蛻變為具台灣文學價值與樂樸生活園區。林副市長相當感謝與會委員對各社區的再生計畫提供意見與建議，能充實計畫書內容，對社區農村再生推動能達到實質幫助。林副市長指出，市府推動農村再生計畫的數量是全國第一名，但市府不是只重視數量的增加，更加重視的是質的提升，這4個社區通過農村再生計畫後，將為本市農村再生再挹注新成員，結合已通過農村再生計畫之社區，合計本市已有18個通過農村再生計畫的種子社區，可望帶動社區互相學習與良性競爭，推動串聯農村再生新網絡，活絡產業及帶動商機，為社區帶來樂遊綠生活，更吸引青年返鄉投入社區營造，創造文化與農村融合新火花。林副市長強調，產業是農村最有生命力的特色，因此希望農業局應設計農產品行銷的訓練課程，組成顧問團並巡迴各社區進行輔導，因各社區有各自的特色，但將點和點串連起來將是很好的旅遊賣點，因此也要考慮做系統性的行銷輔導，期待在市府的帶動下，社區也要一起共同來成長，這樣才會有希望。另外今年已敲定亞太地區觀光高峰論壇將在台南舉辦，市府目前已鎖定兩項宣傳主題，一是文化觀光，二是農村旅遊，這部份透過農村再生，我們可以展現我們的成果，屆時這些通過核定的再生農村社區將是活動中展示的要角，期待台南的農村再生計畫成果典範能藉此在今年就登上世界舞台。市府農業局長許漢卿也表示，大家都發現我們的農村社區缺少行銷方面的人才，包括農產品的設計包裝以及行銷等，未來農業局方面將來會規劃農產品包裝設計訓練的課程，協助各社區來發展產業，讓農村再生計畫能推動得更加活絡並為農村社區帶來經濟收益。【新聞聯絡人：新聞及國際關係處  藍惠娟  電話：06-6358881 】",
    "tags": ""
}