{
    "published": "2018-12-06",
    "title": "臺南市107年度國中小學生獨立研究競賽頒獎典禮-表揚未來研究家",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=1178187",
    "content": "「臺南市107年度國中小學生獨立研究競賽」分別於11月17、18日在新東國中和鹽水國小辦理完成。教育局特別訂於12月6日（星期四）下午於新東國中舉辦頒獎典禮，由陳修平局長親自表揚本年度獲獎團隊，以嘉許各校團隊師生之努力與研究成果。\n臺南市從102年度開始舉辦全市性的國中小學生獨立研究競賽，今年已邁入第6年。今年共有58組團隊報名，參賽主題豐富多元，且貼近日常生活議題。本（107）年度國小人文社會科學類有團隊探討食品中反式脂肪，建議可將反式脂肪納入健康課中，並購買時應多注意營養標示，有的團隊則透過問卷調查學生對地震之瞭解。在國小組數學自然科學類方面，有團隊設計自製「奶酪凝結測量器」用來測量奶酪凝結狀況並製作出最佳比例及口感的奶酪，有團隊則製作出各種不同種類的水溶液電池並研究其電壓及差異。國中人文社會科學類有團隊探討服務學習實施對國中生興趣探索之影響，認為服務學習有助生涯探索，並建議服務學習可結合生涯相關課程協助學生自我探索和反思，有的團隊探討社群媒體、手機遊戲等對國中生之影響，也有的團隊則為台江實踐力行，讓更多人認識台江並愛上台江。在國中組數學自然科學類方面，有團隊研究針對哆寶規律創作出「車廂法」運算法，能更快速製作牌組並設立創新玩法，也有團隊則結合哆寶及Scratch設計出臺南觀光遊戲，令人驚豔。有的團隊則是探討「剪切增稠流體」，期望應用「剪切增稠流體」之物理特性研發出抗衝擊、耐撞的緩衝材質，作為防摔頭盔或軍事防彈盔甲等用途。教育局表示，透過舉辦獨立研究競賽，鼓勵各校師生在課程與教學中，引導學生發現及界定問題、規劃研究設計、運用科學方法探究問題、蒐集資料並分析探討，最後結論及報告，並藉由小組學習，養成同儕溝通、團隊合作及包容不同意見的態度與能力，這正是「自發、互動、共好」的精神，學生經由體驗、實踐、省思、探究的學習活動，促進情意發展並具備探究問題的熱情與能力。期許學生能因應社會快速變遷，成為未來生活的終身學習者。今年度國中小學生獨立研究競賽結果，國小組人文社會科學類第一名由南大附小「反式脂肪知多少」獲獎、第二名2組為永福國小和南大附小、第三名3組為永福國小2組及新化國小1組、佳作2組則由永福國小和新化國小獲獎；國小組數學自然科學類第一名為鹽水國小｢「奶」香尋味，「酪」在其中」、第二名2組分別由永福國小和南大附小獲獎，第三名3組分別是鹽水國小、麻豆國小及新化國小、佳作2組則由永福國小和麻豆國小獲獎。國中組人文社會科學類第一名為建興國中「愛獻百分百~台南市服務學習實施與國中生興趣探索之探討」、第二名2組及第三名3組皆由海佃國中團隊獲獎；國中組數學自然科學類第一名由黎明高中｢哆寶」獲獎、第二名2組為忠孝國中和建興國中、第三名3組分別由黎明高中、關廟國中和後甲國中獲獎、佳作1組則由復興國中獲獎。\n臺南市107年度國中小學生獨立研究競賽得獎作品一、國小組                                    人文社會科學類                                                    名次                                    作品編號                                    作品名稱                                    學校                                                    第一名                                    EH09                                    反式脂肪知多少                                    南大附小                                                    第二名                                    EH06                                    你抗了沒？如何對抗地牛翻身校園特派員                                    永福國小                                                    第二名                                    EH08                                    重道崇文藝術家林朝英之研究                                    南大附小                                                    第三名                                    EH02                                    起手無悔大丈夫校園五子棋訪談                                    永福國小                                                    第三名                                    EH03                                    鉛筆盒的祕密問卷調查                                    永福國小                                                    第三名                                    EH12                                    少子化認知之研究                                    新化國小                                                    佳作                                    EH05                                    齒如齊貝飲品對牙齒傷害問卷調查                                    永福國小                                                    佳作                                    EH13                                    學習時間安排之研究                                    新化國小                                                    數學自然科學類                                                    名次                                    作品編號                                    作品名稱                                    學校                                                    第一名                                    ES09                                    「奶」香尋味，「酪」在其中                                    鹽水國小                                                    第二名                                    ES02                                    海水電池變變變                                    永福國小                                                    第二名                                    ES06                                    載浮載沈的食物浮沈子                                    南大附小                                                    第三名                                    ES08                                    金盞銀臺-水仙花                                    鹽水國小                                                    第三名                                    ES13                                    膠水不見了之自製彈力球                                    麻豆國小                                                    第三名                                    ES15                                    紫葉酢漿草探秘與勘誤                                    新化國小                                                    佳作                                    ES04                                    碳酸飲料對鈣質的影響                                    永福國小                                                    佳作                                    ES12                                    小心別被水果染色了                                    麻豆國小                        二、國中組                                    人文社會科學類                                                    名次                                    作品編號                                    作品名稱                                    學校                                                    第一名                                    JH04                                    愛獻百分百~台南市服務學習實施與國中生興趣探索之探討                                    建興國中                                                    第二名                                    JH06                                    國中生使用多種社群媒體的意圖及影響之研究                                    海佃國中                                                    第二名                                    JH09                                    慢遊台江                                    海佃國中                                                    第三名                                    JH05                                    危「機」四伏？生「機」蓬勃？－ 手機遊戲對國中生人際關係之影響                                    海佃國中                                                    第三名                                    JH07                                    國中生使用髒話之探究－爸媽別緊張，國中生沒你們想的誇「髒」                                    海佃國中                                                    第三名                                    JH10                                    我快被｢社會」淘汰了                                    海佃國中                                                    數學自然科學類                                                    名次                                    作品編號                                    作品名稱                                    學校                                                    第一名                                    JS02                                    哆寶                                    黎明高中                                                    第二名                                    JS11                                    Spot   Tainan                                    忠孝國中                                                    第二名                                    JS18                                    非牛頓流體中有關『剪切增稠流體』影響因素之探討                                    建興國中                                                    第三名                                    JS01                                    一條線                                    黎明高中                                                    第三名                                    JS04                                    消失的密室－圖形重組後面積改變的魔術探討                                    關廟國中                                                    第三名                                    JS10                                    利用Arduino感應器解決內輪差及視線死角問題                                    後甲國中                                                    佳作                                    JS20                                    拒絕霾怨   不再碳氣                                    復興國中                        發稿單位：臺南市政府教育局聯絡人：教育局特幼科陳品妤股長＆＆ 聯絡電話：06-6371493",
    "tags": ""
}