{
    "published": "2018-12-13",
    "title": "新聞處市政傳播零時差 推動城市交流零距離",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=1301045",
    "content": "（新聞及國際關係處發布）台南市自合併以來，即以打造「文化首都、科技新城、低碳城市、觀光樂園」為城市發展願景與目標。台南市政府新聞及國際關係處（以下簡稱新聞處）107年度致力於鼓勵市民以影像挖掘城市美好、製播富地方特色的影像與專題、利用多種大眾媒體平台宣傳台南市政與強化國際城市間交流，均獲得相當豐碩的成果。培育在地影像動畫人才  看見台南美好台南市是文化古都，豐富的題材性使這個城市成為影像創作的絕佳場域，新聞處持續鼓勵以影像探掘台南特色，辦理「社區影像記錄人才培訓班」活動，培養市民以多元視角拍出動人的台南故事；此外，今年度「公用頻道影片徵件」以「絕色之城」為主題，參賽者投件踴躍，入圍作品含括劇情、動畫、紀錄等類型，讓市民看到更多台南的美好。台南是許多動畫系所學生與工作者的創作基地，為提供學生更多創作資源，新聞處辦理第二屆「台南畫世代動畫影展暨競賽徵件」，透過競賽徵件與巡迴影展兩大活動主軸，讓台南的城市特色能以動畫形式開展出更多的創意想像，本屆更開放全國學生投件，提供動畫創作發表與交流的舞台，活動將於107年12月14日截止徵件，入圍者作品將於108年6月進行成果發表並辦理巡迴放映。製作英文專題節目  推動第二官方語言而為了配合市府第二官方語言政策之推動，新聞處也持續製作「Hot Tainan 哈台南」英文專題節目，由主持人用英語帶大家探訪台南在地的歷史與文化、在地美食、節慶活動及熱門觀光旅遊景點等豐富內容，節目最後由外籍老師教大家日常生活英語單字，透過英文認識多元的台南。豐富多元影片  以影像行銷市政此外，製作《台南精神、產業驕傲》城市行銷影片藉由記錄7家在地企業的卓越成績，展現這座城市豐沛的產業活力；《尋南紀事》紀錄片及紀錄手冊則是透過訪問六位與台南有深厚淵源的長者的幼時回憶及台南印象，拼湊出這個城市早已被遺忘的一些時光片段。新聞處除了進行及時傳遞市府相關訊息及澄清外，今年更製作「幸福佈局台南漾」影片，運用空拍與地圖動畫的手法，展現市政成果與生活樣貌，像是沙崙智慧綠能科學城、岸內糖廠影視基地等建設，以及捷運路網、三橫三縱等交通，讓外界看到台南在日常生活的點滴蛻變與生活品質的大幅改變。同時也特別邀請網路人氣很旺的林鮭魚拍攝一系列開箱文影片，進行城市行銷，獲得廣大迴響。推動城市外交  讓台南走向世界在國際間姊妹市及友誼市的交流上，更是成果豐碩。今年1月，甫於去年底簽署友好交流協定的日本山形市率領棒球隊前來參加巨人盃國際少棒賽；2月，有40年姊妹市交情的美國堪薩斯市率團來訪；10月，締盟半世紀的韓國光州市到訪台南，同月張紹源副市長率團回訪光州並參加世界人權城市論壇，以實際密切的交流共同慶祝締盟50週年。此外10月時台南市與馬紹爾共和國沃特傑環礁市締結為姊妹市，台南外交向南太平洋再創新頁。11月，連年到訪台南的荷蘭友誼市阿梅爾市於奇美博物館與李孟諺市長會面，外賓對當時全市歡騰的珍稀寶可夢盛會留下深刻印象。此外值得一提的是，台南市在城市外交上採取主動出擊──7月，李孟諺市長前往日本拓銷愛文芒果，也赴新加坡參加世界城市高峰會暨市長論壇，於會上向世界分享台南市政府在智慧交通上的發展成果。另外同月也邀請了關西歐力士猛牛少年隊與台南少棒交流切磋。9月李市長率團前往土耳其參加世界歷史都市聯盟年會，訪團於論壇上發表了台南在維持文化多樣性上的經驗。不僅於此，新聞處今年也針對台南市重大活動，包含國際蘭展、國際芒果節、國際龍舟錦標賽、南瀛國際民俗藝術節、大台南國際旅展等，邀請了駐台使節、國際姊妹市及友誼市到訪。這些活動深化了外國人士對台南的意象，得到熱烈迴響。截至2018年11月20日止，來到台南拜會參觀外賓共計106團來自32國1362人次。推動新南向政策 深獲各界肯定在配合中央「新南向政策」方面，繼106年3月賴前市長率領本市12間大學所籌組的台南市大學聯盟訪問馬來西亞及印尼，並見證簽署學術人才交流合作備忘錄後，聯盟內各大學仍持續努力推動各項人才交流計畫。根據各校回報數據顯示，光是在招生部分，106學年度全市就有2564位來自新南向國家的學生，與104學年度比較，人數成長約3.3倍，顯示推動的努力已受到越來越多新南向學生的肯定，台南市政府未來仍將秉持友善、多元、合作等原則，持續推動新南向政策。台南跨年晚會凸顯在地特色與價值而在高鐵台南站前辦理台南市跨年晚會活動，延續本市「綠能低碳」政策不施放煙火，除了有多元豐富的藝人及表演內容外，倒數橋段更融入台南在地特色與價值，106年跨年倒數時，由近年來在台南不同領域中持續深耕茁壯的「台南之光」以及「台灣之光」，與市民一起迎接嶄新的一年，吸引約22萬人次參與。新聞處長許淑芬表示，台南市將延續去年凸顯小市民在台南努力打拼，但卻都是用自己的雙手創造幸福、實現夢想的大英雄的主軸，在跨年晚會中邀請遊戲軟體、文創、新農人及其他領域中逐夢深耕的代表，讓大家看見台南不只是悠然作夢的好地方，更是一個圓夢守護價值的好所在。市政宣導經費有限，但協助推動市政、傳遞資訊、加強國際交流的腳步不能停歇，新聞處持續傳遞各種最新訊息，同時彰顯台南豐富而多元的風貌，使市民與世界各地的民眾能更進一步了解台南。",
    "tags": ""
}