{
    "published": "2018-12-05",
    "title": "臺南地政團隊展現施政成果—地政8年、宜居臺南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=1176338",
    "content": "自縣市合併8年以來，臺南地政團隊運用市地重劃及區段徵收之土地開發策略，串聯都市計畫規劃願景，引導都市發展及平衡城鄉差距，陸續完成了水交社、九份子、平實營區、新營客運轉運中心、佳里國小市地重劃案，以及安平水景、新和社內、德高、南台南區段徵收案，永康砲校遷建暨創意設計園區區段徵收第一期公共工程亦已完工，總計開發面積達347.16公頃，提供可建築用地約195.44公頃。目前正進行中的永康物流及轉運專區、長勝營區、麻豆工業區、北安商業區、賢豐、喜樹灣裡市地重劃案，以及中國城暨運河星鑽、鹽行國中、南科FG區、永康砲校第二期區段徵收案，未來完成後可再提供約300.77公頃的可建築用地，增進土地利用價值。而為減少人孔數量、便利行車，自103年起開發區均採用共同管道之設計，另為因應極端氣候之影響、增加滯洪空間，並於開發區內公園設置滯洪池。總計開闢計畫道路39公里、公園綠地42公頃、設置滯洪池容量17萬噸及共同管線14公里等，逐步實現都市計畫的藍圖，落實宜居臺南的願景。在農地重劃區農水路更新改善及農村社區土地重劃的規劃與建設，地政局亦不遺餘力，除積極向中央爭取經費推動早期農地重劃區農水路更新改善外，並自籌編列大筆市預算投入農水路改善工程。目前農地重劃區達92區、總面積5萬7千餘公頃，8年來總計投入農水路改善經費高達25.7億，改善農路830公里及水路277公里，居全國之冠。同時，為改善農村社區生活環境品質，亦積極配合農村再生政策，採取農村社區土地重劃方式，於101年完成官田區瓦磘農村社區土地重劃，107年更全國唯一成功爭取中央補助經費進行麻豆區磚井農村社區土地重劃之先期規劃，持續推動農村社區開發作業，讓臺南農村社區邁向富麗新紀元。此外，為配合推行臺南市興辦公共建設工程所需用地，地政局辦理土地徵收、公地撥用、非都市土地編定暨管制等作業，自縣市合併以來，辦理徵收作業5,379筆土地，面積429.05公頃；辦理撥用作業3,881筆土地，面積628.95公頃。配合政策性計畫，辦理非都市土地使用分區變更及變更編定等作業，總計辦理7,988筆土地，面積約919公頃，透過完備的土地編定制度，精確掌握轄區內土地的運用狀況，以管制土地合理性的分配與利用。為健全地籍管理，臺南地政團隊致力釐整地籍、圖籍整合，開發測量外業資料管理系統，持續提升多目標地籍圖資地理資訊系統效能，以確保測量精度及圖資E化服務；創新建置UAS無人機航拍系統，快速更新區域性高精度正射影像圖；建置地理資訊倉儲平台，整合各項地政圖資，達到圖資共享之目標。且自縣市合併至107年，辦理地籍圖重測158,399筆、9,662公頃，108年將繼續辦理10,922筆、1,126公頃。另配合內政部地籍清理實施計畫，持續清查臺灣光復初期以日據時期會社組合等14類之地籍清理，完成土地及建物清查公告16,645筆（棟）；截至107年12月，協助民眾重新辦理10,930筆（棟）土地及建物登記，已完成代為標售1,257筆（棟）及囑託登記國有1,316筆（棟），108年將繼續辦理代為標售600筆（棟），以徹底解決地籍問題並活化土地利用。為提升為民服務的品質，地政局攜手11個地政事務所打造以人為本之友善服務環境，施行多元臨櫃便民服務、跨所登記、跨域簡政等措施，落實高齡友善的服務，更推動地政關懷行動列車至臺南市各區，為市民提供深具溫度的地政服務。另為營造不動產交易安全環境，實施不動產經紀業及地政士管理與業務查核；為促進不動產交易資訊透明化，配合國家政策實施實價登錄制度；為保障人民財產權益，運用實價登錄價格資訊，合理調整年度公告現值、公告地價及查估徵收補償市價。同時，輔以精進各項地政業務E化服務及強化資通安全防護，進一步提升為民服務效能，以親民、便民為經，勤政、主動為緯，迎戰新興時代的挑戰。臺南市政府地政局表示，8年來，地政局持續深耕臺南土地與人的關係，希冀實現「地盡其利、地利共享」的核心價值，也讓公務體系與時俱進，不斷精進「流程簡化」及「創新多元」的地政服務，更進一步呼應智慧時代潮流，將各項服務推向數位化，連年獲內政部評核佳績，多項開發工程亦榮獲社團法人中華民國不動產協進會國家卓建設獎的肯定。展望未來，地政團隊也將持續秉持為民服務的熱忱，為建構幸福宜居的大臺南持續努力。發稿單位：臺南市政府地政局連 絡 人：秘書室主任董倩琪    聯絡電話：2991111#1519",
    "tags": ""
}