{
    "published": "2017-06-30",
    "title": "南市勞工局作媒 市長見證 牽線萬國通路與長榮大學 攜手「產學專班」 助學生就學就業合一",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160075",
    "content": "市府勞工局於今(30)日下午在永華市政中心6樓辦理「台南市政府、萬國通路(股)公司、長榮大學 產官學合作培育在地人才簽署儀式記者會」，現場由市長賴清德、萬國通路董事長謝明振及長榮大學校長李泳龍共同簽署「合作備忘錄」，並邀請台南市總工會理事長吳勝雄、大台南總工會理事長陳美靜、台南縣工業會理事長蔡明忠、台南市職業總工會常務理事蔡宗憲、台南市產業總工會秘書長黃育德、安平產業園區廠商聯合協進會理事長許唐誠、仁德工業區廠商協進會理事長梁金生、台南市直轄市商業會理事長梁明德、國立新豐高中校長陳惠珍、六信高中校長黃文生、鳳和高中校長王昌德、台南市議員蔡育輝、洪玉鳳以及黃偉哲、陳亭妃、林俊憲、葉宜津等立委服務處代表、邱莉莉、蔡淑惠、莊玉珠、蔡玉枝等議員服務處代表、台南市政府市政顧問顏純左、譽力股份有限公司董事長李金村等貴賓共同見證。此次產官學簽署儀式現場特別安排長榮大學運動競技系學生以創意熱情的街舞形式來展現萬國通路的背包及行李箱，有別於傳統的靜態物品展示，藉由學生創新、創意的動態展現不僅凸顯年輕人的活力，也秀出台南在地品牌萬國通路提箱的輕盈、流行感等特色，獲得現場所有人員的讚賞。市長賴清德於致詞時表示，很榮幸見證這歷史的一刻，萬國通路謝明振董事長是一個愛鄉愛土的在地廠商，萬國通路於台南創立，是業界最大、台灣唯一提箱業上市公司，更是揚名國際的企業。謝明振董事長為響應政府「鮭魚返鄉」政策，101年成為首批返台投資台南的企業，投資新台幣20億元在歸仁區打造約4萬坪的新廠區，預估未來可創造２千個就業機會，帶動年產值30億的驚人效益，新廠區本身是綠建築不僅表現生態意象，也將是台南最大的觀光工廠，帶動台南觀光產業。賴清德進一步說市府為縮短青年學子學用落差，由勞工局積極建構產官學合作平台，從102年起媒合企業與學校，透過「業師教學」、「企業實習」、「留才培育」3大培力合作策略，解決了產學落差，讓青年學子在校取得學歷外，也能接受業師的親自指導、到業界實習累積實務經驗，今日萬國通路與長榮大學共同合作，深耕台南、培育傳統產業人才，這對促進地方經濟繁榮及台南地區提升就業具有示範及正面的效益。也感謝長榮大學李校長的用心，配合政府新南向政策也是不遺餘力，積極招募國際學生來到台南就學，包括馬來西亞、印尼及東南亞的學生，對產業、學校及台南都有很大的幫助。萬國通路股份有限公司董事長謝明振表示，萬國通路從過去與六信高中建教合作，延續至今與長榮大學合作，夢想是讓大家看見台南，希望萬國通路生產的行李箱，能成為台南的特產。萬國通路歸仁區新廠，以「綠化、低碳」的理念設計，是一個兼具產能與綠化概念的新廠房，期望能為台南市民帶來綠能產區、打造生產與休憩合一、工作與生活平衡的觀光工廠新標竿，與市府打造低碳綠能城市願景相呼應。未來新廠將會申請為觀光體驗工廠，除讓訪客能了解旅行箱的生產流程，並可親自參與或自製旅行箱，成為在地產業特色及全球企業爭相參觀的工廠，進而帶動台南觀光商機。謝明振說萬國通路願意回到台灣投資，除了希望促進臺南經濟發展及就業，更是為了台灣的新世代而經營，因此他表示這次的產官學合作案，能透過「學用合一」，增進學生就業競爭力，培育及發掘臺南在地優秀人才，在畢業後直接與企業接軌，創造「學校贏」、「工廠贏」、「學生贏」、「家長贏」等四贏，經由這次的產官學合作，學生可以在4年學習到工廠的原物料管理及經營管理，創造未來價值。長榮大學校長李泳龍表示，現在大學高度競爭，感謝勞工局王局長強力促成這次的合作，透過實習機會讓就學與就業合一，尤其萬國通路歸仁新廠與長榮大學車程不到20分鐘，對學生是相當具有地利之便的實習場域，透過這次合作備忘錄的簽署，雙方不僅是鄰居今日更結成親家。產學專班將針對學生的未來及公司的需求客製化設計課程，落實「就學就業二合一」，這樣的產學合作模式，能協助學生透過與企業合作找到自我定位，相信會為大學教育及企業開創新的契機並感謝市長建設台南成為一個美麗的城市，讓長榮大學以「城市行銷大學」的模式吸引更多國際學生來到台南就學及就業。勞工局局長王鑫基受訪時表示，為民眾找工作、為企業找人才是勞工局的職責，勞工局一直積極關注本市各大企業投資案，爭取開發更多就業機會，也為了替青年找出路，積極拜訪企業與學校，致力建構媒合平台，促成產官學合作，已經促成晶華麗晶、老爺酒店集團、國泰商旅、統昶行銷、榮鋼、黑橋牌、大員皇冠等7家企業與本市23家次學校進行產官學合作案，提供約680個就業機會及330個實習機會，更協助66位學生在實習後獲得企業留用，留在台南過生活、呷頭路。王鑫基說期望透過勞工局產學合作的努力，能階段性地標示出青年的職涯藍圖，學生畢業後不僅能獲得學歷，也同時具備工作經驗與社會歷練，更能提早進入職場卡位，從實習階段、逐步成為企業正式員工，再參與企業的考核機制，進而成為企業培育重點人才。台南市政府促成長榮大學與旅行箱製造大廠萬國通路簽訂產學合作協議，將由長榮大學配合萬國通路台南新廠與觀光工廠的成立，一年提供30-40名助學實習機會，讓學生「就學」即「就業」，四年以511模式(五天工作一天讀書)，養成「做中學、學中做」，真正將理論與實務結合的教育模式，有意參加專班的學生洽詢長榮大學專線：062785601。（發稿人：臺南市政府勞工局職訓就服中心白佩娟 06-6330820分機306）",
    "tags": ""
}