{
    "published": "2017-06-13",
    "title": "全臺首座提供高科技園區之再生水廠109年啟用 林全訪視永康水資源回收中心",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172497",
    "content": "（新聞及國際關係處發布）行政院院長林全今（13）日實地走訪「臺南市永康區水資源回收中心及再生水廠新建工程統包案」預定地，這是臺南市政府與經濟部水利署、內政部營建署及科技部共同合作的計畫，預計109年可先提供0.8萬噸再生水，率先全臺，成為開啟首座供給高科技園區的再生水廠，讓臺南產業用水無虞。市長賴清德則是再次肯定林全院長所率領的團隊，對臺南的幫忙與協助，並強調臺南市的市政推動，只要有需要，不管是中央級民代或是地方里長，不分黨派，大家一起來！行政院今（106）年5月16日同意臺南市政府辦理「臺南市永康水資源回收中心放流水回收再利用推動計畫」案，市府水利局未來將與營建署共同合作分工興建辦永康水資源回收中心及再生水廠新建工程統包案，並加速推動永康用戶接管工程，目標為達成113年至少可提供1.55萬噸再生水至南科及樹谷園區，且先供給提出用水需求的臺積電、聯電、群創及旭硝子等4家廠商；為臺南市再生水推動邁向一大步。為了解該計畫案目前運作情況，包括林院長、環保署長李應元、內政部長葉俊榮、行政院祕書長陳美伶等人，先實地參觀永康再生水模廠，永康大排水岸生態礫間水質淨化場，了解永康大排汙水淨化過程。賴市長再次代表臺南市民感謝林院長及林院長所率領的團隊，對臺南的支持，包括環保署、經濟部、科技部及內政部等等，今天參觀永康水資源再生運作，無疑很大的鼓勵，因為這項工作對臺南市來說非常重要，未來更有信心做好。賴市長也感謝各級民代的幫忙，包括葉宜津委員，王定宇委員、黃偉哲委員、周陳秀霞委員，不分黨派，只要臺南市各種市政推動，有需要，委員們都在立法院協助臺南，賴市長特別利用這個機會跟大家表示感謝，當然也包括永康區在地的民代。除此之外，賴市長不忘提及永康區里長，在這項建設上，花了很多功夫，感謝里長們的協助，讓市政建設順利推動。林院長肯定賴市長本身對很多公共政策的看待，是有理想、有堅持，而且每一項錢，都花在刀口上，他不是亂花錢的，這樣一個好市長應該好好支持他，把臺南市建設趁這幾年，做得更好！很高興看到永康污水處理廠未來的再生水再利用，有這麼好的一個基礎，這樣好的一個規模。因為污水處理廠其實就是一個非常穩定的水的來源，而且又是水的再利用，在氣候劇烈的改變的現階段，尤其重要。林院長進一步提及參訪工程的意義，首先，污水再利用，是把水拿來再利用，有助工業用水。工業用水隨著經濟發展越來越多，難免會排擠掉農業、還有民生用水，會對農業產生很大的威脅，政府到底在農業和工業之間，到底要怎麼擺動，這是很困難的事情，因為就像父母照顧小孩，都是自己的小孩子，不能不照顧。所以最好的方法，就是再生水，拿來作為工業來使用。林院長強調，工業用水比例越高，社會大眾對於工業的發展、產業的發展支持度也越高，希望透過這一次，這樣一個示範的作法，能夠讓未來臺南的整個再生水資源規模能夠繼續往上走。這些發展為臺南帶來更好的效益，在臺南的整個經濟發展也能夠有很大的幫助，就業有很大的幫助。林院長進一步指出，對環境永續也有很大的幫助，這也是沙崙綠能科學城，對當地的環境不但不會有影響而且有正面的幫助，原因在這個地方。另一個意義，林院長認為與再生處理場所用的材料有關。林院長表示，裡面有很多是我們國家、工研院自己發展出來，像是逆滲透的水薄膜，過去要靠進口，非常昂貴。因為有這些製作，我們的能力、我們的製造、我們的產業都能帶領起來，臺灣的再生水的這個製造、整個的技術甚至於走到全世界最前頭，這就是我們國家產業發展的目的。林院長認為，最後一個意義也是最重要的，這些經費、花費、作法，都是前瞻計畫裡面的水環境的一部份，因為水環境的最大特色，就是要把一些先進的、一些永續的觀念要帶到水環境當中，希望全民一起來支持，讓我們的國家變得更好，我們的環境變得更好。水利局簡報表示，臺南地區每日需水90萬噸，目前除由玉峰堰、曾文水庫、烏山頭水庫、南化水庫供水外，另從白河水庫及鏡面水庫取水；水資源現況是屬於用水匱乏地區，一年各標的用水量分別是農業用水63%（5.8億噸）、民生用水18%（1.65億噸）、工業用水19%（1.8億噸），截至目前為止，曾文及烏山頭水庫年平均供水量7.45億噸，南化水庫年平均供水量1.8億噸；有關水再生願景，規劃有4座，已完成安平水資源回收中心及仁德水資源回收中心兩座，今永康水資源回收中心即將動工，另一善化水資源回收中心亟待中央支持。",
    "tags": ""
}