{
    "published": "2017-06-16",
    "title": "2017臺灣芒果季-臺南國際芒果節 即將開跑！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=150637",
    "content": "俗語說「芒種夏至，檨仔落蒂」，這句諺語正告訴我們：6月21日夏至過後，南臺灣夏季水果之王-臺南芒果已經成熟、要採收上市了！本市愛文芒果皆在果樹上自然熟成，俗稱「在欉紅」。愛文芒果外皮鮮紅，果香濃郁，營養美味又健康，每年產期只有短短一至兩個月，如此紅艷珍貴，享有「夏日紅寶石」之美譽，是夏日最令人引頸期盼之銘品！為了向各界分享這盛夏的美味，本市也連續舉辦「臺南國際芒果節」，今年邁入第五屆。去（105）年芒果受霸王寒流及開花期遇連日陰雨影響而減產僅剩約4.4萬公噸，果樹休養了一年所積累的養分，又值今年度風調雨順，106年芒果豐產，本市估計總產量約10.5萬公噸，在這裡提醒去年度向隅的民眾把握機會，盡情大快朵頤。\n每到炎炎夏日就代表眾所期待的臺灣芒果季來了，臺灣芒果產區主要在南部，包括臺南、屏東及高雄等縣市，其中芒果是本市明星農產品之一，總產量穩居全國之冠，享譽全臺，許多國際旅客也慕名前來嘗鮮。本市改良種芒果主要產區為玉井、南化、大內、楠西、左鎮等區，本市種植面積為6,653公頃，除去（105）年遇農災減產，正常年產量約佔全國52%，正常年產量平均約7-7.5萬公噸，高居全國之冠。\n芒果不只是本市代表性明星水果，更是農委會所推的四大外銷旗艦農產品中的水果類代表。芒果產業的第一階段是使芒果躍登國際舞台，自104年芒果全台外銷量10,812公噸，較103年6,438公噸增加40%，外銷產值由103年新臺幣5.2億元提升至新臺幣8.1億元，惟去（105）年受嚴重農災影響外銷不到2,000公噸。。從第一屆芒果節與貿協共同舉辦芒果貿易洽談，擴大提升到每年四月舉辦臺南熱帶水果及其加工品國際採購日，今年邀請加拿大、中國大陸、香港、日本、韓國、新加坡、馬來西亞等7國家、地區17家買主來台與我熱帶水果供應商20家進行超過146場一對一採購洽談。促成未來一年採購商機達1,022萬美元，較去年成長52萬美元。每年的熱帶水果貿易洽談積極開發新興國家市場，藉由臺灣農產精品芒果外銷，帶動其他熱帶水果國際貿易。\n除了積極於國際食品展中推薦臺南尚青的優質在地農產及芒果外銷，今年芒果節特地於本市觀旅局於香港舉辦的臺南小吃節提前海外宣傳，以期更多鄰近國家旅客來臺體驗芒果節。由農委會統籌，為發揮臺灣水果王國特色，去（105）年度起由本市芒果首先試辦，本市與臺灣休閒農業發展協會，結合芒果節以及本市芒果農業旅遊觀光點，如：「南元休閒農場」、「溪南春休閒渡假漁村」、「果農之家」、「小崇ㄉ果園」、「星光果園」、「蜜旺果鋪」、「玉井之門」、「2031幸福包裝場」等，推出農場住宿、農業體驗，芒果採果樂、DIY，以及芒果乾伴手禮、芒果冰等，讓芒果產業邁向第二階段，打造芒果產業成為臺南六級化精緻農業，擴大產業效益。\n今年承蒙行政院農業委員會的大力支持，「2017臺灣芒果季-臺南國際芒果節」以「夏日紅寶石、世界放光芒」為主軸，活動深入芒果產區，將產業與文化、觀光資源結合，並推出臺南芒果農業旅遊，帶動城鄉發展。\n芒果節活動從6月24日至7月22日連續四週，分別於走馬瀨農場、玉井、南化、大內、楠西、左鎮辦理。活動內容分別為6月24、25日的「走馬瀨農場-夏日紅寶石世界放光芒」舉辦農特產青農市集，臺南芒果千人排字活動、芒果料理展示、芒果蛋糕裝飾及輕食競賽、芒果品種展示等活動；7月1、2日的「玉井芒果節-鈺夏戀情」產地芒果冰大集合及玉井青果市場產地買芒果；7月1日還有「大內芒果節-來去大內叭叭go」結合頭社西拉雅文化園區，體驗芒果農業及西拉雅文化；7月8日「楠西-食在熱鬧芒果總鋪師」結合當地歷史古蹟北極殿，推出平價芒果料理還送農特產折價券；7月15、16日「左鎮-芒果烘焙嘉年華」精彩紛呈的百人芒果披薩龍龍來DIY、芒果烘焙體驗和芒果饗宴；7月22日「南化芒果節-南人X旅人-Mango &amp; Biking」特別規劃3條芒果輕旅行路線，體驗芒果乾烘焙、採果等各具特色的芒果主題活動。歡迎大家來到芒果產區，體驗採果樂、品嘗芒果冰，藉由芒果農業行銷在地農村旅遊。本市觀旅局媒合雄獅、康福、翔麟等旅遊業者祭出多條芒果旅遊路線，適合不同旅客需要。\n愛文芒果滋味甜蜜獨特、香氣濃郁是夏日水果及甜點的最佳選擇。今年芒果生長期氣候平穩，豐產大收，雨量氣溫光照適宜，預期今夏芒果會平價又美味。本市知名飯店及餐廳「臺南大飯店」、「奇美食品」、「阿霞飯店錦霞樓」、「苦主健康茶飲」、「蜂橙芒果冰火鍋」、「走馬瀨農場草原餐廳及蘭花會館」等業者配合於「芒果節」期間推出芒果料理及芒果創意冰品茶飲。今夏7-ELEVEN特別選中美味的臺南芒果，四季果物推出兩款芒果鮮果盒，6月19日起可在全臺7-ELEVEN遇見臺南芒果的香甜美味。芒果產期極短，一年僅一個多月的鮮果賞味期，把握今年6~8月的臺灣芒果嚐鮮季以及臺南國際芒果節活動。\n夏日芒果正當季，臺南愛文好滋味，歡迎大家蒞臨臺南國際芒果節，來場味蕾的驚艷之旅！\n\n新聞連絡人：臺南市政府農業局 楊子儀 小姐 06-6355862",
    "tags": ""
}