{
    "published": "2017-06-23",
    "title": "105學年度市長獎頒獎典禮即將隆重登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37661",
    "content": "為實現市長想為孩子裝上夢想的翅膀理念，本市市長獎跳脫以往僅重視學科成績的刻板印象，除市長優學獎外，為鼓勵學生多元適性發展，另有市長語文獎、市長科技獎、市長藝術獎、市長體育獎、市長嘉行獎、市長勵志獎等獎項。105學年度市長獎總受獎人數計3,928人，每位得獎學生將獲頒獎牌一座及獎狀一紙。  畢業總成績最高，即五育均優的學生，獲頒市長優學獎；於語文領域方面有傑出表現者獲頒市長語文獎；在數學及自然與科技方面有傑出表現者獲頒市長科技獎；於藝術與人文領域各方面有傑出表現者獲頒市長藝術獎；在健康與體育領域各方面有亮眼表現者獲頒市長體育獎；在綜合活動領域及日常生活中有敬師孝親、助人義行等方面有傑出表現者獲頒市長嘉行獎；處於逆境且能服務奉獻或有特殊才能、出類拔萃，足堪表率者獲頒市長勵志獎。 榮獲市長優學獎的仁德國中吳芝穎，同時也榮獲2017年總統教育獎。芝穎自幼單親為減輕母親經濟負擔，也期許自己成為母親心中的驕傲，努力讀書成績名列前茅。此外，她還自學英文及法語，並積極參與校內外科學展覽、英語讀劇及作文等比賽，皆獲得優秀成績。在校期間，人緣極佳，屢屢當選班長，協助導師處理班上事務。芝穎未來的志願是向李安看齊，成為一位優秀的導演，將溫暖和希望散播到社會各個角落。榮獲市長優學獎的六甲國中的林佶慶5歲開始對抗白血病，忍受化療、骨髓打針，病痛時自我學習，返校後，常掛急診，課業經常中斷。小二又歷經闌尾炎開刀，遭遇H1N1病毒侵襲，面對病痛仍心繫課業，努力不懈，國小畢業時獲得市長勵志獎殊榮。國二氣胸，開刀兩次，自主呼吸練習，從不喊苦，半年後參加1600公尺長跑，得到體適能的金牌。在作文展現才華－2016年溫世仁全國作文比賽優等。105年兒癌基金會全國作文國中組第2名、特殊才藝全國獎。佶慶品學兼優，在班上成績名列前茅，曾任圖書館及衛生局志工，熱心參與校內社團成果展、校外圖書館展演，代表學校參加各項競賽，主動積極。今年獲得臺南市總統教育獎國中組特優! 榮獲市長優學獎的德高國小郭子瑋，是一位患有極重度聽覺障礙的孩子，雖有先天缺陷，但並不影響學習之路。學習態度積極，面對困難努力嘗試，成績名列前茅。尤其以極大意志力克服聽障，力學英語，已在六年級上學期通過兒童全民英檢，並獲得106年度臺南市十大傑出兒童表揚。在學校人際關係佳，友愛同學，熱心參與班級活動，對師長有禮貌。此外，也積極參加各項競賽，獲得許多獎項肯定。子瑋不自我放棄，努力突破身體上的障礙，這種不畏困境、力爭上游的精神，足為同學的表率，亦是父母和師長的驕傲。  榮獲市長語文獎的青草國小的陳佩均，來自低收入及單親家庭，父親打零工撐起家庭經濟，玟伶除幫忙家務，更積極投入課業學習，成績常名列前茅。玟伶在校主動積極參加活動，包括跳鼓陣、英語讀劇、科學探究、解說員等，亦是台江國家公園的小小解說員。  市長獎頒獎典禮，共分5場次辦理，辦理時間及地點詳如附表。市長獎頒獎典禮，將由賴市長、得獎學生、校長及家長合照，一同見證光榮的時刻。附表：                                    場次                                    時間                                    地點                                    領獎學校                                    承辦學校                                                    1                                    106年6月24日            (星期六)            13:30-17:30                                    崑山國小成德館2樓                                                永康區、仁德區、關廟區、龍崎區、新市區、歸仁區、新化區。            共計968人(含補校)。                                    大橋國中                                                    2                                    106年7月1日            (星期六)            13:30-17:30                                    慈濟高中3樓活動中心                                                中西區、北區、安南區。            共計818人(含補校)。                                                海佃國小            海佃國中                                                    3                                    106年7月2日            (星期日)            13:30-17:30                                    慈濟高中3樓活動中心                                    東區、南區、安平區。            共計918人(含補校)。                                    海佃國小            海佃國中                                                    4                                    106年7月8日            (星期六)            14:00-17:00                                    玉井國小化育館                                                玉井區、楠西區、南化區、左鎮區、麻豆區、善化區、山上區、大內區、官田區、六甲區、下營區。            共計401人(含補校)。                                    玉井國小                                                    5                                    106年7月9日            (星期日)            13:00-16:30                                    臺南市新營文化中心演藝廳                                    北門區、將軍區、西港區、學甲區、安定區、七股區、東山區、後壁區、佳里區、柳營區、白河區、鹽水區、新營區。            共計823人(含補校)。                                    新民國小",
    "tags": ""
}