{
    "published": "2017-06-20",
    "title": "面對中國圍堵分化  賴市長:團結克服萬難",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169831",
    "content": "(新聞及國際關係處發布)台南市長賴清德於20日拜會美國華府全球台灣研究中心（GTI），並於會後舉行記者會，詳細說明媒體有關廢除台獨黨綱與九二共識的報導，並無完整呈現其本意，賴市長強調訪美演講重點在於感謝台灣僑胞對於0206地震的援助，並提出五種台灣的驕傲，以激勵僑胞對於台灣的信心，強調面對中國圍堵與分化，台灣團結起來必定能克服各種難題；賴市長也再次表示，其所談論的親中愛台，並未自評超越歷屆總統，媒體標題逾越其談話內容，其目的是分析過去兩岸政策的論述，希望能夠凝聚國人的共識，進而團結台灣，只要國人團結，一定有機會走出自己的路。有關民進黨台獨黨綱凍結或廢除與否，賴市長表示，在幾年前，他在上海便已公開談論，必須要思考台灣社會是先有台獨主張，才有民進黨成立與台獨黨綱?還是民進黨成立，制訂台獨黨綱後，台灣社會才有台獨主張呢?釐清其因果，當然是台灣社會先有台獨主張，而後才有民進黨成立與台獨黨綱。因此廢除或凍結民進黨台獨黨綱，無助於解決問題，因此必須先求同存異，硬逼民進黨凍結台獨黨綱或廢除台獨黨綱才要進行交流，是無法解決問題，反而會治絲益棼。賴市長指出，九二共識代表的是一個中國原則，台灣沒有任何一個人或任何一個政黨，可以僭越人民決定台灣前途的決定，民進黨台灣前途決議文也講得很清楚，台灣的前途由兩千三百萬人決定，馬英九在競選總統的時候也提到，台灣前途應該由台灣人民來決定，這是台灣主流意見。因此，接受九二共識所代表的「一個中國」的原則是僭越了台灣的主流民意，台灣的前途應該由台灣人民來決定。賴市長進一步說明，九二年並沒有共識，九二共識是蘇起先生所創造出來的，他後來在提出大一中架構時也特別指出，他所提出來的九二共識已經造成台灣在國際社會上的危險。因此賴市長表示，他一直主張，接受九二共識、一個中國原則，從來都不是問題的所在，問題不在這裡，也無法解決問題。賴市長表示，中國目的是要併吞台灣，所追求的並不是像東西德那樣的統一，併吞台灣之後，是要讓台灣成為澳門跟香港這樣殖民地的地位，一國兩制是台灣人民所沒有辦法接受的，中國現階段的作法就是外部圍堵、內部分化，所以台灣的國家主人一定非常清楚，這是中國的策略，我們沒有辦法藉由凍結台獨黨綱，或者是接受九二共識，去解決目前兩岸的問題。賴市長強調，更重要的是，台灣人民未來要過什麼樣的生活，才是我們要考慮的關鍵，沒有必要在強權所畫的圈圈裡打轉，在制訂國家政策的時候，或是在尋求國家未來方向的時候，應該要以追求人民的最大幸福為原則，只要國人團結，我們一定有機會，走出自己的路。賴市長也補充說明，在談到親中愛台時，他並未自評超越歷屆總統，媒體的標題逾越了他講話的內容，固然在其談話中提到，親中是有別於兩蔣時代反攻大陸的反中，也跟馬英九政府時代，逾越人民決定國家前途權利的傾中不同。親中是對於傾中所作出的修正，也充分反映了李登輝總統跟陳水扁總統執政時，台灣主體意識的核心價值，就是愛台，所以賴市長是分析過去不管在哪一個政黨執政下，兩岸的一些政策，希望能夠凝聚國人共識，有機會團結台灣。賴市長表示，目前中國不顧，蔡英文總統就職後所不斷釋出的善意，持續在國際上封鎖台灣的生存空間，也挖了台灣的邦交國，企圖逼台灣就範，遂行一中的原則。在這種狀況之下，目前重要的是落實愛台的政策，這也是蔡英文總統目前極力所推動的，包括進行國家的改革、國家的建設、國家產業的升級，讓國家找出另外一個發展的方向，這都是目前台灣社會應該要進行的方向。賴市長強調，在面對中國打壓，台灣民心惶惶的時候，我們更應該要團結建設台灣、壯大台灣，讓台灣能夠成為兩千三百萬國人的安身立命之地，這需要大家集體努力；而過去幾十年來，台灣其實也一直在進行，包括各種民主、自由、人權的改革。現在蔡英文總統也正在推動各種改革，包括年金改革、司法改革、轉型正義，推動產業升級5┼2，尋找國家新的發展方向與新南向政策，也提出前瞻基礎建設，這些都是目前台灣正應該要做的事情，也是愛台的具體作法。在面對媒體提問有關親中愛台的觀點時，賴市長再次補充，在台灣面臨中國打壓的時候，重點應該是要放在愛台，落實愛台的具體工作，建設台灣、壯大台灣，發展台灣，讓台灣成為國人安身立命的國家。賴市長同時也希望中國能夠理性面對台灣，正視台灣存在的事實，尊重台灣人民的意志，讓台灣未來有機會能夠親近中國，一如台灣親近美國、日本一樣；而親中愛台的親就是以台灣為核心，向中國提出友誼的雙手，其實與幾位縣市長所講的意思是一樣的，無論知中、和中、友中或是和平發展，意思都一樣，雖然表達的方式有一些使用的字不同，但大家的理念都一樣，這也符合台灣社會認為我們應該要跟中國做朋友的立場。",
    "tags": ""
}