{
    "published": "2017-06-19",
    "title": "2017臺灣芒果季-台南國際芒果節「夏日紅寶石 世界放光芒」 -6\/24、25芒果節正式開幕!臺南芒果季好吃好玩樂遊趣",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=150204",
    "content": "「芒種夏至，檨仔落蒂」，每到6月21日夏至後，國內外消費者滿心期待黃澄澄的芒果即將上市。臺南市芒果產量及面積為全國之冠，去（105）年本市芒果產量4.4萬公噸為近年最低，今年芒果因為風調雨順，本市農業局估計總產量約10.5萬公噸，為近10年第2高，僅次於102年芒果豐產年11.5萬公噸。本市歡迎大家共享芒果產季美味一夏，於各大都會區舉辦農民市集行銷活動，農業局官網亦推出臺南芒果訂購資訊專區，另有5家業者提供台灣下單、日本取貨的服務，提醒去年向隅民眾把握機會大快朵頤美味芒果。\n芒果為臺灣外銷旗艦農產，躍登國際舞臺，遠銷各國，自104年芒果全台外銷量10,812公噸，較103年6,438公噸增加40%，外銷產值由103年新臺幣5.2億元提升至新臺幣8.1億元，惟去（105）年受嚴重農災影響外銷不到2,000公噸。另為使國外買家可提早向臺南採購芒果，讓臺南農民提早爭取外銷訂單，於今年4月中旬由外貿協會與農業局共同主辦「2017年臺南熱帶水果及其加工品國際採購日」，邀請加拿大、中國大陸、香港、日本、韓國、新加坡、馬來西亞等7國家、地區17家買主來台與我熱帶水果供應商20家進行超過146場一對一採購洽談。促成未來一年採購商機達1,022萬美元，較去年成長52萬美元，採購品項包含臺南芒果及其加工品及其他熱帶水果，開拓芒果外銷無限商機。\n為了向各界分享這臺南市「在欉紅」愛文芒果，今年續辦「2017臺灣芒果季-臺南國際芒果節」，以「夏日紅寶石X繽紛好滋味」為主題，從6月24日至7月22日週末(六、日)於走馬瀨農場、玉井、南化、大內、楠西及左鎮分別以不同主題辦理活動，期望吸引更多民眾前來共襄盛舉！活動由6月24、25日「走馬瀨農場-夏日紅寶石 世界放光芒」正式開跑，門票優惠價100元又送芒果冰折價券50元！活動再接著深入各芒果產區，7月1、2日由玉井區公所主辦「玉井芒果節-鈺夏戀情」結合臺南重要的芒果產地市場「玉井青果市場」，民眾可感受青果集貨批發、議價氛圍，還有多家玉井商圈特色芒果冰店、芒果冰大胃王等活動，還有，也歡迎民眾前來重新整修後的「噍吧哖事件紀念園區」（玉井糖廠原址），體驗日式木造風格、緬懷歷史，也邀請大家來玉井綠色隧道，深度悠遊愛文芒果的故鄉。7月1日，大內區公所結合頭社西拉雅文化園區舉辦「大內芒果節-來去大內叭叭go」，有果園爬山虎車體驗、芒果DIY、芒果農特產市集、平埔美食等。7月8日楠西區公所主辦「楠西-食在熱鬧 芒果總鋪師」在楠西歷史古蹟北極殿前，以傳統廟會活動形式，邀請大家同樂、同享特色料理還送農特產折價券。7月15、16日左鎮區農會辦理「左鎮芒果Baking烘焙嘉年華」，活動內容有芒果披薩龍龍來、鮮芒果冰嚐鮮活動、芒果餅乾烘焙DIY、等活動精彩熱鬧。壓軸活動由7月22日南化區公所主辦「南化芒果節-南人X旅人-Mango &amp; Biking」，參訪南化名產「烏魚子芒果乾」製作及採果樂。臺南國際芒果節活動週週精彩、歡迎全國民眾一起來臺南國際芒果節逗熱鬧！\n延續去（105）年起農委會統籌芒果農業旅遊，本市農業局4月份於觀旅局香港所辦台南小吃節，推薦臺南芒果節，並與臺南休閒農業發展協會，繼續推廣芒果產業點旅遊，如：「南元休閒農場」、「溪南春休閒渡假漁村」、「果農之家」、「小崇ㄉ果園」、「星光果園」、「蜜旺果鋪」、「玉井之門」、「2031幸福包裝場」等。本市觀旅局亦媒合雄獅、康福、翔麟等旅遊業者祭出不同芒果旅遊路線，安排休閒農場、採果樂、玉井青果市場采風等遊程，帶動農村旅遊體驗。芒果滋味甜蜜獨特、香氣濃郁，是夏日水果及甜點的最佳選擇。芒果節期間，臺南知名飯店及餐廳「臺南大飯店」、「奇美食品」、「阿霞飯店錦霞樓」、「苦主健康茶飲」、「蜂橙複合式餐飲」、「走馬瀨農場草原餐廳及蘭花會館」等多家業者紛紛推出當季芒果料理、烘焙、茶飲及創意冰品，提供消費者多元美味的芒果饗宴。\n愛文芒果是珍賜臺南的禮物，今年芒果生長期氣候平穩，豐產大收，雨量氣溫光照適宜，預期今夏芒果會平價又美味。今夏7-ELEVEN特別選中美味的臺南芒果，四季果物推出兩款芒果鮮果盒，6月19日起可在全臺7-ELEVEN遇見臺南芒果的香甜美味。臺南愛文芒果品質有口皆碑，可趁鮮品嚐， \n芒果產期極短，一年僅一個多月的鮮果賞味期，請全國消費者千萬把握臺南芒果新鮮上市時機。歡迎民眾來臺南歡度盛夏，參與多采多姿的臺南國際芒果節活動以及體驗芒果農業旅遊，夏日芒果正當季，臺南愛文好滋味，歡迎大家蒞臨臺南國際芒果節，享用最新鮮的芒果，一同共享夏日紅寶石繽紛好滋味！\n\n新聞連絡人：臺南市政府農業局 吳俊傑、楊子儀06-6355862",
    "tags": ""
}