{
    "published": "2017-06-16",
    "title": "「藝遊戲劇萬花筒─青少年扮戲計畫」起跑啦!",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=161025",
    "content": "臺南市政府文化局和影響‧劇場共同合作「十六歲小戲節─青少年扮戲計畫」，引導青少年以自己生命的經驗和故事出發，發展成長故事進行編演創作，帶給臺南市青少年一個特別又難忘的成年禮。今年邁入第三屆，本次以「萬花筒kaleidoscope」為主題，青少年花樣般的年紀、美麗奔放的青春，就像萬花筒裡變化萬千的景色。經過4個月的課程，來自臺南各地50位青少年各個收穫滿滿，演出將在8月18日至20日假臺南文化中心原生劇場舉行。目前影響‧新劇場正積極前進臺南地區八所高中，如臺南女中、光華高中、臺南二中、南科實中、家齊高中、臺南一中、崑山中學、臺南高商等校園進行推廣。「藝遊戲劇萬花筒」的校園宣傳講座，帶領高中生進行戲劇遊戲，體驗劇場世界，也重現第一屆《少年蒙太奇》的故事片段，現場讓高中生引起共鳴、爆笑聲不斷。還有前兩屆學員上台分享參與計劃與演出經驗，回憶這段獨特的十六歲劇場成年禮！為推廣青少年劇場，本計畫也專為老師設計工作坊，對象為在職的國、高中老師，或現職工作可接觸到青少年的各領域老師和工作者等皆可報名參加。由影響‧新劇場藝術總監呂毅新親自帶領老師們，透過與青少年共學與實作的教學方式，體驗創意開放的表演藝術課程，未來可實際應用於青少年教學和工作中。「十六歲小戲節」將進行一系列的活動，包括：7月6日至8日的「暑期教師戲劇工作坊」(http:\/\/bit.ly\/2017-16TW)、7月8日及15日下午四點的「轉轉萬花筒！互動劇場演出」(http:\/\/bit.ly\/2017-16PB)，也將邀請臺南人劇團團長李維睦（7月7日下午四點）及台語歌手謝銘祐老師（7月16日下午兩點）於原生劇場舉辦「少年十五二十時藝術啟蒙講座」。活動詳細情形歡迎至影響˙新劇場Facebook粉絲專頁查詢：https:\/\/www.facebook.com\/nvnvtheatre。竭誠歡迎民眾於8月18日至20日至臺南文化中心原生劇場，見證青春洋溢的高中生，如何在劇場裡展現獨特的生命故事與活力，創造出與眾不同的「萬花筒kaleidoscope」，綻放耀眼光采！\n新聞聯絡人：臉書粉絲網頁：www.facebook.com\/nvnvtheatre劇團網址：www.nvnvtheatre.com永華文化中心管理科 陳耀堂06-2692864轉504 tang03051111@gmail.com臺南市政府文化局「2017十六歲小戲節」影響新劇場「藝遊戲劇萬花筒─青少年扮戲計畫」活動時間表● 校園推廣講座6月07日：台南女中(14:20-16:15)6月08日：光華高中(10:00-11:45)、台南二中(13:20-15:10)6月09日：南科實中(10:00-12:00)6月16日：家齊高中(10:00-12:00)、崑山高中(13:30-15:00)6月20日：台南一中(15:25-17:15)6月21日：台南高商(14:00-16:00)\n●暑期教師戲劇工作坊時間：7月6-8日 09:00-16:00地點：臺南文化中心原生劇場對象：以在職的國、高中老師為優先，或現職工作可接觸到青少年的各領域老師和工作者。費用：3000元(含報名費500元，保險、材料費等，並贈互動劇場和萬花筒演出戲票一張)報名方式：1.線上填寫報名表http:\/\/bit.ly\/2017-16TW，即日起至額滿為止2.名額有限，採條件審核制度，條件通過者需在期限內繳納完費用，始完成報名手續。早鳥優惠：6\/15日前報名成功，優惠9折研習時數：參與課程者可核發研習時數。\n●轉轉萬花筒!互動劇場演出時間：7月8、15日 16:00-17:00地點：臺南文化中心原生劇場對象：一般大眾費用：100元(憑票可以折抵「萬花筒」青少年劇場演出原價)報名方式：線上填寫報名表http:\/\/bit.ly\/2017-16PB\n●少年十五二十時藝術啟蒙講座時間：7月 07日 16:00-17:00 李維睦 7月16日 14:00-15:00 謝銘祐地點：臺南文化中心原生劇場對象：一般大眾*免費入場\n●「萬花筒kaleidoscope」青少年劇場演出專屬青春的成年禮　在劇場舞台轉大人看花樣少年少女搬演生命與成長的故事\n時間：8月18日19:30、8月19日14:30\/19:30、8月20日14:30地點：臺南文化中心原生劇場對象：建議觀賞年齡為9歲以上票價:350元青春限定：高中(含)以下7折245元，家人同行2人以上85折早鳥優惠：6\/18前75折台積電企業員工憑員編8折、臺南文化中心30週年紀念會員85折(其他優惠請上「16」少年扮戲或影響．新劇場臉書專頁)*本節目為青少年劇場，建議九歲以上觀眾觀賞*演出週還有「創意萬花筒小舞台」、「青少年劇場論壇」活動，敬請期待!\n指導贊助單位：文化部主辦單位：臺南市政府文化局、影響．新劇場贊助單位：台積電文教基金會",
    "tags": ""
}