{
    "published": "2017-06-25",
    "title": "「2017臺灣芒果季-臺南國際芒果節」臺南市政府新聞稿 「夏日紅寶石 世界放光芒」 -6\/24走馬瀨精彩開幕  產區活動持續到7\/22",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=34290",
    "content": "「芒種夏至，檨仔落蒂」，臺南國際芒果節每年於夏至後首周末登場，宣告臺南芒果正式上市。去（105）年全台遭逢農災，臺南市芒果產量約4.4萬公噸為近10年最低。今年芒果因為風調雨順，本市農業局估計，本市總產量約10.5萬公噸，接近102年芒果大產年11.5萬公噸，為近10年第2高。\n臺南國際芒果節活動今日(6月24日)於走馬瀨農場正式開幕，由賴清德市長主持開幕儀式，與會貴賓雲集，一齊行銷台南愛文芒果，到場的有農委會陳吉仲副主委、農糧署陳建斌署長、臺南區農業改良場王仕賢場長、中華民國對外貿易發展協會葉明水秘書長、臺南市農會總幹事等人。台灣芒果以外銷中國大陸、日本、韓國等國為大宗，品質有口皆碑，是夏季令人引頸企盼的美味。每年芒果節，日本外賓皆會率團前來參加臺南國際芒果節開幕。今年第五屆芒果節是日本外賓參訪團規模最大的一次，除了同日上午日本靜岡縣富士宫市與臺南市政府簽署友好交流協定的代表團外，還包括群馬縣水上町及甘樂町、青森縣弘前市、滋賀縣、千葉縣白井市等貴賓，以及水上町町民旅遊團共約80人，特地前來參加芒果節開幕，享用尚青的臺南愛文芒果。\n臺南是芒果的故鄉。1962年，愛文芒果從美國佛羅里達州引入台南種植，由於台南日照長，土壤氣候適宜，品質為世界最好，它已經成為台南代代相傳，枝榮葉茂，是種植面積最廣的品種，落地生根一甲子，更是台南之寶。每年二、三月開花，在農民精湛技術管理下，在陽曆6月21日夏至過後開始採收，我們稱之為「夏日紅寶石」，日本稱為「太陽果」。\n為了分享這盛夏的美味，本市連續5年舉辦「臺南國際芒果節」，一年比一年精彩。，芒果節活動6月24日於走馬瀨農場正式開跑，7月份並持續於玉井、大內、楠西、左鎮、南化等芒果產區舉辦系列活動。本府農業局7月2日將於台北希望廣場農民市集舉辦「YES!台南芒果冰果室」芒果行銷活動，有許多好康及精彩活動，並陸續於北中南各大都會區舉辦芒果行銷活動。農業局官網還推出臺南芒果訂購資訊專區整合本市芒果訂購資訊，另有5家業者提供台灣下單、日本取貨的服務等，提醒去年向隅民眾把握機會大快朵頤美味芒果。\n「2017臺灣芒果季-臺南國際芒果節」，以「夏日紅寶石X繽紛好滋味」為主題， 6月24、25日「走馬瀨農場-夏日紅寶石 世界放光芒」正式開跑，門票優惠價100元又送芒果冰折價券50元！舉辦有千人排字活動、芒果蛋糕及輕食競賽、芒果創意料理展示、青農市集、趣味遊戲等精彩活動、還可報名芒果採果樂、預約美味芒果餐。後續深入各芒果產區，7月1、2日玉井區公所舉辦「玉井芒果節-鈺夏戀情」結合臺南重要的芒果產地市場「玉井青果市場」，民眾可感受青果集貨批發、議價氛圍，還有多家玉井商圈特色芒果冰店、芒果冰大胃王等活動，還有，也邀請大家來玉井綠色隧道、保留日式木造建築糖廠的「噍吧哖事件紀念園區」，深度悠遊愛文芒果的故鄉。7月1日，大內區公所結合頭社西拉雅文化園區舉辦「大內芒果節-來去大內叭叭go」，有果園爬山虎車體驗、芒果DIY、芒果農特產市集、平埔美食等。7月8日楠西區公所主辦「楠西-食在熱鬧 芒果總鋪師」在楠西歷史古蹟北極殿前，以傳統廟會活動形式，邀請大家同樂、同享特色料理60元還送農特產折價券50元。7月15、16日左鎮區農會辦理「左鎮芒果Baking烘焙嘉年華」，活動內容有百人芒果披薩DIY、鮮芒果冰嚐鮮活動、芒果餅乾烘焙DIY等活動精彩熱鬧。壓軸活動由7月22日南化區公所主辦「南化芒果節-南人X旅人-Mango &amp; Biking」，參訪南化名產「烏魚子芒果乾」製作及採果樂，可把握芒果產季尾聲預約報名參加南化芒果輕旅行。歡迎全國民眾一起來臺南國際芒果節逗熱鬧！\n延續去（105）年起規劃芒果農業旅遊，本市農業局4月份於觀旅局香港所辦「台南小吃節」，推薦臺南芒果節，並與臺南休閒農業發展協會，繼續推廣芒果產業點旅遊，如：「南元休閒農場」、「溪南春休閒渡假漁村」、「果農之家」、「小崇ㄉ果園」、「田班長果園」、「星光果園」、「蜜旺果鋪」、「玉井之門」、「2031幸福包裝場」等。本市觀旅局亦媒合雄獅、康福、翔麟等旅遊業者祭出不同芒果旅遊路線，安排休閒農場、採果樂、芒果餐、芒果果乾及DIY、玉井青果市場采風等遊程，帶動農村旅遊體驗。本市芒果季期間，臺南知名飯店及店家，如「臺南大飯店」、「奇美食品」、「阿霞飯店錦霞樓」、「苦主健康茶飲」、「蜂橙複合式餐飲」、「走馬瀨農場草原餐廳及蘭花會館」等，紛紛推出當季芒果料理、烘焙及茶飲等，提供消費者不一樣的芒果饗宴。\n愛文芒果是珍賜臺南的禮物，滋味甜蜜獨特、香氣濃郁，是夏日水果及甜點的最佳選擇。今年芒果生長期氣候平穩，豐產大收，雨量氣溫光照適宜，預期今夏芒果會平價又美味。今夏7-ELEVEN特別選中美味的臺南芒果，四季果物推出兩款芒果鮮果盒，6月19日起可在全臺7-ELEVEN遇見臺南芒果的香甜美味。\n臺南愛文芒果品質有口皆碑，而且芒果產期極短，一年僅一個多月的鮮果賞味期，請全國消費者千萬把握臺南芒果新鮮上市時機。歡迎民眾來臺南歡度盛夏芒果季，參與臺南國際芒果節活動以及體驗芒果農業旅遊。夏日芒果正當季，臺南愛文好滋味，歡迎大家蒞臨臺南國際芒果節，享用最新鮮的芒果，來場休閒采風、自然悠遊的芒果品嚐之旅！\n新聞連絡人：臺南市政府農業局 吳俊傑、楊子儀06-6355862",
    "tags": ""
}