{
    "published": "2017-06-15",
    "title": "因應梅雨鋒面來襲  市府做好防汛準備",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175317",
    "content": "(新聞及國際關係處發布)面對滯留鋒面及西南氣流，市府嚴陣以待，已於昨(14)日晚間8時成立三級應變中心，市長賴清德除於昨日市政會議提示市府相關單位提早因應外，今(15)日上午9時更前往應變中心，聽取氣象局南部中心、成大及相關單位簡報，並責成各單位加強戒備，做好防汛準備；市府亦於今日下午召開「0613豪雨台南市整備作為記者會」，由賴市長率領水利局長彭紹博與工務局長蘇金安，向市民說明，針對此波梅雨鋒面，市府的因應作為，讓市民安心。賴市長表示，上一波0601梅雨鋒面造成台灣，除了台南市以外，大小不一的災情，因此這一波梅雨鋒面，台南市同樣嚴陣以待，相關局處都以高規格防汛整備標準在進行，同仁都非常用心、努力地完成整備。賴市長指出，無論是側溝、雨水下水道或是區域排水的清淤，甚至抽水站、移動抽水機都已經就位，在建工程也都已經完成整備工作，避免大雨時成為造成災難的原因，且工務局所有的器械都已預先布置完畢，特別是在大台南容易坍塌造成危險的區域，相關器械、人員都已經安置妥當，只要發生大雨造成災害，工務局都有辦法第一時間迅速解決。賴市長也特別提醒市民，固然市府相關局處已做好準備工作，但在大雨期間，意外通常都發生在馬路上，所以市長強調，除非必要，請市民要特別注意出門時機，而且在馬路上開車時，也要注意安全，特別是行駛進地下道時，或是行經容易淹水路段，市政府網站上皆有相關資訊可供市民參考，而在大雨期間，工務局會預先封閉地下道，如果市民發現預先封閉，請勿勉強通過，以避免發生危險。有關此波滯留鋒面及西南氣流，市長提到，今天歐洲、美國或台灣的氣象預報，皆較13日時的預測減緩很多，因此中央已將應變中心從二級降為三級開設，市府也隨同中央，由二級降為三級開設。但他也提醒市府各局處切勿因為應變中心從二級降為三級，而疏忽大意，同樣要提高戒備，同時也提醒市民要嚴陣以待此波大雨。另外，賴市長表示，原預定在16日前往美國演講，但因為這波西南氣流夾帶梅雨鋒面，所以他會延到17日決定，觀察16、17日天氣預報，如果雨量不足以致災，他才會前往美國進行演講，如果雨勢不僅僅沒有減緩，反而變大，市長則會留在台南跟大家一起共同面對這次的大雨。彭紹博局長簡報說明市府的防汛整備作為，有關區域排水疏濬、雨水下水道、易積淹水道路側溝的清淤，皆已達到很高的達成率，並請相關單位針對排水路淤塞段、易淹水側溝丶雨水下水道加強巡檢及清淤，檢視鋪設防蚊紗網之水溝蓋，如有樹葉或雜物阻塞，將盡速派員清除，避免阻礙水流。彭局長指出，將針對本市16座重點地下道及橋梁巡檢，每2個小時將巡查一次；且小東地下道等7座重點地下道，將委託廠商進行截水溝巡查及清淤，目前側溝部份尚無阻塞狀況。在防汛機具及設施整備工作上，市府也已經做好準備，「道路橋梁搶修應變小組」、「公園路燈搶修應變小組」、「危險招牌拆除應變小組」皆24小時待命中。彭局長表示，已通知抽水站、32座滯洪池、12座埤池權管單位進行預洩降；52座抽水站已完成整備，確保油料72小時運轉無虞，操作人員24小時待命，至少1人進駐，可視水情狀況增派人員。此外，316台移動式抽水機已預佈完成。另外在建工程的防汛缺口、圍堰或有影響水流之便道，水利局及工務局多已派員再巡視確認，並先行排除，做好防汛準備。在防汛機具及設施整備上，水利局防汛塊備置890個，太空包500包，砂包已備妥超過10萬包。各公所已備妥最低安全存量超過17萬包，並公布預置地點開放預領；華宗抽水站，崑山抽水站、土庫抽水站也都已準備就緒，將有效解決區域的積淹水情形。此外，市府也針對本市歷年封閉橋梁或潛勢危險橋梁158座橋梁巡檢，若有危險性將立即回報，目前158座橋梁皆尚無發生立即性危險，亦尚未達警戒水位。而有關本市市道、區道具潛勢災害的6處路段，工務局也先行檢視並加強預警作業。蘇金安局長在簡報防災整備情形時表示，已加強在建工地巡檢等措施，並全面檢查104組搶災機具，搶災人員167員與51件災害搶修開口合約廠商人員皆已待命中，並啟動24小時報修中心電話專線為 06-2155555、06-2153847，報修傳真號碼為06-2154915。蘇局長強調，因應0613豪雨影響，工務局已於6月14日針對26件在建工程，加強巡視工地安全、交維設施、工地圍籬及各施工要項處置情形，並進行施工中橋梁工程巡檢，針對市道易崩塌路段，並已聯絡開口契約廠商待命，並視天候將於市道4處預佈救災機具及人力。",
    "tags": ""
}