{
    "published": "2018-05-02",
    "title": "臺南市政府雙市政中心藝文展：沈恬伊卡漫原創•花漾女孩樂園（永華市政中心發布）",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=164132",
    "content": "沈恬伊卡漫原創&bull;花漾女孩樂園\n一場重啟您「浪漫、想像力與赤子之心｣的卡漫藝術展\n　　臺南市政府雙市政中心藝文展，即日起至5月31日邀請卡漫畫家沈恬伊，於永華市政中心二樓中庭辦理「花漾女孩樂園&bull;當代意識」創作個展，預計將展出卡漫畫家沈恬伊43件創作靈感源自幼年觀看迪士尼動畫小美人魚，激發其繪畫透過線條、圓形體，並融入水、魚等元素而建構卡漫原創風格與油畫、版畫、水彩及針筆插畫等創作。沈恬伊刀筆並用技巧純熟，通過油彩層層堆疊出厚實肌理與色澤轉變，而呈現出一種刀劃紋路層次的畫面情緒和符號；其人物造型圓潤、可愛且色彩暖鮮瑰麗，讓畫面流露出一股浪漫甜沁氣息。秘書處邀請您一起來欣賞沈恬伊展現原創卡漫風格的「花漾女孩樂園｣創作個展。\n　　秘書處處長吳堂成指出，28歲的年輕卡漫畫家沈恬伊，從小就喜歡繪畫，升國中時更加確定自己的想法，於是跟媽媽討論後，報考南新國中美術班，開始這趟人生藝術之旅；求學期間在嚴師指導中紮下素描、水彩、水墨、書法的良好基礎；高中選讀後壁高中美工科她更加精進，陸續贏得97年全國學生美展西畫入選、98年全國學生美展版畫甲等及全國公仔創意設計佳作；高中畢業後考上臺南應用科技大學美術系，100年再度奪下全國學生美術賽大專漫畫類甲等、101年全國大專數位彩墨第一名、102年全國學生美術賽大專西畫類入選，表現相當搶眼。目前於嘉義大學視覺藝術研究所繼續深造的沈恬伊，除了在許多國中小擔任美術指導傳承繪畫技術外，更積極推展結合當代美學的原創卡漫藝術，讓更多人愛上卡漫。\n　　沈恬伊表示，「卡漫藝術」有時也稱為動漫藝術，是一種強調視覺感官、造形藝術與虛擬世界的繪畫創作；這次「花漾女孩樂園｣展覽，畫作中人物超現實造形、色彩暖鮮及跨時空的故事情節，皆源自於她內心的意識思維和藝術語彙；喜歡油畫媒材的她，運用繪畫形式中線條、圓形體及水、魚等元素，創作了外型圓潤，身軀柔和，幻化以女孩人偶的魚精靈情節，既幻想且浪漫的建構出屬於原創性強烈的卡漫夢工廠，藉此分享及詮釋她自己內在、外在的繪畫世界。\n　　繪畫真是一條孤寂辛苦的路！但沈恬伊總是跟自己說「撐下去就是自己的，唯有堅持下去，才會看得到通往夢想的下一個路口在哪裡｣。沈恬伊陳述了「花漾女孩樂園｣的創作理念與形式演變的三個階段：首先是萌發期〜自創圓形和動漫肢體並加上場景，描繪出胖娃卡漫人物雛型；其次是延伸期〜確立了探討活潑頑皮的友情故事，畫面色調暖色系，並以形體圓潤的女孩為主角的卡漫人偶；最後形塑期〜人物定焦為人魚卡漫，重視畫面的諧調與唯美感，風格似真似幻的純淨浪漫創作。沈恬伊說，生活中常面對各項事物的挑戰，難免疲憊，但無論如何總要保有一顆赤子之心，用燦爛的笑容渲染身邊的人，以青春、正面的心態去迎接任何事物，這充分說明了沈恬伊原創性完全是來自生活的體驗與領悟。\n　　秘書處表示，沈恬伊「花漾女孩樂園&bull;當代意識」創作個展，即日起至5月31日於永華市政中心二樓中庭，展出時間為週一至週五上午9點至下午5點，各界如需預約導覽，請逕洽該處廳舍科莊小姐06-6322231轉6617。秘書處邀請您懷帶著想像力與赤子之心前來欣賞沈恬伊人物造型圓潤、可愛且色彩溫暖瑰麗，作品流露出一股浪漫甜沁氣息的「花漾女孩樂園｣創作個展。\n附件: 沈恬伊老師簡歷與創作\n一、簡歷　　1990年生於台南新營　　2013年臺南應用科技大學美術系畢　　2016年嘉義大學視覺藝術研究所\n二、得獎與展覽　　2006年全國學生美展 國中普通班組 版畫類 佳作　　2008年全國學生美術比賽 西畫類 入選　　2009年全國學生美術比賽 版畫類 甲等　　2009年第27屆 全國版印年畫 推薦展出　　2009年公仔創意設計 佳作　　2011年全國學生美術比賽 大專組 漫畫類 甲等　　2012年全國大專院校 數位彩墨第一名　　2013年全國學生美術比賽 大專組 西畫類 入選　　2015年臺南市新營文化中心雅藝館個展\n三、社團指導　　2014-2016年東山國中藝術老師　　2015-2017年新民國小美勞老師　　2016-2017年岸內國小社團美勞老師　　2016-2017年太子國中視覺藝術老師　　2016-2017年新東國中動漫社老師\n四、作品小輯\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n＊、撤展留念　&darr;",
    "tags": ""
}