{
    "published": "2013-09-27",
    "title": "市府於德光里舉行第三場台南市鐵路地下化拆遷戶溝通互動座談",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171688",
    "content": "(永華市政中心發布)台南市鐵路地下化拆遷戶溝通互動座談會於今(27)日進入第三場，地點於東區德光里活動中心舉行，溝通座談會對象以東區泉南里住戶為優先，賴清德市長率領相關局處首長們再次站上第一線，聆聽住戶意見與問題，並進行答覆；賴市長表示，座談會的目的是要將鐵路地下化政策的政策形成過程跟住戶報告，並維護拆遷戶，盼展開此次公民參與之平台，共同追求台南市鐵路地下化的雙贏課題。賴市長表示，今日除了要聽取住戶大家的意見與問題，市府會與交通局共同合作，一起解決住戶的困難。賴市長表示，他能明白住戶房子被拆的心情，同時，他也願意承擔這份責任。賴市長也再次說明：1.台南鐵路地下化建設是全體市民20多年來共同的期盼，台南得朝向更現代化、更舒適、更安全的城市，同時，也要維護市民居住人權，因而成為他與全市民需要共同追求雙贏的課題，讓這項奠定台南市未來百年發展的重大交通建設能夠順利推動。2.台南市區鐵路地下化工程為行政院於民國98年核定，不適用「跨域加值公共建設財務規劃方案」，原鐵軌及拆遷後所徵收民間土地完工後之路面為20-40米林蔭大道，無分毫用於開發圖利。3.經過專案的評估，考量安全性、公益性和對住戶有利的三方面，自救會所提的方案並沒有優於行政院的版本，市府不得不選擇行政院版本繼續推動。4.台南市政府為了照顧鐵路地下化拆遷戶，除了要求中央政府儘量採行協議價購，也特別以全台首創的方式，由市府提供土地，在台南市南台站前興建照顧住宅，供拆遷戶以成本價自由選購，這是法律外的額外補償，讓拆遷戶多一個選擇。有住戶反應中天電視台26日晚間以「招商財團強拆屋賴清德住宅照顧方案煙霧彈」、「從精華區搬到郊區，南鐵案惡劣的賴皮計畫」、「安置住宅還需成本價買賴清德剝400戶兩層皮」等內容質疑市府。對此，賴市長強調，這些完全都不是事實，市府已要求交通部鐵工局在鐵路地下化工程完工後，上方所徵收的土地與原軌均開闢林蔭大道，做為南北向重要幹道。有北區拆遷戶的溫先生表示，他家也是被拆戶，但他認為徵收拆遷不可能人人滿意，希望市府要想到住在鐵路旁的都是弱勢，從寬認定，用專案處理，用智慧補償各種不滿意的地方。都發局表示，經過兩場說明會，住戶提出各種意見，包括土地所有人、建物所有人都納入照顧住宅補貼方案等等，這些市府會加以檢討、爭取。有住戶質疑，公園道是否有開發牟利的問題，都發局表示，永久軌、既有軌新舊廊道將合併規劃為公園道，成為20至40米貫穿市區南北向重要幹道，並依據工程設計，於路面上容納通風口、逃生梯、抽水機房等設施，並非用於開發牟利，公園道之設置絕無政府徵收民地作交通建設、讓原鐵軌用地拿來開發的情形。有住戶反應，照顧住宅必須符合三個條件才能申請，若只符合一個條件，是否就不能申請？都發局回應，照顧住宅的申購資格於八月份宣布，而近兩個月來收到許多拆遷戶反應認為規定太嚴，因此會再進行調整。另外也會考慮協助拆遷戶申請低利貸款，提高大家能得到優質住宅的機會。都發局長吳欣修表示，考量為拆遷戶未來整建與重建房屋之需求，依照微拆、半拆、全拆不同狀況研擬拆遷建物的容積補償措施；全案經市都委會及內政部都委會審議通過後，即可實施。微拆戶因為拆除面積小，未來的重建影響較低，賸餘建築物如希望繼續居住使用，未來可採用「就地整建」方式，不受現行容積率規定之限制。就半拆戶來說，除領取補償費外，剩餘建物如果因為賸餘土地面積過小或形勢不整而不能使用者，可依規定申請一併徵收。如果有意願原地重建，市府在本次都市計畫變更案中也增訂、合併新建容積補償等創新機制，提供半拆戶之居民多元補償管道。也就是說，對於微拆戶與半拆戶來說，等於有「一間房子變成二間房子」選擇。對於全拆戶狀況研擬拆遷建物的容積補償措施。在鐵路地下化工程用地範圍內，對於全拆戶徵收土地以市價金額補償外，為鼓勵全拆戶賸餘土地與毗鄰土地「合併新建」，市府將協助提昇拆遷戶的容積補償措施。此外，現場住戶們要求舉辦都市行政計劃聽證會，都發局表示，行政程序法第107條第2款規定的「任意聽證」，即便舉行，依同法第108條第1項的規定，並不具有強制力，不能約束行政機關，聽證結果也僅供行政機關斟酌參考。目前都市計畫法並無法律明文規定可執行具有法律效力的聽證，如由行政首長依行政程序法第107條第2款於必要時依職權決定舉行聽證，其結果也僅供參考。賴市長表示，他是站在一個「照顧」的立場與大家溝通，下星期還有一場座談會，住戶若還有意見可以再反映。發稿人：新聞及國際關係處 廖惠玲 (06)2991111分機7841攝影：新聞及國際關係處   薛斐銘 (06)2991111分機8524",
    "tags": ""
}