{
    "published": "2013-09-10",
    "title": "品牌戰略教父Vincent Bastien分享「愈在地愈國際」  賴市長：台南市融合新舊傳承力量  以文化歷史向國際行銷",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165847",
    "content": "(永華市政中心發布)台南企業主辦的「品牌台南高峰論壇」，邀請品牌戰略教父、有LV前掌門人之稱的文森白斯汀教授(Vincent Bastien)於今(10)日在台糖長榮桂冠酒店舉行講座，賴清德市長與台南企業吳道昌總經理、國際人ViP品牌領袖學院白婷院長等，一同出席座談，分享對台南與時尚及建立台南品牌的想法。賴市長提出他對台南市發展的願景與規劃，讓台南市融合新舊傳承力量，朝向文化歷史首都前進；文森白斯汀教授肯定賴市長對台南市發展的態度與方向。此外，賴市長也特別感謝文森白斯汀教授今日的演講，讓大家受益無窮。賴市長表示，台南市政府希望達到一個目標，讓各界都能來到台南、認識台南，讓台南市可以代表台灣，凝聚台灣共識。文森白斯汀教授此行，透過講座與大家分享「愈在地愈國際」品牌行銷策略，但演講不僅僅只談論品牌的行銷，同時提出在企業與政府在行銷自身形象背後所需動員眾人的力量，而台南市如何與國際接軌？文森白斯汀教授說，結合政府與民間二者的力量，讓城市品牌的背後看見在地文化與歷史才是重要的。文森白斯汀教授談到，如果要國際化，就是要保持文化，記住你是誰。例如法國的「香檳」，它代表不僅僅香檳本身，甚至代表了法國從民間到政府群體合作，將「香檳」推向國際的一個成功例子。例如「香奈兒」或「愛瑪仕」等所代表的是整個法國的皮件文化，群聚的力量可以使得這品牌力量提昇。賴市長表示，聽了今日的演講，他受到很大的啟發。對於台南市的發展夢想，第一是台南的發展目標是文化首都，台南市應該走出自己獨一無二的路，不必學習其它城市，台南就是台南，是全國文化歷史最豐富的城市。賴市長說，這幾年許多計劃也在台南市推動，包括公共、文化等部份，如前任市長張燦鍙時期，修復了台灣文學館；許添財市長時期，則修復了吳園，讓它成為文化藝術展覽的空間。而接著陸續包括愛國婦人館、武德殿、葉石濤紀念館（原為山林事務所）、臺南州知事官邸、以及近來才修復完成的原林百貨等，公部門系統地整理台南市的老房子及歷史建築和古蹟的修復。此外，則是民間力量的投入，例如「老屋欣力」吸引許多年輕人，甚至是外縣市的年輕人來到台南，為老房子注入新的力量，重新再造老房子，空間轉置，例如成為藝術展覽空間、餐廳或文創等空間運用。賴市長表示，透過公部門和民間二者力量的結合，讓這段期間成為帶動台南進步的力量。另一方面，賴市長說，台南整個文化歷史所呈現的內涵是非常豐富而具體的，例如台南市政府積極地推動台南歷史古蹟、美術館、博物館，台南市選定歷史建築──台南警察局和公十一停車場，原台南地方法院規劃為美術館園區，奇美實業在台南都會公園蓋了台南都會博物館園區奇美館、並把硬體建築捐給市府等。因此，賴市長提出台南市未來是一座生活博物館的願景，任何人來到台南，不僅是看見老房子的空間再造、歷史建築古蹟，甚至是台南人的生活和飲食文化，都是生活博物館的一部份。 賴市長表示，第二個發展目標是台南市擁有歷史文化，還要有新的文明，注入新的力量，才能在新舊傳承之間繼續向前邁進。第一是低碳、綠能，台南不能夠不回應地球氣候變遷，應善盡地球村的責任，不能自外於國際，除了可以提供市民一個健康的環境，並且打造新一代綠能產業。第二是生物科技，如台南後壁的台灣蘭花生物科技園區，約佔地175公頃，是全世界最大的蘭花生物科技園區，以蝴蝶蘭來說，全世界每六株蝴蝶蘭，就有一株來自台南，台南的蘭花遠征世界國際各大蘭展稱冠。另外一個生物科技是養殖業，台南的台灣鯛和虱目魚、石斑等的養殖技術，在台灣不管在量和品質上都是最優的，這方面也要歸功於台南得天獨厚的條件，如台南有十七所大專院校、中研院生物科學研究所，以及六甲的工業技術研究院等。最後，賴市長指出，第三個發展目標是要發展文化創意產業，台南是台灣第一的文化首都，應該有其自身的文化創意產業，如目前在火車站旁邊屬文化部的文創園區，以及近來修復完成的原林百貨、與舊司法宿舍也是台南市的文創園區等。另外，台南也是全台灣唯一擁有三個國家級風景區的城市，還有聞名的台南小吃。賴市長也提到，商品品牌講的是通路，城市講的是交通網絡，現在台南的機場已可以直飛香港，同時，台南的安平港已成為自由貿易港，將強化台南與國際在交通上的接軌。在今日的座談會過程中，文森白斯汀教授肯定賴市長提出對台南市發展的方向。另外，文森白斯汀教授也以交響樂團與指揮，巧妙地比喻政府與企業二者之間的關係，他表示，賴市長如同是帶領者、掌舵者，企業應擔任支持的角色，二者同心協力合作，才能成功整合、行銷台南。發稿人：新聞及國際關係處 廖惠玲 (06)2991111分機7841攝影：新聞及國際關係處 薛斐銘 (06)2991111分機8524",
    "tags": ""
}