{
    "published": "2013-09-14",
    "title": "台南市政府第 127 次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166105",
    "content": "[永華市政中心發布]台南市政府召開第127次市政會議，會中賴市長特別對湯德章紀念公園國父銅像遷移與嘉義行善團擬協助台南市建造七座橋梁之事作出提示。對於國民黨市黨部及少數市民持續占據湯德章紀念公園，在古蹟本體上搭帳蓬、擺桌椅，讓原屬於全體市民及來訪觀光客可以利用的公共空間失去功能，也對古蹟維護保存做最錯誤的示範， 更對市容景觀及附近交通的順暢都產生不利的影響，賴市長再次表達遺憾，並期待能儘速撤離，還給所有市民應享有的公共空間與都市機能。賴市長再次強調，湯德章紀念公園國父銅像的搬家，目的是文化資產的保存與都市景觀的維護，既無關政治，更無涉意識型態。反而是占據者及上週日「統一促進黨」成立地方黨部的造勢活動，激發有精神障礙由衛生局輔導中的善良市民引火自焚的意外，才是點燃意識型態的案例，與市府「要讓古蹟重見天日、厚植台南文化實力」的目標大相逕庭，我們不歡迎任何會激起不當情緒的言論與作為，期待能儘遠還給台南古城應有的質樸面貌。賴市長表示，台南是台灣第一個城市，擁有豐富的文化資產與深厚的文化底蘊。2010年台南市以文化之名，升格為直轄市，文化立市更是台南市政府的施政目標與文化政策主軸。二年多來，台南市政府從事古蹟的修復、活化及再生不遺餘力。這些修復完成的 古蹟，將舊文化帶入新文明，賦予新的意涵與價值，也讓市民耳目一新。以湯德章紀念公園為中心的外圍古蹟與老建築，包括台灣文學館、大南門、愛國婦人館、孔廟文化園區、測候所、鶯料理、武德殿、葉石濤文學館等都已修復完成並開放使用，歷史記憶加上懷舊感情，就是台南古城的驕傲。而這座位於古城中心的圍環，見證巴洛克式七條通建築的都市景觀規劃，市府有責任也有義務進行重新調查與修復，回復其本來面貌。賴市長指出，孫文銅像置於古蹟本體之上，姑不論長此以往，可能對古蹟本體產生危害，重要的是該銅像與古蹟所欲彰顯的歷史脈絡毫無連結，銅像及其基座一日不移除，將使古蹟本體的塔身遺構無法重見天日，期待恢復極具特色的噴水池也難再現，同時也斷送文史工作者、建築專業者可以擁有更豐富的資源與題材，創造台南文化更豐沛的研究成果及提升台南文化高度的機會。請文化局持續進行湯德章紀念公園的歷史調查、規劃與景觀改造，讓它可以成為台 南生活博物館入口大廳的迎賓花座，就像法國巴黎凱旋門一樣的城市美學代表與重要文化資產地標，成為台南市的驕傲。另關於嘉邑行善團擬協助台南市建造七座橋乙事，賴市長也認為，中國旅客曾在網路上流傳一句話說「台灣最美麗的風景是人」，而這個美麗風景下更令人珍惜的是那顆「善良的愛心」。嘉邑行善團的義舉已是家喻戶曉，如今他們即將跨區前來台南造橋，借用第三部門的力量與善舉，成就公部門的建設，共同實現公益的目的，是一樁美事，也是一樁可以藉此拉近來自不同地區民眾距離的最好機會，賴市長除了感恩與感謝外，也期符所有市民應正面看待並積極樂觀促成此一美事。行善團已勘定將協助本市興建七座橋梁，有關建造完成後的接管、橋梁引道的工程及興建期間各機關應予協助分工的指派工作，業經研商完成，請水利局擔任窗口，並於第一座橋動土開工時，請區民共襄盛舉，一同挽柚加入工作行列，共同體驗做善 事、做功德的歡喜。而今年中秋節行政院人事總處調整放假，本週六先行上班，下週則有四天連假。賴市長說，中秋節為台灣重要民俗節日，四天假期會帶來返鄉人潮與遊客，請相關機關包括交通局、警察局、環保局及重要景點所在的區公所做好因應準備，讓所有到訪的觀光客可以賓至如歸，度過一個平安快樂的假期。賴市長也指出，今年台南文旦柚不但豐收，且價格合理，粒粒是精品，品質一等一，請農業局關心柚農的銷售情形，必要時，應主動提供協助。社會局協助弱勢團體行銷的各項中秋月餅與應景商品，也請各機關團體及民眾，給予支持，讓台南不但擁有美麗優質的環境，同時充滿愛與希望，讓中秋節過得更有意義。賴市長也指出，以往中秋烤肉的不成文習慣在市府的政策不鼓勵下，我們也看到市民共同實現低碳城市目標的落實。今年市府除持續不補助任何烤肉的活動、不出借公園、道路等公共空間舉辦烤肉類似活動外，環保局將在本週六假南瀛綠都心舉辦以戶外音樂欣賞與賞月活動，歡迎全體市民共襄盛舉前來參加。另外，民間所發起的中秋當晚關燈一小時，以節省能源，市府也全力配合，與全體市民，一起實踐低碳生活，打造一個「低碳」、「零碳」的中秋佳節。賴市長並先預祝全體市民中秋佳節闔家團圓，美滿愉快。",
    "tags": ""
}