{
    "published": "2013-09-14",
    "title": "臺南市102年度教育部校長領導獎暨教學卓越獎，成績斐然獲獎率優居全國之首",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=36802",
    "content": "教育部102年度校長領導獎暨教學卓越獎頒獎典禮已於102年9月11日在桃園縣展演中心頒獎完成。校長領導獎項今年國小組有32位、國中組有18位、高中職組有21位，共計71位校長進入複選，最後全國獲獎之國小組有7位、國中組有4位、高中職組有4位，共計15位校長榮獲此殊榮，本市文元國小黃振恭校長及東原國中黃添勇校長等2位傑出校長獲此榮譽。教學卓越獎項各縣市共計推薦115個教學團隊參與複選，經過評選後，共計26個入圍團隊，其中7團隊榮獲金質獎殊榮，19團隊榮獲銀質獎，本市有3所獲獎，中西區成功國小勇奪金質獎、河東國小附設幼兒園及嘉南藥理科技大學附設幼兒園榮獲銀質獎。擁有國立嘉義大學教育學博士學位的北區文元國小黃振恭校長，在台南市服務近30年，已擔任校長工作有15年，期間曾遇到人生重大挫折，但仍以謙虛的態度，勇於負責，不怨天不尤人，深自反省，戮力奮起，祈能再創教育生涯高峰經驗。本次獲獎之卓越領導方案名稱定調為「找出孩子的需求、開創學習的未來」，在領導卓越名言上主張：「每一位學生都是我們的心肝寶貝，而每一位教師也應該是學生生命中的貴人。」在孩子身上找出未來，在教育路上看見希望，教育是持續不斷激發潛能的美好助人歷程。在學校領導實務上，一直謹守「謙虛的態度」與「專業的堅持」的第五級領導理念，相信唯有「謙虛」才能像「飽滿的稻穗一樣」放低姿態，接受建言，也才能傾聽到校園最底層的真實聲音與需求。誠如校長領導卓越獎評審委員所說：黃校長運用個人教育專業領導長才，帶領校內外教育資源，引導學生多元適性發展，提升學生的學習品質。黃添勇校長服務的東原國中位處本市偏遠山區，教師流動率高，五年多前，入學率不到五成，加上少子化的衝擊，學校始終在三班與四班間擺盪，是百人以下的小校。經過黃校長五年來的努力，學區入學率提升，也因為成功轉型，吸引非常多學區外的孩子前來就讀。扶助弱勢與專長培訓是校長致力校務推動的核心，選擇走一條不一樣的路，建構住宿型專長學校，提供弱勢家庭孩子安全的避風港，多年來的努力，東原國中不但帶著孩子走出幽幽山谷，也讓關注眼神投注進來，建立更穩定的支持系統。校長卓著的辦學理念為道德先於績效：堅持「德不孤必有鄰」，樹立典範，收風行草偃之效。服務代替領導：「我為人人」、「犧牲小我」，扮演學校運作的火車頭。專業糾合力量：讓與學校有所連結的人，都能享有自我實現的高峰經驗。擁抱創新變革：視「變革」為友，用創意與創造，帶領學校邁向精緻卓越。堅持能達終點：懷抱謙卑的同理心，以溫柔的堅持，廣納各方的意見，用教育愛與適法性為判斷準則，引領學校朝對的方向前進。中西區成功國小以「赤崁新象－舞動歷史的成功人」為題，讓赤崁崁文化園區成為學生學習的場域，讓「赤崁故事」成為學生學習的教材，讓本土教育的永續發展的種子在成功國小發芽茁壯，培養學生知鄉、親鄉、愛鄉的情懷。張明輝校長表示，這套校本課程歷經8年推動研發，能有今天的榮耀都要感謝教育局的積極培訓，成功團隊的堅持，及全校師生及家長們的支持。未來，透過雲端平台及QR Code解說，分享所有課程與教材，希望成功國小成為「赤崁文化園區」無可替代的文教中心，赤崁文化園區也能因成功國小的努力注入更多的生命與活力。河東國小附幼位處台南市最東北，隔代教養問題日益嚴重，幼兒人數與祖孫照顧比率高達 88％，故以「大手牽小手，祖孫齊步走」創意教學策略的運用，透過幼兒替阿公阿嬤拍寫真集並開影展、與阿公阿嬤共同製作祖孫餅，義賣祖孫餅，把所得款項捐贈華山基金會救助貧苦老人等方式，讓孩子們從實做中體現關懷與愛，逐漸養成良好的品格。嘉藥附幼以「發現新玩國，show超能力」為題，將近8年來持續落實學理的教學歷程整理成教學方案參加教育部教學卓越競賽，進而獲得銀質獎的肯定。其方案最大特色在於團隊教師能將「做中學」的理論徹底落實，透過多元豐富的環境，引發幼兒主動探索，從遊戲中學習，讓幼兒的學習不再侷限於讀寫算的練習，遊戲也可以玩出大學問，培養各種帶得走的能力。本市今年獲頒教育部校長領導獎暨教學卓越獎不論是在入圍獎項及金、銀質獎得獎數之比率，傲視全國之首成績斐然卓著，實為教育先驅府城市民之驕傲，「百年樹人」的教育工作是神聖使命，如同賴市長的教育願景所揭示：「用教育為孩子裝上飛向夢想的翅膀」，深信沒有想像就沒有創意，也唯有學校親師生及所有校內外關心教育的人士與團體大家一起用愛來耕耘，才能為我們的孩子建構出「人文、多元、創新、卓越」的幸福學習莊園。業務聯繫人：教育局課程發展科　林怡君 2991111#8553陳婉茹 2991111#8331 新聞聯繫人：教育局局本部吳幸樺 2991111-8333",
    "tags": ""
}