{
    "published": "2013-09-18",
    "title": "台南市政府第128次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174827",
    "content": "[永華市政中心發布]台南市政府第128次市政會議本(18)日上午於永華市政中心召開，由水利局陳報「從康芮颱風檢視本市易淹水地區水患治理與成效」，賴市長也針對天兔颱風動態，特別指示各局處應按部就班做好防颱的一切準備。賴市長在聽取報告後指出，市府水利團隊在李局長的帶領下，不但士氣高昂，且專業、敬業精神備受各方肯定。然台灣一直欠缺完整有效的國土規劃，加上地質脆弱，及社會普遍缺乏為下一代留下好山好水的遠見。所以，在面對極端氣候時，挑戰自所難 免，水患治理要看到績效、看到成果，當然要付出更多的努力與心血。賴市長表示，颱風因有其形成的脈絡與行徑路線，時間與空間的推移，可依賴的客觀數據與資訊，足以讓氣象的預報越來越精準，從而防颱準備、事前佈署就可以更充分。反之，豪雨水災則不然，不但可能瞬間形成、也可能集中或單點分散、有時還急降間歇後再回流，難以預測。豪雨形成的原因很多，造成積淹水的原因也非單一，所以治山防洪的水利建設除需要專業規劃、經驗的傳承外，也需要前瞻性的思維與超強的執行力，才能看到功效。水利局李局長率領水利同仁的努力，兩年多來本市水利建設通過一關關的考驗，相信假以時日，目標就可以實現。賴市長說，八月底的輕度颱風康芮，風勢不大，暴風圈也未接觸台灣陸地，僅從東部外海通過，卻引進強烈的西南氣流及外圍環流，在雲嘉南高屏短短三天內降下驚人的雨量，本市許多地區也發生淹水災情。從今天的報告，得出一個很簡單的結論：「有做就有效」，在治水建設完成的區域或沒有淹水，或僅少量積水，治水的績效，當地市民最清楚，不必多費唇舌。除去降下超過預期水準甚多雨量的地區 外，治水建設尚未到位的地區難免發生淹水情形，賴市長強調，為了讓市民可以免受淹水之苦，他才 高分貝的呼籲中央應繼續編列治水預算，不要半途而廢，才不會功虧一簣，辜負民眾的期待。賴市長指出，台南市的淹水潛勢面積占全國三分之一，為解決中央治水預算未全部到位 的困境，市府以市預算編列2年16億元，進行4區、5條河川的應急整治工程，期望用10年的防洪標準給市民起碼的生命財產保障。這些工程陸續完工後，經歷幾次颱風、豪雨的考驗，包括永康分洪道、抽水站、將軍溪大排、安定大排護岸及抽 水站、仁德滯洪池、後鎮排水、岸內排水、羊稠厝滯洪池、番子田排水、學甲豐華社區、謝厝寮抽水站、仁德工業區、安南區鹿耳門排水、柴頭港溪排水、文賢抽水站、港尾溝溪排水、東區大同路一段241巷等以往每雨必淹的區域，都有顯著的改善，顯示規劃得宜、治水有方的工程，是經得起考驗，並應對同仁的辛勞給予支持與肯定。賴市長也指示，防範水災，除了工程技術外，非工程的項目也非常的重要，包括最新水情的掌握、抽水機啟動的時機、移 動式抽水機的調度等。本次康芮颱風帶來的急降雨，多在水利工程尚未到位的區 域，若移動式抽水機在緊急情況如調度得宜，可以發揮立即救援的功能。惟本府財政窘困，無法配備足夠的移動 式抽 水機，此一部分，水利局有深切的檢討，包括抽水機數量、廠商執行能量、機組配置調度與維修、油料即時供應與人員操作確實度等，請水利局在發現問題後，可以提出有效的改進方案，包括編列預算購買、向其他縣市借用移動式抽水機、抽水機操作人員的甄選與訓 練、開口契約招標的方式、廠商履約能力的加強等，唯有面對問題、解決問題，才可避免下一次的犯錯。賴市長特別指出，台灣的水利建設透過8年800億易淹水整治計畫，讓地方區域排水整治發揮效果。這項計畫施作的對象雖是地方排水設施，但執行預算的主體是中央70%、地方30%。因此，當中央長官不明暸而指責地方政府執行不力時，卻是否定了中央專業的水利團隊的努力，影響專業文官的士氣，令人扼腕。從本次豪雨不再淹 水的區域來看治水建設所展現的成果，還是要感謝水利署楊署長及第五、六河川局的同仁對台南市的貢獻，治水必須中央、地方聯手合作才能成功，這絕對是不破的定律。賴市長也期待行政院毛副院長召集的專案小組可以不預設立場，從專業出發，儘速完成檢討報告，並實際暸解地方政府的努力，不要僅止於紙上談兵，要務實看待成果的顯 現，才能將續編的預算用在刀口上。賴市長表示，未來的努力方向，除了李局長先前已提出前瞻性、系統性的「總合治水」治理模式，積極推動河川及水庫疏浚，加強坡地、海岸水土保持與管理，並持續執行雨水下水道建設 、建構完整都市排水系統、配合道路新建工程辦理分洪疏通等工作，並在都市計畫委員會增聘水利專家，對一定面積以上的開發預先審查水利計畫，公共設施也要設置貯水閥、滯洪池外，今天更將急需優先辦理之工程明細逐一列出，期待中央可以支援，續編預算。而市府也採取面對問題，不卸責，會持續以應急工程先行保護 的措施，並利用自然條件，劃設天然滯洪區域，也依本府制定的自治條例，落實大型土地開發區域的滯洪量體與土地利用的調適策略，都是精進的作法，請繼續努力。賴市長說，治水建設是市政四大基本功之一，要讓市民免受淹水之苦，要讓市民安居樂業，除了水利 局的努力外，市府還要整合都發、工務、環保、經發、地政等部門的共同努力，才能克竟全功。另外，對於流域的整體規劃與治理更需要中央包括上游的農委會林務局、水土保持局及經濟部水利署、環保署、 內政部營建署等機關單位的通力合作與資源挹注，才能還我美麗國土與河川。市府有信心，在中央充分資源挹注下，可以再創中央與地方合作典範，讓台南治水成為台灣的示範區，也希望中央能夠拿出魄力 與遠見，體恤民瘼、捐棄成見，共向攜手合作共創雙贏。而天兔颱風接近台灣，賴市長指出，依中央氣象局的資料，第19號輕度颱風天兔已於昨（17）日凌晨2 時生成，明天開始一連4天的中秋連續假期，因為颱風外圍水氣的影響，全台氣候都不穩定且會降雨，要請市民朋友在放假團圓之際，隨時注意天氣的變化與自身的安全。賴市長說，康芮颱風急降雨帶來不少積淹水，殷鑑不遠；天兔颱風雖尚未發布颱風警報，其行進路徑和 影響程度尚不明朗，但毋恃敵之不來，恃吾有以待之，我們千萬不可以輕忽。請消防局、水利局及災害 防救辦公室持續監控天兔颱風及熱帶低壓發展動態，提高戒備，以隨時因應，也請各局處、區公所針對 易淹水地區，按步就班做好防颱的一切準備，以防範於未然。賴市長也特別提到，對市府團隊而言，在連續假期適逢颱風來襲，要請同仁們拿出高度的服務熱忱和警覺性，一起守護市民的安全。各機關應建立留守人員名冊，連絡也應隨時保持暢通，以應各種情況所 需。",
    "tags": ""
}