{
    "published": "2013-09-11",
    "title": "2013臺南好米嘉年華會，歡迎搭車來看稻！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=150058",
    "content": "2013臺南好米嘉年華會，歡迎搭車來看稻！\n－ 臺南好米香又Q，快來看稻吃好米 －\n\n今年中秋假期何處去？快到臺南好米嘉年華會來感受最「榖色榖香」的農村旅遊體驗！\n\n臺南市地處嘉南平原，是全台擁有最大耕地的都市，稻米種植面積更是全台之冠，自去年開始，市府整合後壁、六甲、新營、柳營四區，聯合推廣臺南在地好米，今年更是結合各區特色以全新面貌主打「臺南好米嘉年華」推出系列活動，除了精心規畫了巨幅稻米彩繪，也將推出各區道地的台南好米及特色米食，同時更可以親自動手DIY，製作各式米食料理，活動期間將推出250份愛心米甕福袋，內含祈福米、南元農場、南科商旅、台糖烏樹林小火車等折價卷，做公益同時還可以同時享有豐富的旅遊優惠，今年中秋連假快到臺南遠離都市塵囂感受最溫暖純樸的傳統農村風情。\n\n2012年菁寮無米樂地區，以農村最具代表的水牛意象展出了後壁地區的首幅稻田彩繪，為傳統的農村稻田帶來一抹全新的藝術色彩，今年臺南市政府特別與農委會合作，擴大規劃了稻田彩繪專區，由後壁區公所人員費時近一個月進行除草整地，將原本荒置已久的休耕地重新整頓成適宜秧苗生長的的環境，7月底時由農業局長及議長、區長帶領在地民眾親自彎腰插秧，經過當地田媽媽們一個多月的細心守護下，1.4公頃以「紫」、「綠」、「白」三色秧苗組合而成的稻田彩繪終於在今日迎風搖曳，整體圖形中以「穀倉」意象象徵臺南為台灣一大糧倉，同時以「蘭花」與「米飯」圖案帶出後壁區為無米樂故鄉與蘭花園區基地的「米蘭之鄉」特色，以稻田為畫布，將帶給遊客耳目一新的農村新風貌。\n\n本次「臺南好米嘉年華」以後壁區農會為主要活動場地，自後壁火車站步行約五分鐘距離便可抵達活動會場，欲前往參觀的民眾可以搭乘大台南黃線公車或火車等大眾交通工具前往，臺南好米嘉年華活動期間後壁區農會四樓將開放遊客前往欣賞稻田彩繪，由窗外俯瞰，稻田彩繪美景便能盡收眼底。室內也將同步展出臺南各稻米產銷專區出產的系列包裝米與傳統古早農具，除了欣賞農村風光也可以深入了解早期務農生活，一樓廣場將由四區接力式推出特色活動，9月19~20日為後壁週，將由後壁區公所邀請在地米師傅帶來多樣創意米食與傳統表演，9月21~22日六甲週，將由六甲區帶來古今磚瓦展示與當地特產火鶴花，9月28~29新營週，現場進行良質米評選與頒獎，10月5~6日柳營週，柳營區為優質米產地同時也是臺南主要畜牧區，活動周期間將提供米食及奶製品讓遊客品嘗。\n\n好米嘉年華會期間，遊客們除了可以到後壁品嘗到各區好米以外，更有豐富的各地特色農特產展售、精彩節目以及壽司、麻糬、米苔目等等各式米食DIY，讓遊客在參與各區活動的同時亦能夠欣賞到壯麗的稻田彩繪，今年秋天快到臺南參加四區精心舉辦色、香、味俱全的臺南好米嘉年華。\n\n各區特色週活動內容：\n                                    後壁週 遊米蘭彩稻夯 \n                                                  9\/19(四)~9\/20(五)\n            米食達人秀手藝、創意「總舖師」、健康米食宣導、後壁米食DIY品嚐\n            \n                                                    六甲週   好米鶴甲弄磚瓦\n            9\/21(六)~9\/22(日)\n            古今磚瓦展示、壽司＆麻糬DIY、六甲米食及蓮花茶品嚐、愛心福袋、火鶴DIY\n            \n                                                    新營週 新營好米季\n            9\/28（六）~9\/29（日）\n            新營良質米評選、麻糬DIY、新營米食產品試吃\n            \n                                                    柳營週 查畝營喜米樂\n            10\/5（六）~10\/6（日）\n            柳營米食介紹、柳營米食創意料理品嘗、有獎徵答\n            \n                        \n\n\n發稿單位：臺南市政府農業局\n新聞連絡人：農會輔導科 吳威達 科長(0921-205535) 、後壁區公所 吳佩珊 06-6872284",
    "tags": ""
}