{
    "published": "2013-09-27",
    "title": "紙風車368鄉鎮市區兒童藝術工程 連演新聞資料",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=137379",
    "content": "紙風車轉不停、9\/27-28 高雄、台南連演\n9\/27 高雄鼓山區 9\/28台南善化區\n愛的種子隨風散播 促成孩子藝術旅程\n\n台灣幻想曲本週五六 高雄、台南兩地開跑　　\n本週五、六，紙風車368兒童工程將前往高雄市鼓山區與台南市善化區開始2天的巡演，演出劇碼為「台灣幻想曲」。本週演出為全國第43、44場的演出。此次的演出獲得在地公所、學校及老師的熱情相挺，將演出訊息熱情發佈，演出所在地的校長、老師及贊助者都表示，希望能藉此號召更多人，先享受藝術帶來的美好，進而一起加入藝術推廣的行列。\n\n                                    演出日期\n                                    演出時間\n                                    演出地點\n                                    贊助單位\n                                                    9月27日(五)\n                                    晚上七點\n                                    高雄市鼓山區 \n            鼓岩國小\n                                    柯小姐及各界熱心人士\n                                                    9月28日(六)\n                                    晚上七點\n                                    台南市善化區\n            善化國小\n                                    晃誼科技股份有限公司\n             及各界熱心人士\n                        \n\n讓我們在高雄鼓山聆聽孩子的笑聲，這是世界上最美妙的音樂！ \n 柯小姐一家人，一個很低調卻熱情的家庭，因為看了吳念真導演在雜誌上的一篇講述319的訪問，感動之下就默默地將200萬元匯入紙風車基金會368兒童藝術工程的專戶中。原來在一篇訪問時撒下的種籽，在高雄各區及雲林虎尾開出了美麗的花朵，今年已分別在柯小姐的故鄉-高雄三民及李泰宗先生的故鄉-雲林虎尾舉行演出，觀眾反應熱烈獲得滿堂喝采，平均參與觀眾有3500人。柯小姐一家人在成長的故鄉-高雄遍地開出愛的花朵，這一次溫暖的風送來愛的種籽落到了高雄鼓山。柯小姐的一句話「讓孩子感受最真實的歡樂」這種簡單、踏實的想法，就是成就368兒童藝術工程巡演全台的夢想裡最重要的方法!!9\/27(五)19:00這次吳念真導演終於排除萬難要跟充滿愛的柯氏家族相見歡了，促使這次播撒愛的種子活動的幾位靈魂人物相聚一起，這場一定會迸出更多象徵笑聲的音符出來。當天，邀請所有鼓山區的孩子，一起來到鼓岩國小感受藝術的無價美好，希望未來的日子也能繼續有更多的花朵在他鄉綻放。\n晃誼科技行善事感化人心 9\/28我們相約台南善化見！ \n 晃誼科技，37年來從資源充沛的台北起步，並深根台南善化，一直以來熱心地方公益，並秉持著取之社會、用之社會的理念照顧善化地方鄉親。許福龍董事長身為一位成功的企業家在日常繁忙的公務中，依舊懷著溫柔感恩的心守護著善化鄉親們。他送了一場演出給台南善化的孩子圓一個最純真的夢想，並為偏遠地區的兒童帶來幸福的歡笑，希望讓兒童的幸福歡笑聲傳遍大街小巷中。為了孩子們，許多在地的大人都用著『撩落去』的姿態大力支援，就是想要看見當晚孩子們享受著在地的快樂，沉浸在屬於他們的夜晚。9\/28這天適逢教師節，剛好紙風車在『在地故事』也提到了全台首學-台南孔廟，歡迎各位大小朋友們一起來體驗不同以往的方式，用戲劇帶來創意感謝老師們的諄諄教誨。9\/28(六)19:00邀請所有善化區的孩子們邀請最親愛的老師，一起來到善化國小共享喜悅一同歡笑，希望這能成為善化鄉親們最棒的教師節禮物。\n\n紙風車368「台灣在地故事」《高雄\/台南的故事》接力登場\n紙風車劇團希望像台灣的遊唱詩人一般，以戲劇為孩子帶來驚喜與希望，運用肢體、戲劇、偶戲、豐富視覺的感受及戲劇演出來傳達其中教育的意義，真正達到「接觸藝術，享受藝術」的境界。本次連演區域跨台中市與雲林縣，大朋友小朋友更可同時一覽兩地在地故事，體驗美好人文風情。\n\n1.《唐吉軻德》-再次為了孩子的笑容宣示他的決心，帶著難騎及桑丘，這次走遍全國368個鄉鎮市區，為陪孩子踏上藝術的第一哩路而努力。\n\n2. 9\/27《高雄的故事》、9\/28《台南的故事》－在368鄉鎮的演出中，會演出22個不同縣市的故事，讓孩子透過演出，瞭解自己生長所在地的人文風情。高雄及台南有豐富的人文風情，更有著多采多姿的歷史文化特色，全劇將以說書人敍說故事的方式並結合投影片段提及高雄-曹公圳、鴨母王朱一貴之亂及台南-西來庵事件、全台首學-孔廟等歷史故事，讓孩子穿越過去與現在，用15分鐘時間完整瞭解高雄與台南特有的歷史文化的起源與更迭、文化印記，並對生長的故鄉更加熟悉，也將更有自信。\n\n3.《海底總動員》－這次台灣的吳郭魚、虱目魚、櫻花鉤吻鮭等魚煩，遇上馬里亞那海溝的深海魚，竟向牠們下了挑戰書？！令全場歡聲雷動的互動，是大人小孩最愛的演出，究竟是誰能獲得最後勝利？\n\n4.《只想和你接近》－吳念真導演，再度真情獻「聲」，演出父與子最真摯的互動，「爸爸很愛我們，只是他都不說。」，藉「你有多愛爸爸」來闡述台灣父親真實的心聲，也讓現場觀眾體會愛要及時的動人氛圍。《只想和你在一起》－結合真人與偶劇的演出，配合投影在舞台上創造出三度空間的場景重現，看吳念真如何說出一枝鋼筆的故事、如何運用一段與父親看電影的歷程，述說台灣父親對孩子說不出、卻感人至深的摯愛。\n\n5.《黑光幻想曲》－舞台上驚奇的圖案變化組合，給觀眾前所未有的想像空間，突破延伸孩子的想像力的最佳展現。\n\n紙風車368鄉鎮市區兒童藝術工程執行小組\n新聞聯絡人：許家菱 0937-031-617、02-2392-6170#234",
    "tags": ""
}