{
    "published": "2013-09-21",
    "title": "體育處說明有關報載佳里區游泳池及新營體育場游泳池事項",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37246",
    "content": "單位連絡人：蘇錦雀電話：06-2157691轉203手機：0937-460856 E-mail：succ03033@gmail.com 有關報載議員陳文科等會勘佳里區游泳池發現有閒置儲水養蚊情事及新營體育場游泳池工程延宕致使委外經營廠商擬提前解約等，體育處說明如下：、 佳里區游泳池部分：佳里區游泳池係於縣市整併前由前臺南縣佳里鎮公所84年7月向前行政院體育委員會爭取經費新臺幣(以下同)4,000萬元興建而成(實際工程經費3,466萬6,000元 )，86年9月再由前行政院體育委員會補助第二期新建工程經費4,000萬元(實際工程經費2,962萬元)。游泳池完工後曾委外經營，惟因廠商不堪虧損提前至 95年12月31日辦理解約。之後，前行政院體育委員會復分別於96年、97年及99年合計補助整建經費1,300萬元，該工程於99年11月底完工、100年3月30日辦理驗收後，自完工後佳里區公所幾次上網招商，因無廠商投標而閒置迄今。佳里區游泳池閒置多年，地方人士非常關心，尤其當地議員，如蔡秋蘭議員，也曾邀集教育局、體育處等相關局處辦理現場會勘，並多次在議會質詢，要求儘速完成游泳池開放營運。體育處表示，之前佳里區游泳池辦理工程修繕，確實有行政程序瑕疵的問題，另因該游泳池多年未開放，期間又遭竊取電纜，開放營運面臨困難，為徹底解決問題，本府陳美伶秘書長於102年3月26日邀集相關局處會勘現場後，做出以下結論：() 為使本游泳池符合建築法等相關規定，有關變更使用執照(含機電設備、消處)辦理規劃設計暨防檢查及室內裝修等)等事宜，由管理機關(體育處)辦理規劃設計暨體檢視修繕事宜。() 先以本游泳池可合法對外開放使用為前提，整體規劃評估其所需改善範圍(含主池及1、2樓設施修復等)，再另行提報工程所需經費並辦理後續事宜。目前體育處已依採購法規定於102年8月28日完成與詹閔凱建築師事務所完成議價，由該事務所承攬規劃設計勞務，預計年底前可完成規劃設計並評估整體改善所需經費，因該游泳池為一座25M*50M的標準池，俟修繕完畢後，將先由體育處經營管理，並以開放本市學生實施游泳教學為主，嗣後再辦理委外經營。至於所稱「儲水養蚊」一事，純屬誤會，考量游泳池長久未使用恐將使池面乾涸龜裂，因此才會儲水以維護游泳池。體育處會持續督請佳里區公所避免讓池水孳生孑孓，有引爆登革熱的疑慮。、 新營體育場游泳池部分：新營體育場游泳池係於縣市整併前，由原臺南縣政府與彩虹屋實業有限公司簽訂委外經營契約，期間自98年8月1日至104年7月31日止，權利金為每年新臺幣30萬元。教育局組織整併後，該游泳池工程由原體育保健科移交體育處辦理。體育處認為，追究之前該工程延宕的問題，於事無補，目前當務之急的工作，是早日讓該游泳池完工，提供新營地區民眾使用。目前游泳池的工程進度均依照預期辦理，完工進度為90%以上。此外，教育部體育署於102年8月16日至該游泳池進行工程品質查核後，核給該工程品質甲等。至有關委外廠商彩虹屋所提的問題，體育處已多次與該公司人員召開會議研商：() 有關因工程施作，致使影響該游泳池營運部分，雙方已同意依契約2.2.2規定，依比例退還所繳權利金。() 有關游泳池水道須提供本市游泳選手訓練一事，係依據契約第5.4.2規定辦理。該條規定，略以：乙方應自每日早上5:00至7:00及16:30至19:00，保留3至4個水道予游泳委員會訓練選手免費使用。且依據促參法，所有委外經營的運動場館，都有所謂的「公益時段」的提供，不能將游泳池營運的問題歸咎於此。() 有關負擔房屋稅等稅捐及負責消防及公共安全檢查等費用一事，係依據契約第5.7條規定辦理。該條規定，略以：乙方應自負盈虧負責管理，維護甲方所交付之營運資產，並應負擔受託營運所衍生之各項稅捐(包含但不限於地價稅、房屋稅)、規費、維修&hellip;..。  () 有關彩虹屋提出提前解約但教育局不同意一事，體育處於接獲該公司提出提前於102年12月31日解約申請後，已在102年9月2日與該公司召開會議研議，並於該次會議明確告知，教育局對於因游泳池工程延宕影響該公司營運一事表示遺憾，也能體諒該公司提出提期前解約的決定，但因契約終止應依契約第14章規定辦理，目前體育處已依規定程序處理中，但因在契約執行中有關權利金是否包含水電費的及乙方拒絕負擔房屋稅等稅捐的疑義事項均需先釐清，因此，體育處將先邀集原教育局體健科人員開會，釐清當初簽訂契約的原意，俾後續處理契約終止之參據，並非不同意該公司提前解約的請求。",
    "tags": ""
}