{
    "published": "2013-09-05",
    "title": "台南市102年度勞工安衛家族大會師 賴市長期勉共創安全和諧大台南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166931",
    "content": "(民治市政中心發布)為落實安全大臺南旗艦計畫，建立職場安全文化，臺南市政府勞工局今(5)日上午在白河關子嶺勞工育樂中心舉行「102年度安衛家族大會師暨安全總裁座談會」，會中並頒發獲得行政院勞工委員會101年度推行「勞工安全衛生五星奬、優良單位及人員」獎項，台南市長賴清德感謝各企業公司的共襄盛舉，產官學合作並以大企業帶領小企業的方式，為勞工職場安全能落實預防重於治療的精神，希望大家共同努力建立安全和諧大台南，讓台南成為一個安居樂業的好地方。「安全大台南」是賴市長對廣大勞工朋友生命財產安全之重要承諾，事業單位能落實勞工安全衛生與職場工作環境之改善，才能有效降低職災發生，為使這項理念能生根於事業單位，市府勞工局在過去3年已成立光洋科工安家族、大億安衛家族、東陽安衛家族、統一永保安康家族、中華電信府城安衛家族、金百利克拉克公司新營廠安衛家族及臺灣菸酒公司善化啤酒廠安衛家族、奇美實業公司安衛家族、群創樹谷安衛家族與新日光公司安衛家族，今(102)年度更增加奇美醫院安衛家族及旭硝子安衛家族等二個新家族，其中奇美醫院安衛家族，更是全國第一個以醫療院所為主體成立的家族，今天上午這十二個安衛家族聚集大會師，透過經驗的交流和分享，希望讓工安文化在本市生根、茁壯。賴市長致詞時表示，台南市的人口有188萬多，其中勞工人口是95萬人，不管是就業率、勞動參與率，在台灣22個縣市中都算名列前矛，要感謝各企業公司在台南投資，提供很好的機會，一方面讓員工就業，一方面讓台南經濟方面能夠蓬勃發展，今天的安衛家族大會師最重要的意義就是除了提供就業機會，還要對勞工健康安全上要有保障。賴市長說，勞工是家庭的支柱，是公司的人力資財，更是國家的主人，如果他的健康甚至生命安全受到影響，這在各環節都會受到傷害，如果能保障其健康安全，就可以創造三贏。賴市長也強調，市府勞工局推動衛安家族的三項意義，第一是落實預防重於治療的精神，透過大企業帶領小企業的方式，讓大家互相學習，也有助於彼此互相成長進步，其次是產官學合作為勞工安全努力，另外這也是全台首創，化被動為主動，保障勞工的健康安全，目前市府勞工局共成立 12個安衛家族，未來還可能會越來越多，目標是希望讓台南成為一個安居樂業的好地方，公司在這個地方生產能得到勞工跟政府的支持，勞工朋友在這個地方工作也得到政府及學界跟公司的協助，生活很愉快，成為和諧大台南， 這也是我們城市發展的目標。  今天的大會師活動，包括行政院勞工委員會南區勞動檢查所李柏昌副所長、大台南總工會理事長陳美靜、台南市總工會理事長林勝男、台南市職業總工會理事長施龍麟、台南市產業總工會理事長宋照濱、台南市勞工安全衛生管理人員職業工會理事長王冠斌、台南市官田工業區廠商協進會理事長季惠卿、南部科學園區管理局科長黃泉發、財團法人安全衛生技術中心張福慶經理、嘉南藥理科技大學鄭世岳系主任、長榮大學戴聿彤系主任、中華醫事科技大學藍崇翰教授、長榮大學何三平教授、中鋼公司吳政霖工程師、許豐榮工程師及安衛家族核心企業之高階主管等貴賓均出席與會。會中並由賴市長主持家族授旗及頒發優良單位獎項，獲得行政院勞工委員會101年度五星獎最高榮譽的有陸軍航空基地勤務廠及日揚科技股份有限公司2個單位，獲得優良單位獎的有旭硝子顯示玻璃股份有限公司台南廠、台灣糖業股份有限公司善化糖廠、達和環保服務股份有限公司、三福氣體股份有限公司南科廠等4個單位，另外還有嘉南藥理科技大學環境安全衛生中心趙瀅婷亦獲得優良人員獎項。此外，為肯定本市推動安衛家族績效卓越單位，於活動前特由勞工局實地蒞臨各家族進行優良單位評選，也在今天的活動中頒獎鼓勵，獲獎單位為四年級統一永保安康安衛家族，三年級中華電信府城安衛家族，及二年級群創樹谷安衛家族以及獲得特別獎之金百利克拉克公司新營廠安衛家族。特別的是，各年級獲得優勝之家族，於活動當日現場進行簡報並當場評選出全市本年度特優單位，這項特優獎項則由中華電信府城安衛家族獲得，透過彼此觀摩學習，達到見賢思齊與拋磚引玉，讓家族運作更具成效。表揚活動後即開始進行針對事業單位高階主管辦理總裁座談，由上述獲獎事業單位分享推動安全衛生工作經驗，並以「如何協助中小企業單位有效降低職業災害」為題進行座談交流；事業單位之工安人員，則邀請長榮大學何三平教授以：「火災爆炸預防概論」進行課程講授等，讓與會人員都能獲得職場安全的知能充電。【新聞聯絡人：新聞及國際關係處  藍惠娟 、攝影 黃崇榮  電話：06-6358881 】",
    "tags": ""
}