{
    "published": "2013-09-05",
    "title": "北區各里、社區舉辦慶祝102年中秋節活動一覽表",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=132274",
    "content": "標題:北區小康里9月07日舉辦「慶祝102年中秋節暨政令宣導晚會」活動　　本市北區小康里辦公處為慶祝102年中秋佳節，謹訂於102年9月7日（星期六）晚上6點假小康里活動中心旁籃球廣場以餐會之方式，活動中除了餐敘以外，尚有政令宣導、摸彩助興、歌唱聯誼，歡迎里民、親朋好友及社會各界踴躍參加、蒞臨指導。發稿人：北區公所莊文穎　　電話：06-2110711標題:北區成德里9月14日舉辦「中秋暨政令宣導晚會」活動　　本市北區成德里辦公處為歡慶中秋佳節，謹訂於102年9月14日（星期六）假成德里活動中心以餐會之方式，歡迎里民、親朋好友及社會各界踴躍參加、蒞臨指導。活動中除了餐敘以外，將向里民宣導市府最新施政並將近日區公所積極宣導之登革熱防制工作，敬請里民清除自家或公共設施等積水容器清除，並避免放置易生孑孓之蓄水桶(盤)。發稿人：北區公所李介文　　電話：06-2110711標題：北區大和社區9月14日舉辦中秋團圓關懷暨支持節能減碳活動 北區大和社區發展協會為加強里民間家族向心力，建立倫理親情觀念，並宣導民眾支持節約用電，響應節能減碳，特與台電、中油舉辦「中秋團圓關懷暨支持節能減碳活動」，謹訂於102年9月14日（星期六）晚上6時30分至9時於大和公園變電所圍牆邊道路(文賢路799巷尾)附近舉辦晚會，意者請於9月9日早上9點至13點至里長服務處報名(連絡電話0933666639、0932703923。撰稿 郭孟淑　電話：06-2110711標題:北區永祥里9月14日舉辦「慶祝102年中秋節聯歡晚會」活動　　本市北區永祥里辦公處為慶祝102年中秋佳節，謹訂於102年9月14日（星期六）晚上6點~9點假永祥里活動中心以餐會之方式，活動中除了餐敘以外，尚有政令宣導、剝文旦、中秋月餅品嚐、摸彩助興、歌唱聯誼活動，歡迎里民、親朋好友及社會各界踴躍參加、蒞臨指導。發稿人：北區區公所林正雄　　電話：06-2110711標題:北區安民里9月14日舉辦「102年度『月圓人更圓』慶中秋親子聯歡晚會暨政令宣導活動」　　本市北區安民里辦公處為慶祝102年中秋佳節，謹訂於102年9月14日（星期六）晚上6點30分，假安民社區活動中心前，辦理餐會、歌唱聯誼暨政令宣導活動。歡迎里民、親朋好友及社會各界踴躍參加、蒞臨指導。發稿人：北區公所安民里幹事林俊良　　電話：06-2110711標題：北區玉皇社區9月14日慶祝中秋節活動 北區玉皇社區發展協會為促進社區居民身心健康，聯絡居民情誼及強化社區居民對市政政策之配合，提昇民眾對事證之認同及支持，擇定一二年九月十四日（星期六）下午三時至六時在玉皇里活動中心。(佑民街45號 )，舉辦慶祝中秋節聯歡宣導活動。 本次活動有社會福利宣導、登革熱防治衛教宣導、政令有獎徵答、卡拉OK歌唱聯歡，歡迎本里里民踴躍參加。發稿人:北區區公所黃明達06-2110711標題：北區仁愛里9月15日舉辦「仁愛里102年度中秋健行活動」 北區仁愛里為慶祝中秋節，鼓勵里民參與戶外活動、體驗仁愛里轄區之美，特擇定於102年09月15日(星期日)舉辦「仁愛里102年度中秋健行活動」，活動路線為：當日上午6：30仁愛里活動中心集合&agrave;行前熱身操&agrave;發放毛巾、礦泉水以及餐盒兌換卷&agrave;里活動中心集結出發&agrave;長榮路右側&agrave;東豐路步道&agrave;成大光復校區&agrave;成大本校區&agrave;返回仁愛里活動中心。活動現場備有毛巾、礦泉水以及餐盒，誠摯歡迎有興趣之里民踴躍報名參加（報名請逕洽吳棟旺里長0925526263）。發稿人:北區區公所 凃梅娟 06-2110711標題：北區和順里9月15日辦理慶祝中秋節活動  北區和順里茲訂於中華民國102年9月15日下午18：00開始，假和順里活動中心一樓大廳(公園南路406號)舉辦慶祝中秋節歌唱表演及餐會、摸彩活動，歡迎本里里民踴躍報名參加及長官來賓蒞臨指導。撰稿北區區公所 曹慶麟　電話：06-2110711標題：北區勝安里9月15日舉辦「慶祝102年中秋節暨政令宣導晚會」活動　　本市北區勝安里辦公處為慶祝102年中秋佳節，謹訂於102年9月15日（星期日）晚上6點~10點假勝安里活動中心前廣場以餐會之方式，活動中除了餐敘以外，尚有政令宣導、剝文旦、啃甘蔗趣味比賽、中秋月餅品嚐、摸彩助興、歌唱聯誼活動，歡迎里民、親朋好友及社會各界踴躍參加、蒞臨指導。發稿人：北區公所莊文穎　　電話：06-2110711標題：北區正覺里9月15日舉辦「102年度歡慶中秋樂活暨支持節能減碳宣導活動」　　本市北區正覺社區發展協會、里辦公處為慶祝102年中秋佳節，謹訂於102年9月15日（星期日）晚上6點30分，假正覺街100號前（遇雨在正覺社區活動中心），辦理餐會、摸彩助興、歌唱聯誼暨政令宣導活動。歡迎里民、親朋好友及社會各界踴躍參加、蒞臨指導。發稿人：北區公所正覺里幹事蘇煥清　　電話：06-2110711標題：北區三德里9月15日舉辦慶祝中秋節聯歡餐會(吃火鍋)活動　　北區三德里謹訂於102年9月15日(星期日)晚上6時至9時，假三德里活動中心(長北街50號) 舉辦102年度慶祝中秋節聯歡餐會(吃火鍋)活動，歡迎本里里民踴躍報名參加。撰稿人：臺南市北區三德里里幹事周建志　電話：(06)2110711 &ndash; 109標題：北區華興社區9月20日舉辦「慶祝102年中秋團圓關懷暨支持節能減碳宣導活動」　　本市北區華興社區發展協會為慶祝102年中秋佳節，謹訂於102年9月20日（星期五）晚上6點~9點假華興振興里聯合活動中心旁廣場以餐會之方式，活動中除了餐敘以外，尚有政令宣導、趣味遊戲、摸彩助興、卡啦OK歡唱聯誼活動，歡迎里民、親朋好友及社會各界踴躍參加、蒞臨指導。發稿人：北區區公所里幹事蘇煥清　　電話：06-2110711",
    "tags": ""
}