{
    "published": "2013-09-18",
    "title": "【公共運輸新里程  服務設施再提昇】公車捷運化政策-軟硬體服務設施改善說明",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140133",
    "content": "縣市合併前原台南縣公車路網過於彎繞、路線過長及重複性高等問題，造成行駛時間過長影響民眾乘車意願，惡性循環下造成營運效率低落，使本市公共運輸使用率偏低，為突破此困境，市府交通局積極著手進行路網調整，以滿足民眾通勤、通學、就醫之運輸需求並連結大台南各生活圈為前題，以捷運服務之思維，規劃推動幹支線公車結合台鐵的公共運輸系統，102年3月─8月分別開行綠、藍、棕、橘、黃、紅六條幹線公車，72條支線公車，運能提高75%（班次從735班增加為1290班），以幹支線模式提供服務，公車間的轉乘在所難免，所以在轉乘上也提供票價優惠的鼓勵措施，每條幹線與附屬支線開通首月皆免費搭乘，次月起使用多家電子票證搭乘可享基本票價免費(26元)，兩小時內轉乘除基本票價免費外可再享9元優惠。102年8月六條幹線公車已全數通車，收費後的整體運量提高約65%(搭乘人次從774,553提高到1,261,274人次)，且呈現持續成長趨勢，可以說整合為幹支線是正確的模式。 市府交通局副局長林炎成表示，配合乘客於幹支線公車轉乘之需要，已研議並推動相關措施，包括轉運場站整建、公車候車亭建置、公車站牌更新三大面向。首先，轉運場站整建方面，為了提供民眾舒適的候車環境及提昇搭乘資訊取得之便利性，轉運站候車環境的改善有其必要，交通局自101年底即著手邀集客運業者研議進行場站整建作業，歷經多次研商確認改善方案，目前已啟動轉運場站的改善作業，如新營客運新營總站，即由交通局補助150萬元，另由新營客運公司自籌約200萬來進行場站的整修活化，歷經2個多月的趲趕工程終於於102年8月29日完工啟用。除了新營站，興南客運的新化站、玉井站、佳里站也將在今年底或明年初完成改善，明年度還要補助新營客運整修白河站等場站，另市府投資興建的保安、麻豆、善化轉運站將在明年陸續完成，整個幹、支線公車的轉運環境將更加完善。其次，公車候車亭建置方面，本市公運處已因應幹線公車系統規劃營運，配合建置公車候車亭，於102年度(截至8月底)陸續完成72座公車候車亭，幹線公車候車亭之亭體，其顏色係搭配幹線公車系統綠、藍、棕、橘、黃、紅等6大色系，有效型塑一體之識別系統，故獲得中央青睞，於102下半年度補助30座公車候車亭建置經費，預計102全年度可建置121座公車候車亭及動態資訊看板，而南鯤鯓代天府站亦將於下半年建置完成公車候車亭。而部分站位因腹地不足或土地權屬問題無法設置候車亭，亦協調現地店家設置座椅及裝置公車動態資訊看板，計有全家便利超商西港店等11處供乘客候車使用。而公車站牌更新方面，本市公運處亦針幹線公車系統設計一款新式公車站牌，新式站牌對除保留既有傳統型旗桿式站牌之牌面所提供的公車路線與方向資訊外，更將公車路線及相關資訊移至離地約110公分之圓(滾)筒，藉由轉動圓(滾)筒方式，方便乘客直接閱讀，圓(滾)筒資訊明確方便民眾辨識公車行駛方向，並利用牌面色彩對比方式，有效提升辨識度。102年度配合捷運化公共運輸系統幹支線公車上路，截至目前業於幹線公車沿線完成595支新式站牌，今年度可建置720支新式站牌。此外，為降低公車乘客於候車過程感受不確定性，進一步提高候車環境品質，公運處已著手設計「獨立式智慧站牌」，將站牌與LED電子資訊板結合，提供候車乘客動態即時的公車搭乘資訊，預定103年度於全市重要站位建置。 對於後續公車候車亭及站牌的更新及建置，本市公運處配合102年臺南市公共運輸元年的啟動，已研訂3年建置計畫，每年擇定適當站位建置80座公車候車亭、50座獨立式智慧站牌以及700支新式站牌，採分年分階段方式逐步建置，預定104年即可完成整體幹線候車設施之建置，預期未來將可服務更多搭乘公車之民眾。為提高本市公車服務品質，形塑公車新形象，自93年起即持續爭取經費補助公車業者辦理車輛汰舊換新，截至101年底止已汰換市區公車100輛，其中低地板公車計有10輛，本（102）年度亦補助業者辦理汰換14輛一般大客車、6輛中型巴士及13輛低地板公車，今年底車輛完成汰換後平均車齡即可降為8年以下。未來為提供年長者及身障者更舒適的乘車環境，更配合市府「十大旗艦計畫-溫暖大台南」之推動，逐步汰換車輛為低地板公車，預計5年內將購置87輛低地板公車（如附表一）。此外，另為統一識別公車系統，更配合綠、藍、棕、橘、黃、紅各幹線顏色進行車體彩繪，使民眾見車輛外觀即可判別該班車行駛路線，提高幹線公車的辨識度，於102年度(截至8月底)已陸續完成58輛車體彩繪。 幹線公車上路後接獲市民反映有關班次與車輛調度等問題，交通局於第1時間立即因應處理，以民眾通學、通勤及就醫為考量重點，其次方為假日觀光遊憩的需求，3月開通後至9月中旬共計綠幹線增加區間車往返7班次、綠支線增班24班次、綠幹支線調整15班次，藍支線增班6班次，棕幹線調整8班次，橘支線調整14班次，黃支線調整48班次，紅支線調整4班次（如附表二），後續亦將不定期進行班次檢討與調整，盼能符合民眾期待，提供更為快速便捷之運輸服務。此外，為填補永康地區公共運輸不足，服務大灣、永康火車站及台灣歷史博物館等重要旅次服務據點，業規劃以19路（安平-大灣）、20路（崑山科大-安南醫院）及21路（永康工業區-台南火車站）提供服務，預計本（102）年12月1日正式上路，其中19路是本市第1條電動公車路線，屆時本市市區公車路網將可拓展行經大灣路至大灣高中；經龍埔街至永康火車站、安南醫院；經中正路、仁愛街至鹽行；經台1線、王行路至永康工業區等。 另有關服務品質問題，交通局表示目前每天皆派出人員以秘密客方式進行乘車調查，除透過實際搭車轉乘發掘問題所在進行改進之外，並有效約束監督各客運業者之站務員與駕駛員於第1線服務行為，經查如確有過站不停或服務態度不佳情事，將請客運業者依規定進行懲處，並依營運補貼規定予以記點並列入加強稽查對象。此外，為推動本市公共運輸服務禮貌，本年度辦理「乘車有禮　台南好行」服務品質提升三部曲。首部曲－市公車與計程車服務品質評鑑已辦理完成，讓各家客運業者透過評鑑過程了解自身優缺點進而改進，業於8月12日完成評鑑績優單位頒獎；二部曲－服務百分百講座自4月起間深入各客運業者公司直接面對司機朋友，共進行4場次講座，以淺顯易懂方式闡述服務禮貌的重要性，獲得廣大迴響；三部曲－優良市公車駕駛選拔自8月12日舉辦活動起跑記者會，推薦時間至9月15日止，目前進行書面審查階段，預計10月中旬評選出優良市公車駕駛員6位。期望透過一系列教育訓練與推廣活動舉辦，讓民眾與業者實際參與，塑造乘客與駕駛員間相互尊重與禮讓觀念，提昇本市公共運輸服務品質。 本年度為「台南市公共運輸元年」，幹線公車開通為大台南公車嶄新一頁，市府交通局再次提醒市民，使用電子票證搭乘公車好處多，乘車可享票價優惠又可節能減碳，歡迎民眾多多搭乘。同時期望以推動幹線公車作為啟動「捷運化公共運輸系統」首部曲，逐步落實各項方案，最終期望以全方位優質公共運輸的服務，營造便捷、幸福的大臺南。發稿人：臺南市公共運輸處李明德課長 電話：06-2230290",
    "tags": ""
}