{
    "published": "2013-09-02",
    "title": "南方治水已見成效  五首長「為人民請命，籲請中央續編治水預算」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174488",
    "content": "（永華市政中心發布）  雲林縣長蘇治芬、嘉義縣長張花冠、臺南市長賴清德、高雄市長陳菊及屏東縣長曹啟鴻等五首長今（2）日齊聚臺南市，共同召開「為人民請命，籲請中央續編治水預算」記者會，五位首長分別以轄區內8年800億具體治水成效以及後續亟需中央編列治水預算的規劃，籲請中央萬萬不可將今年年底就要施行期滿的治水特別預算改以公務算代之。五位首長強調淹水是人民最切身之痛，治水工程不能停，建請馬總統及行政院長江宜樺撥冗來南部視察治水成效與後續治水的需求，傾聽百姓的聲音。同時，近日內也預計透過黨團溝通方式，讓中央知道「南方治水的重要性」。  「為民請命，延續治水」五首長大聲疾呼，籲請中央重視南方治水的重要及迫切性。高雄市長陳菊首先引言指出，中央8年800億治水特別預算真對易淹水地區展開區域治水工程，即將在年底到期，就臺灣區域治水而言，北台灣已 到一段落，但南臺灣只是才剛開始一部份，有的工程甚至只是做了7成或者6成，亟需中央繼續編列治水預算，陳菊認為國家治理不能分南、北，治水更沒有區域之分。  雲林縣長蘇治芬指出，在8年800億治水特別預算，雲林縣核定83億，尚需中央繼續編列治水預算78項，計87億。蘇縣長以尖山大排為例，說明整治後治水的確是有其成效的。嘉義縣長張花冠表示，8年800億治水特別預算，分配核定12條排水系統，有69億元，尚需中央續編整治經費有16項，約35億元。張縣長說，嘉義縣有治理的地方，確實無以往嚴重淹水情發生。  臺南市長賴清德表示，只有淹過水的人才知道淹水之痛，接任台南市長以來，將治水列入優先施政，並自行編列2年16億市預算進行治水應變工程並與中央聯手治水，並於8年800億治水特別預算裡爭取163億5千多萬元，目前包括第一階段將軍溪、月津港地區排水等136件已全部完工，第二階段將軍溪排水華宗橋上游段改善工程、麻豆客子寮聚落保護等274件也已全部完工，第三階段本淵寮及海尾寮、文賢排水及大甲四區小排一自動水閘門工程等109件，預計102年11月底前可全數完工。  賴市長以這次潭美，康芮颱風為例，證明治水已見成效。鹽水岸內、柳營、仁德、歸仁、永康等區單日最大降下逾250毫米降雨量，由於永康排水分洪及抽水站、仁德滯洪池、將軍溪排水治理工程及安定抽站等，發揮防洪效益，因此包括永康、仁德、學甲及安定等地區，均能安然渡過豪雨考驗，未發生重大淹水災情。  賴市長進一步指出，8年800億是用於全國，並不是只用在南部五縣市，今天五位首長聯袂為人民請命是「為台灣」，而不是「為南部縣市」，值得一提的是，8年800億由中央執行7成，地方執行3成，這筆錢不是分配給地方，而中央與地方政府協力，完成治水。每一分錢確實用在刀口上，已具成效，現在放手，形同半途而廢。臺南市為持續發揮防洪綜效、亟需優先治理改善工程95億元，需要中央繼續編列治水預算，包括菁寮排水護岸新建工程、虎頭溪排水治理工程、新吉排水改善工程、海尾寮排水改善工程（第二期）、六塊寮排水改善工程等15項。  陳菊市長表示，在8年800億治水特別預算，中央核定101億3700萬，高市府也編列相關配合款48億86萬元辦理，已見成效，包括排水路整治長度約15.19公里如獅龍溪、後勁溪、大遼排水、鳳山溪、鳳山圳、土庫排水、坔埔排水等；橋樑改建共計13座如夢裡橋、中瀾橋、永安橋等；滯洪池完成4座。陳菊市長進一步指出，8年800億治水特別預算需無縫接軌，迅速到位，其後續治水預算，包括仁武區之北屋排水改善工程等10項，治水需求42億亟需中央續編經費。陳菊強調，治水預算非南部問題，是整體臺灣國土安全問題，有其立即與急迫性。  屏東縣長曹啟鴻表示，治水特別預算的施行，在屏東整治成效佳，以南二高下大鵬灣和台17線交界的「明星淹水區」為例，這次潭美、康芮颱風就不見淹水；曹縣長進一步指出，治水不分中央與地方，不分南與北，延續性的治水，就像「頭已經剃一半一樣」理應延續；屏東後續治水計13條河川、大排，也已完成規劃，希望中央續編需求經費16億。  陳菊市長指出，今日記者會只是第一階段，下一階段將透過黨團溝通，通力合作，屆時也會邀請彰化、嘉義市首長一同向中央爭取「南方治水的重要性」。蘇治芬縣長表示，行政院並未在103年度總預算匡列治水特別預算，而是匡列14.5億的公務預算，要分給6都及其它縣市，擺明要停止治水特別預算。蘇縣長強調，光是雲林一年設施維護就需1.8億，如何再進行其它治水工程。賴市長則指出，將治水特別預算半途而廢，是一件可惜的事，何況這是一項已有具體成效，且後續治水也有具體計劃，今天五位首長召開記者會並沒有說中央不好，而地方也非中央官員所指「拿錢不辦事」，大家共同的呼籲就是「中央續編治水預算，為人民請命」。發稿人:新聞及國際關係處  宋金燕  電話:2991111轉8154攝影:新聞及國際關係處 薛斐銘  電話:2991111轉8524",
    "tags": ""
}