{
    "published": "2013-09-04",
    "title": "台南市政府第126次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168744",
    "content": "[民治市政中心發布]台南市政府第126次市政會議本(4)日上午於民治市政中心召開，由警察局陳報「102年暑期保護青少年－青春專案執行成效」，研考會陳報「2013年分區發展座談會—先期分析」報告，以及災害防救辦公室陳報「102年康芮颱風臺南市災害應變中心應變處置」報告；另通過主計處擬具本市103年度地方總預算案及地方總預算案附屬單位預算綜計表。賴市長在聽取災害防救辦公室報告後指出，極端氣候下的天然災害，往往不按牌理出牌，天威難測。隨著科技的進步，不論儀器的精進或研究成果的累積，原以為可以提昇預測的準確度，讓防、避災能力可以提昇，惟事與願違，氣象局的預測所依賴的資訊模組仍有其侷限性。所以，人算不如天算，應變機制是否得宜，經驗告訴我們，只有更謙卑的面對大自然，更虛心的在每一次災害挑戰下，學習再學習，才能累積經驗作為下一次的參考。這是一項必修功課，學分沒有上限，也沒有固定的教科書可以抄襲，只有不斷的研究、從災害中擷取經驗，才能精進智能與技能，也才能充分的為下一次災害做好萬全的準備。賴市長表示，本次康芮輕度颱風根本未觸及台灣陸地，最接近它的宜蘭、花蓮沒有災情甚至沒有風雨，數百里外的「雲嘉南高屏」卻因西南氣流及外圍環流所降下的瞬間急降雨，造成相當的災情。今天的報告，讓各位首長瞭解並回顧整個應變、處置過程，回顧本次災害應變處置作為，自中央氣象局於8月27日發布康芮颱風海上颱風警報，到28日上午11點30分將東部陸地列入警戒區，本府均依「台南市各級災害應變中心作業須知」規定，啟動應變中心各等級的開設，完全符合規定。這一次台南的災情來自於豪雨，災害分類屬於「水災」而非「颱風」，所以在颱風警報解除後，應變中心為提昇救災效率，持續開設，是合併升格以來最長的一次開設，總計107小時40分。賴市長對於應變中心開設期間，各局處日夜值勤及投入救災的同仁、各區公所、里鄰長、後備指揮部支援的國軍、成大協力團隊，以及慈濟、法鼓山等公益團體，辛勞的付出，特別表達最誠摯的感謝。賴市長指出，本次豪雨29日清晨在溪南地區降下，為避免造成人命的傷亡，市府在天亮前已針對淹水潛勢地區的教養院、低窪地區民眾完成預防性撤離，本次水災，台南市「零死亡」，啟動所有緊急抽水系統，也積極要求各水庫主管機關洩洪的通報並務實管控水庫儲存。積淹水減退之後，並動員國軍、市府各局處、各公所所有的人力、物力，立即投入復原與重建家園的工作，在週一(9月2日)前完成家園的清理、道路破損及路燈的修復，讓市民生活回復正軌。賴市長強調，針對本次豪雨的受災戶，包括農損及住家淹水損失補助，社會局、農業局及各區公所應主動協助受災民眾申請及提報災損，請民政局責成各區公所儘速提報災損，由災防辦彙整，會勘後依規定向中央爭取災害準備金或二備金的動支。賴市長說，天災雖無情，努力必有成。淹水之苦是民眾的痛，所以治水建設是市政最優先項目，也是最重要的基本功。民進黨執政時期通過的8年800億治水預算，分三期執行，將於今年底將結束。中央核定台南市共辦理519件，總經費163億5千餘萬元，完工部分在歷次颱風、豪雨來襲都已發生功效。例如永康分洪道、抽水站、將軍溪大排、安定大排護岸及抽水站、仁德滯洪池等在最近的潭美颱風及康芮颱風引發的瞬間急降雨，都通過考驗，沒有淹水。賴市長強調，全國易淹水面積有三分之一的潛勢地區在台南，如以25年防洪治理標準並以綜合治水方式，經濟部計畫中列台南市總需求為600多億元，才能整治成功，而8年計畫執行僅四分之一，如不持續不但功虧一簣，也將讓全民免受淹水之苦夢想破碎，是不可承受的重。淹水之苦，未親身經歷者難以體會。面對極端氣候，像康芮這樣一個未登陸台灣的輕度颱風，三天內降下半年的時雨量，要如何避災、減災，是一個嚴峻的考驗。在中央經費還未到位前，台南市以二年16億的經費挹注應急工程，進行4區、5條河川的整治工作，預定明年汛期前完成，在單日降雨量不超過250毫米前提下，達10年防洪標準，已完工的部分，在這一次災害也通過檢驗。賴市長指出，8年800億易淹水整治計畫是一項中央與地方通力合作的施政計畫，經費分別由中央執行70%，地方執行30%。換言之，「分配在台南轄區內」的整治經費為163億餘元，由經濟部水利署第六河川局、第五河川局與本府水利局分別執行，是中央與地方合作的範例，與所謂地方政府向中央爭取經費補助後執行之情形並不相同。為因應險峻的降雨趨勢，整治工作不能虎頭蛇尾，不能只做一半，現在放手，將半途而廢。本府待籌措治水工程經費，包括菁寮排水護岸工程、岸內大排改善工程、埤頭排水、虎頭溪排水、三爺溪排水等約16件，亟需中央編列預算挹注，總經費為95億元。賴市長強調，「水患不治，台南市不可能進步！」，市府選擇積極面對，絕不逃避、絕不推卸；呼籲中央政府，繼續編列特別預算治理水患，讓中央與地方攜手合作，徹底解決台南市的淹水問題，讓市民遠離水患之苦。賴市長也說，8年800億的易淹水治理計畫係採行中央規畫審核，並由中央與地方聯手執行，是一個中央地方合作的範例。感謝歷任水利署署長及其團隊的專業與努力，才能讓我們看到具體的成效。同時要特別感謝本府水利局李局長及全體同仁日以繼夜不眠不休的努力。這群同仁平時要規劃、施作工程，遇到災害還要全程守候，緊急應變，非得十八般武藝樣樣精通，不但專業應予肯定，敬業精神更值獎勵。期待行政院的長官在衡量預算的執行績效時，不要抹滅這一群專業的水利尖兵的功勞與苦勞。今天市政會議通過103年度地方政府總預算案，歲入預算編列735億9,928萬5千元，歲出預算編列803億9,928萬5千元，歲入歲出差短68億元，差短部分，擬以舉借同額借款支應。賴市長表示，這是他本屆任期最後一年的預算，總結4年任期的施政，必須展現競選時對市民的承諾，與實現市民看見未來的期待。雖然第一任期將屆，但合併升格三法，目前僅公共債務法修正通過，預計明年元月施行，也就是適用於103年度總預算。但攸關財政實質挹注的財政收支劃分法迄今還躺在立法院，不知何時見天日。103年總預算的籌編，同樣面臨歲入財源不足、負債必需償還，籌編困難的窘境，感謝財主單位全體同仁的努力與辛勞，讓這個不可能的任務終究完成，依地方制度法及預算法的規定，在市議會開議二週前送請審議。賴市長指出，明年總預算歲出部分還是採行緊縮措施，除特別費通案刪減25%，並刪除不具有效益的活動計畫，撙節各項支出，作為挹注治水預算等重大建設之財源外，公共債務法的通過，讓本府有舉債空間，用來支應美術館、亞太棒球訓練中心等重大建設支出，讓每一分錢都發揮其最大效益，都用在刀口上，不負全體市民所託。賴市長說明，綜觀明年的總預算，歲出編列803億9千餘萬元，依政事別分析，仍以教育文化支出占總預算的36.44%最多，較去年增加2.97%，其次依序為經濟發展支出與社會福利支出，務實的呈現施政重點，期待全體市民都能瞭解，公共債務法的修正通過只不過是讓市府在財政調度上有喘息的空間，而非取得「現金卡」，加上為履行財政紀律，我們還要有償債的基本額度，所以公債法並非對歲入有實質的挹注，也無從壯大本府總預算的規模，仍請全體同仁一本務實的施政理念，執行得來不易的經費。",
    "tags": ""
}