{
    "published": "2015-12-25",
    "title": "臺南市長就職5周年 賴市長3感謝3抱歉：臺南會愈挫愈勇，一年比一年進步",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168240",
    "content": "（永華市政中心發布）臺南市長就職5周年記者會今（25）日在永華市政中心舉行，各界長官、市府顧問、機關首長等近300人出席。賴清德市長發表2016十項大臺南政策、22個即將啟動、或陸續完工的建設，並特別向全體市民致上三大感謝、三大道歉。賴市長強調，2015臺南遭遇艱辛的一年，但是沒有被擊倒，也不會被擊倒，臺南會愈挫愈勇，一年比一年進步，這是身為臺南市市長的他，對臺南市民最真心的承諾。市府團隊也獻唱〈You Raise Me UP〉，向各界表達感謝，強調市府「堅定自信、勇往前進」的精神會一直存在。市府秘書長陳美伶首先以數字說明臺南市的建設：（1）5年來人口成長11,381人，南部成長率最高之城市；（2）平均餘命增加1歲，誕生75,018名新生兒；（3）公共運輸量成長140％，5年來增加1,051萬人次；（4）污水接管普及率提升11.77％，普及率提升1倍 用戶接管突破11萬戶；（5）淹水面積大幅減少，2005年的0612豪雨（18375公頃）至2015杜鵑颱風（2,307公頃）；（6）投資臺南大躍進，2010年投資額3,066億元至2015年11,491.7億元，投資家數也從1,065家攀升2,396家；（7）休耕地面積減少31,295公頃，2010年50,824公顷至2015年降為19,529公頃；（8）農業產值提升171億元；（9）觀光人口成長310萬人次。接著，賴市長表示，今天是聖誕節，是行憲紀念日，也是他就職5週年，他特別祝福在場的顧問以及全體的市民聖誕佳節快樂，國家更加的穩定、繁榮，同時也寄望在大家及全體市民的支持之下，臺南市政推動更加順利。賴市長特別藉此機會，向多年來栽培他的臺南市市民表達3個感謝，同時也說出3個抱歉。第一個感謝，賴市長表示，去年11月29日，即便他沒有成立競選總部、沒有插旗子、沒有看板、沒有宣傳車，甚至連競選活動都沒有，但是臺南市民仍然給他破臺灣的紀錄，72.9％的得票率，連任當選臺南市市長；也因為這樣，民進黨在市議會57席裡面得到29席過半的席次，他要為臺南市市民如此支持他表示感謝。可惜的是，有少數民進黨的議員沒有堅持理想，而失去了議長的選舉，不僅僅重創臺南的民主，也對後續市政推動造成影響，這一點賴市長認為他一定要跟臺南市市民表達歉意。第二個感謝，賴市長直指，他不計毀譽，一肩挑起臺灣地方政治的革新，就是希望能夠改變地方長期被黑金盤據的政治生態。對此，市民毫無反顧的支持他、鼓勵他，賴市長說一定要跟臺南市市民表達感謝。賴市長表示，他知道這樣的動作一定會引起社會的紛擾，甚至引起許多的市民擔心，「是不是對民主、法治有衝撞」，關於這一部分，賴市長向憂心的市民或社會表達歉意。第三個感謝，賴市長表示，過去這一年來，經歷了許許多多的事情，但不管面對哪一項困難，市民都堅定的跟市府站在一起，支持市府的施政，他要特別跟市民表達感謝。今年遇到最嚴厲的挑戰，賴市長認為「非登革熱莫屬」。在中央的支持之下，在市府的團隊，包括衛生、環保、所有局處、區公所、地方的里鄰長、還有全體市民的共同努力之下，臺南市完成史無前例的成績，提早一個半月控制住登革熱，這一點他向全體表示感謝。然而，臺南市超過2萬市民得到登革熱，112名市民失去了寶貴生命，賴市長為此跟大家表示歉意。賴市長強調，縱使臺南遭遇這麼艱辛的一年，但是沒有被擊倒，也不會被擊倒，臺南會愈挫愈勇，會一年比一年進步，這是身為臺南市市長的他，對臺南市民最真心的承諾。隨即，賴市長提及競選第二任市長之前，總共提出55項政見，一是代表一個核心價值，就是吃飯皇帝大；二是代表未來臺南市要有兩個平衡，一個是區域平衡，溪南溪北平衡，一個是社會平衡，就是讓年輕人看見希望，壯年人實現理想，老年人得到幸福，弱勢者得到照顧。三是三個永續，我們不僅僅產業發展要永續，環境保護也應該要永續，尤其是臺南市文化要永續，再來就是財政永續。四就是指四大城市發展的目標，文化首都、低碳城市、科技新城以及觀光樂園。五是代表五大文化園區，大目降文化園區、玉井噍吧哖紀念文化園區、左鎮化石館文化園區、水交社文化園區、赤崁文化園區。六就是六大指標建設，臺南市美術館已經動土了，還有亞太棒球訓練中心，第三個是會展中心，第四個是小巨蛋，第五個是圖書館總館，第六個是新營動漫園區。另外有七大景觀改造、八大促參、九大交通建設及十大土地通盤檢討，其中十大土地通盤檢討財政上的收益會有200億以上，這200億用來支應前面提及的建設都沒有問題。針對2016新展望，賴市長依著安全大臺南、低碳大臺南、書香大臺南、樂業大臺南、智慧大臺南、活力大臺南、便捷大臺南、文化大臺南、美麗大臺南、親水大臺南等政策，報告22項即將啟動或陸續完工的市政建設。一、安全大臺南：賴市長表示，成立一個登革熱防治的專責機構，也就是登革熱防治中心，屆時會有70個監測的人員，整個中心會有100名以上人員。另外，市府會跟疾管署的南部中心爭取聯署辦公，中央跟地方合作，這樣的話，就可以讓臺南從登革熱預防、升溫、高峰、整治、到控制，整個時期都有專業的人，確保臺南市在面對登革熱的時候更有力量來因應。安全大臺南另一個很重要的部份是落實食安自治條例。賴市長認為，目前臺灣社會最關心的就是食用油或是食品的安全，臺南市也不例外，有責任要照顧市民，所以最重要的一點就是運用源頭管理的方式，所有食品的材料要登錄，並且展開上下游追查，而且是跨局處的聯合稽查，問題發生的時候，才有辦法阻斷貨源，食品安全才有辦法得到保障。二、低碳大臺南賴市長相信目前全球最關切的環境問題，就是PM2.5。PM2.5的粒子微小，對人體影響極大，不僅是肺癌，各種疾病都可能產生，端看吸進去的粒子吸附什麼樣的致癌因素，對此，市府將推動「亮麗晴空2.0」計畫因應。賴市長指出，臺南市的PM2.5大概有3個主要來源，從中國大陸飄來的佔1\/3，外縣市飄來的佔1\/3，臺南市自己產生的也約佔1\/3。臺南市所產生的主要是幾個面向，車行揚塵最高，另外就是營建工程或是工廠，市府會針對這些問題加以解決，包括柴油車排煙的削減，餐飲油煙的管制，機車排煙的削減，另外還有裸露地揚塵的改善以及教育的宣導，持續加強。有一項相關成果，賴市長分享指出，今年相較於去年103年，臺南市品質優良的比例，在365天裡面，比例已經從65%增加到今年的77%，紫爆去年是佔4%，今年大約是佔2%，後續會持續加強。其中有一項非常重要的是在2019年，要進行二行程的機車汰換，目前臺南市的機車設籍數量是128萬輛，使用中有97萬輛，其中二行程的設籍27萬，使用中還有16萬，臺南市預計3年花1億元來汰換二行程機車，希望在2019年能夠達到這個目標。接著賴市長提及新世紀的電動公車e-bus，2016年3月即將上路，總共有6輛電動大巴，3輛電動中巴，從永康的原住民文化會館，一直來到永華市政中心，海安路商圈、赤崁樓、臺南火車站，一直到夢時代，未來這一條路線會優先使用e-bus，這個也是開臺灣之先河。又，大家都看到臺北的U-bike做得非常好，臺中也開始，高雄也開始，很多市民建議臺南市應該要開始，賴市長表示，明年預計會有50個站，包括都會公園、南科、臺鐵臺南站、中西區、新營區、安平區，到107年會有200個站，臺南的T-bike已經完成註冊，是專屬於臺南市的自行車。另外一個歸屬於低碳大臺南的建設為「平實營區中央公園完成開發」。賴市長說明，平實營區總共有42公頃，預計總經費19億多元，主要是考量到低碳、綠能，還有環境生態，目的就是希望土地開闢後解決幾個問題。首先，提高住的生活品質；其次，促進商業的發展；再者，解決當地附近日益嚴重的交通問題，因此市府特別開闢一個地下停車場。另外大家關心的生態規劃，賴市長指出，中央公園約7公頃，保持這塊土地上92%的樹木，結合生態，未來是一個代表性的新重劃區。三、書香大臺南在賴市長的理想中，臺南市不應該只是文化首都，也應該是一個書香的城市，開卷有益，希望每一個市民都養成閱讀的習慣，讓這個城市成為大家最稱羨的一個城市。做法如下：從最早的學校圖書館優質化，有兩百多間，已經完成，花費近2億元左右經費。第二個是社區圖書館，37個行政區，每一個社區都有圖書館，目前已活化近10個左右，後續會再編預算；而在新建圖書館，在他任內完成了安南區的土城圖書館、東區裕文圖書館，以及前幾天開幕的南區鹽埕圖書館，再來就是原市立總圖活化再生。至於即將新設的總圖，基地位置就在永康砲校，這也是十大土地通盤檢討之一的收益，市政府因此有80至100億的收入；另外市府也爭取國家圖書館南部分館來臺南市設立。如此一來，從學校圖書館、社區圖書館、城市的圖書館總圖，到國家圖書館南部分館，架構完整。賴市長進一步指出，合併前，臺南市每人每年平均的書籍費用近6元，現在已經到26元，全臺灣排進前五名，未來，在軟體方面也會再加強。四、樂業大臺南賴市長表示，在高鐵特定區規設多功能會展中心（併小巨蛋）落腳高鐵特定區。得到經濟部的核定，全額支持臺南市蓋這個多功能會展中心，就像南港展覽館一樣，多功能會展中心有會議的功能，有展覽功能，還有表演的功能，展覽的攤位大概有600攤，表演時，觀眾人數可以達4-5千人，有10人的會議室、20人的會議室、100人的會議室，也有500人的會議室。賴市長補充說明，經濟部支持臺南市這個計畫，除了縣市合併升格後，他在行政院會極力爭取外，經濟部研究發現，臺南市是全臺灣22個縣市裡面，產業群聚聚落最多的城市，高達14個。第二個原因，就是因為臺南市擁有五星級的飯店數量，只輸給臺北市而已，比高雄還多，現在有8家五星級的飯店，第九家正在安平興蓋，第十家在地方法院旁，也正在籌備，預計今年到明年，大概會有10家五星級飯店。也因此，經濟部認為，要舉辦國際性的活動，除了會場很重要，觀光景點也很重要，所以經濟部大力支持臺南市多功能會展中心。五、智慧大臺南規劃大臺南的智慧交通中心，賴市長強調，這是對未來臺南市成為一個智慧城市，尤其在智慧交通方面，是一個劃時代的建設。這個智慧交通中心，預計105年到106年建置，107年啟用。未來，臺南市6條幹線公車，雖然沒有公車專用道，但是可以經由智慧交通中心，有優先號誌，變直達車。再者，臺南市有360台4G智慧車機；另外會有2400個交通節點，4G免費wi-fi；200處的自行車站，也可以經由這個管控，8處的停車場也可以經由這個管控；另外所有公車也可以經由智慧中心、交控中心，讓要搭車的民眾得到即時的訊息，解決交通擁擠的問題。六、活力大臺南亞太棒球訓練中心徵圖分階段動工。賴市長提及自己是個棒球迷，他一直希望臺南市成為棒球的城市，這樣的話，臺南很快就可以國際化、跟國際接軌，具體的目標就是打造臺南成為東方的威廉波特。今年臺南市在8月辦了一次世界盃少棒比賽，不是只有臺灣的棒總誇獎臺南市，國際棒總理事長也頻頻誇讚，「他說，他從來沒有看過辦的這麼好的比賽，就像一個嘉年華一樣，還有史努比、還有Charlie Brown，小時候最好的朋友都來了，他真是太高興了。」「他說，他心目中的棒球比賽就是像臺南市所舉辦的這樣子，他跟我們說，第二次、第三次如果我們辦得很好，未來每一次的世界盃少棒比賽都要在臺南市。」賴市長表示，亞太棒球訓練中心的基地就在國立臺灣歷史博物館的對面，30公頃的棒球場，有2個成棒、2個少棒場，還有訓練中心、教室、餐廳、宿舍，就像美國職棒大聯盟的春訓基地一樣，如此一來，臺南市可以舉辦國際性的比賽。另外，永華國民運動中心預計明年會動土，開啟都會運動的新模式。七、便捷大臺南賴市長說明，大灣交流道在最近就要啟用，仁德交流道瓶頸問題可望在年底解決。賴市長提及他當立委的時候，民眾就不斷的反應，仁德交流道太擁擠了，所以臺南市與中央合作，開闢大灣交流道。市政府也花了1、2億元，去解決仁德交流道幹線的問題，另外包括柳營交流道，西濱61號的七股交流道等，都是在他上任後解決的交流道瓶頸問題。另外在賴市長任內開闢及解決的5個外環道，包括明年會解決下營、六甲、西港等外環道，這些經費都到位了。新化外環道也已經開始施作，臺南都會區北外環道的第一階段已經完工，現在正在進行第二階段。關於臺江大道全線通車，賴市長指出，在他的任內完成安和路到鹽水溪，永康鹽水溪這邊，接北外環道路，然後到青草崙堤防，讓過去臺南市最重要的一條道路，就像人的肩膀一樣，就要完成了，明年將完工。新化區高鐵沙崙站橋下的道路明年也會全線通車，過去是從298K+920到299K+660，明年可以銜接到301K+260，直接接39線到高雄。簡單的講，臺南市的交通，三橫、三縱的交通網都完成了。三橫就是台84，國8，台86是在南區，過去賴市長在立委院爭取的。三縱是1號國道、3號國道，另外一個就是西濱61號，也已經到臺南市曾文溪畔，交通部也已經同意。三橫、三縱，再加上交流道，還有二環線，都將完成。八、美麗大臺南賴市長認為，國中小老舊廁所空間環境整建計畫非常重要，預計花2億元，更新臺南市國中小的廁所，讓它變得更自然通風，更實用、更美觀，讓小朋友到學校去，不要把廁所當作是一個恐怖的地方，讓他們可以快快樂樂的求學。另外，位於七股的黃昭堂紀念公園將提供社區的民眾就近休閒。賴市長認為，黃昭堂先生是臺獨聯盟的主席，一生只做這個事情，社會各界不斷的來跟臺南市政府要求有所動作。市民要求立碑，塑立銅像，因此規劃在其故鄉七股龍山社區，開闢一個公園。九、文化大臺南賴市長指出，未來新營文化中心將是雲嘉南核心劇場，市府花了一億多元整建。十、親水大臺南海尾寮排水整治工程明年將完工。賴市長回憶起第一次選立委到安南區第一場座談會，碰到第一個問題就是，當地的居民要求爭取經費解決海尾寮淹水問題，他擔任市長之後編預算配合，包括用地徵收費約4億2,200萬元、整治工程費約2億3,500萬元，共投入6億5,700萬元。另外，將軍溪、麻豆排水工程明年也會完成；其中將軍溪排水全線計畫爭取55億，施作21公里。最後，賴市長再次感謝大家對臺南市政府、對他的支持。他強調，市府團隊會再接再勵，也希望未來是一個新的臺灣、新的市政，臺南市不會被擊倒，臺南市會繼續加油！",
    "tags": ""
}