{
    "published": "2015-12-29",
    "title": "勞資和諧要做好，各個環節不可少",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141742",
    "content": "勞工局於推動勞資業務上，從勞資會議、團體協約、勞資爭議、大量解僱通報、籌組工會及推動英語化環境等各個面向著手，以期建構「勞資和諧、共榮共享」的勞資關係。(一)成立勞資會議，建立溝通好管道勞資會議是為了協調勞資關係、促進勞資合作、並防患各類勞工問題於未然所制定的一種勞資諮商制度。其基本精神，在於鼓勵勞資間自願性的諮商與合作，藉以增進企業內勞資雙方的溝通，減少對立衝突，使雙方凝聚共識，進而匯集眾人的智慧與潛能，共同為執行決議而努力，本局持續輔導本市事業單位成立勞資會議，本年(1-11月)增加759家（103年底成立3,725家），提高比率達20%。(二)鼓勵企業單位簽訂團體協約，簽訂涵蓋率全國第一新「團體協約法」100年5月1日正式施行後，有鑑於團體協約締結有助於穩定勞資雙方關係，促進勞資和諧及提昇勞工之勞動條件，本局第一個推動入廠輔導事業單位與工會了解團體協約，並協助勞資雙方團體協約之協商與簽訂之法定程序，經勞工局輔導後至目前為止(104年11月)已成功輔導21家事業單位與其產（企）業工會順利簽訂團體協約，本市企業工會家數有53家，輔導簽訂團體協約達成率40%，簽約內容優於勞動基準法部分，涵蓋包括退休金基數、颱風天出勤的工資、補助健康檢查費用、公假、團體保險、意外保險等項目。(三)縮短勞資爭議處理時程，增設勞資爭議調解地點當勞資爭議發生後，如勞資雙方當事人無法取得共識，為免司法訴訟曠日廢時，不分勞方或資方均得向地方勞工行政主管機關申請「調解」，由公部門扮演中立第三方之角色介入，於釐清爭議事實後擬定可行方案，以求勞資爭議獲得快速的解決，採取法定獨任調解人之處理時程為20天、調解委員會處理時程為40天，本局採隨到隨受理隨聯繫，並掌握勞資雙方出席意願，使勞資調解處理時程降至12天，調解成立率為71%(1-11月調解1,227件，成立881件，不成立346件)，比法定天數縮短8天；另外為服務勞工本局亦持續拓展調解地點，從原有的民治市政中心、永華市政中心、103年起新增新市區公所及歸仁區公所，104年起新增佳里地政事務所及官田工業區，使得調解地點達到6處，便利勞工就近辦理調解業務。(四)持續宣導大量解僱要通報，避免事業單位違法為保障勞工工作權及調和雇主經營權，避免因事業單位大量解僱勞工，致勞工權益受損害或有受損害之虞，故事業單位有符合大量解僱條件時，應依大量解僱勞工保護法規定通報解僱計畫，並本於勞資自治精神就解僱計畫書內容進行協商，並適時提出替代方案，由於大量解僱衝擊勞工生計與社會經濟，故法有明文要提前60日前通報以使勞政主管機關得以介入輔導，使104年度1-11月大量解僱通報達22家較103年1-11月達23家，降低1家。(五)持續推動企業籌組工會及成立產業工會企業工會是政府與勞工之間的中介團體，也是勞資雙方兩者之間的重要橋樑。企業工會是人民團體當中最重要的一環，其對國家政治發展、社會安定、經濟繁榮、民生樂利，實扮演著舉足輕重的角色。在頂新、正義假油事件損害國人健康事件中，全民抵制魏家產品，味全公司亦受到波及，味全所生產的鮮乳沒有人購買，味全工會於召開記者會強調頂新、正義製造假油與味全無關，正是展現資方可以專心致力於經濟生產，勞工有工會為其權益把關，兩者相輔相成，企業成立工會才能達到勞、資和諧，共同致力於經濟發展，工會亦已隨經濟型態之改變，動輒抗爭、陳情之場面已不多見，相反的體念企業經營困難協助攜手共創雙贏案例增多。近來工會積極致力於社會參與，例如市級工會職災勞工之慰問及職訓之辦理，各級工會愛心社之設立，義剪、義賣及房屋修繕等不勝枚舉，勞工局在此也呼籲各企業勞工踴躍發起組織企業工會(六)另配合市府推動十年英語計劃，鼓勵工會推動雙語環境持續努力。本局藉由工會英語生活環境標示之逐步建置，提升工會標示雙語化功能，文字改為中英文對照，符碼國際化，以提供優質的雙語生活服務，營造國際化的親善環境，來培育具有國際競爭力之E世代人才，本局於輔導工會團體營造英語工作環境，包括標示牌、工會名稱、工會信封、大會手冊等雙語化成果上，截至103年底已陸續輔導大台南音樂服務業職業工會等35家工會大會手冊、大台南泥水工會標示牌及旗勝企業工會章程等雙語化。本局今年榮獲中央頒發100~103年「輔導勞資雙方簽訂團體協約」優等獎，表示103年在勞資業務推動上之成果，但期待以此為基礎上，展望105年能使臺南市各事業單位勞資雙方之和諧更加成功。供稿人勞工局勞資關係科王敬閔科員 06-2991111*1018",
    "tags": ""
}