{
    "published": "2015-12-24",
    "title": "「海島.海民-打狗魚刺客海島系列-臺南故事」展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52065",
    "content": "（本市訊）近年來，藝術家不再以臺灣陸地為創作侷限，高雄一些重要的藝術家以身在國際性的港口，望向海洋，以「海島.海民」的身份，創作了許多相關作品，探討海島歷史及整個海港環境與產業等等。尤其在藝術家李俊賢擔任高雄市立美術館館長期間，跨越了海洋，策劃了許多與太平洋島國交流的「南島」系列展覽及相關活動，雖然他已卸任，但和南部一些藝術家仍然常常聚會討論，去年策劃了「海島.海民-打狗魚刺客海島系列」展，於今年年初在高雄市駁二藝術特區展出來自高雄、屏東、臺東15位藝術家作品。 同屬港口城市的臺南，則因安平港的沒落及其它原因，以致與鄰近高雄發展出不同的城市面貌，這群藝術家也頗有興趣去觀察、探討、創作。在臺南市政府文化局邀請下，由藝術家李俊賢擔任藝術總監、年輕藝術家陳彥名策展，共計安聖惠、李俊賢、李俊陽、呂沐芢、拉黑子‧達立夫、林純用、何佳真、陳彥名、陳奕彰、張新丕、曾琬婷、黃志偉、焦聖偉、楊順發14位藝術家針對臺南相關題材創作作品，並邀請本市In Art畫廊、東門美術館、索卡畫廊、德鴻畫廊、新心藝術館5家畫廊共襄盛舉合辦。此項展覽訂於104年12月26日至105年1月24日，在臺南文化中心文物陳列館展出針對臺南創作作品，並於104年12月27日（日）下午3：00舉行開幕，歡迎愛好藝術民眾前往欣賞參加。為讓民眾更能了解藝術家眼中的臺南，文化局也訂於105年1月9日(六)下午15:00邀請了國內著名的策展人與藝評家李思賢、陳泓易、簡子傑舉行主持座談會，歡迎藝術界人士及市民前往共同討論。 對於此次展覽命題，策展人陳彥名認為：身為海洋之子必須了解族群所曾擁有的海洋特質，而「海洋美學」是臺灣最能在世界藝術史上立足的根本命題，故以此宗旨來建構屬於臺灣的海洋文化圖像系統，是魚刺客藝術家的文化再造使命&hellip;。就一個海島的歷史與人文發展而言，海洋不是陸地的邊緣，海洋是一切生命徵象的核心。從文化區域溝通的觀點而言，圍繞在島嶼之外的海域，不是阻隔，而是通行的道路與「海上的田」。長期以來，高雄市藝術家一向具有旺盛的活力與活動力，這群多年來聚集於高雄的「魚刺客」藝術家們來自於不同族群，在這座島嶼創作海洋生活的內涵，並思考如何發展有別於以陸地為核心的觀點，重回曾被各種意識形態禁錮的海洋，重新發掘海洋文化的根本屬性。 發稿時間：104年12月24日 發 稿 人：臺南市政府文化局永華文化中心管理科二股 葉啟鋒聯絡電話：06─2692864轉303E－MAIL：yechfe@mail.tainan.gov.tw展覽簡介：海洋美學，府城況味 文\/陳彥名 台南應該是目前台灣地理史上地形風貌改變最大的區域，三百多年前的台江是一片由北線尾、鯤身嶼等沙洲圍繞而成的內海。台南也是台灣最早透過海洋連結國際世界的地區，歷史人文變遷也脫離不了海洋的影響，因為最早它的地理形貌為內海，在考古觀點上，說它是「建立在海洋歷史座標上的城市」也不為過。 海洋長期以來受到政治軍事支配的影響，以海洋為議題的視覺藝術創作，總是局限於海岸寫生式的海平面式構圖，多為表象風景的描寫表現，很少觸及海洋文化內在的生命意義。 居住在台灣島上的各個不同族群，都有海洋活動的歷史經驗，無論是南島語族人駕駛有著側翼板的船隻配合季風洋流遠航，還是近代的移民渡海過鹹水航越過黑潮，所有台灣這片土地的人都是海洋之子。 身為海洋之子必須了解族群所曾擁有的海洋特質，而「海洋美學」是台灣最能在世界藝術史上立足的根本命題，故以此宗旨來建構屬於台灣的海洋文化圖像系統，是魚刺客藝術家的文化再造使命：「生命的起源基礎，先有海洋，再有陸地；文化的發展，先有人，才有藝術。」就一個海島的歷史與人文發展而言，海洋不是陸地的邊緣，海洋是一切生命徵象的核心。從文化區域溝通的觀點而言，圍繞在島嶼之外的海域，不是阻隔，而是通行的道路與「海上的田」。 「魚刺客」藝術家們來自於不同族群，在這座島嶼創作海洋生活的內涵，並思考如何發展有別於以陸地為核心的觀點，重回曾被各種意識形態禁錮的海洋，重新發掘海洋文化的根本屬性。「海島‧海民──打狗魚刺客海島系列」原序李俊賢口述\/陳虹而記錄整理 為什麼會有「海島‧海民──打狗魚刺客海島系列的旗津故事」?有一部分是我(李俊賢)的個人經驗，從整個藝術觀點來看，我的第一個想法是在美術的領域上呈現某一個可能性，因為我們所謂的美術，到目前為止，大部分都是大陸觀點的美術，在整個藝術的領域裡，從現在的當代藝術、印象派、文藝復興，甚至是哥德式藝術，幾乎都是大陸型美術，可能是因為以前的人對海洋存在的不可預知性、陌生感，所以過去的藝術對海洋真的著墨不多，有的話也多半是想像式的呈現方式，譬如說希臘海神，是採神話性的想像，對海的描述是虛擬點綴的。即使進入現代藝術階段，對於海洋的敘述，受限於觀察技術，還是以表象描述為主。●美術史的可能 海洋占地球的七成的面積，因為時代的進步、科技的發達，人對海的認知越來越多，對海的掌握與把握提高，過去所發展的大陸型藝術模式，到目前來說，針對海洋藝術也有其可能性。所以當我們走到這個時代，眼光或許不只觀看大陸、陸地，把我們的目光轉向海洋看看有沒有什麼可能，第一個動機是這樣，針對過去美術史的觀點，提出另一種可能。 臺灣雖然是一個海島，但到目前為止，在藝術表現方面，有關海洋方面，一般而言，大概也有一些少數、零星的表達，臺灣也有藝術家畫海，但手法上比較隨機、隨性，臺灣藝術家還是會到海邊寫生，大多使用印象派的手法，比較沒有用到個人的想法，雖然是畫海，但是畫出來就像在畫一片草原，臺灣的藝術確實曾有過這樣的現象。所以臺灣藝術家也有可能找一個與以前不同的方式了解海洋表現海洋，所以海島系列的第一個動機，有沒有開發另一種臺灣美術史的可能。●臺灣的地理情境 臺灣位居東北亞和東南亞交會處。在東亞的相對位置：亞洲中國大陸東南方，太平洋西側，菲律賓北方，琉球群島西南方。 臺灣島位於西太平洋上，形狀似番薯。東岸為太平洋。西岸隔臺灣海峽與中國大陸相望。南濱巴士海峽。北接東中國海。 臺灣西與西北臨臺灣海峽，距歐亞大陸（主要距福建）海岸平均距離約200公里，臺灣海峽最窄之處為臺灣新竹縣到中國福建省平潭島，直線距離約130公里；北邊隔東海與朝鮮半島相望；東北隔海與琉球群島相望；西南邊為南海，距中國廣東省海岸距離約300公里；東邊為太平洋，和日本相鄰110公里以下；南邊則隔巴士海峽與菲律賓群島相鄰。在西太平洋由千島群島、日本、琉球群島、菲律賓等眾多島嶼所形成的島弧花綵列島中，臺灣位於中樞位置。從地緣政治理論上來看，臺灣正好位於東亞島弧中央區域，居東北亞與東南亞交會處，為亞太經貿運輸重要樞紐及重要戰略要地。沖繩縣與那國島 全島面積為36,188平方公里，南北長394公里，南北狹長，東西窄。地勢東高西低，地形主要以山地、丘陵、盆地、臺地、平原為主體。山地、丘陵約佔全島總面積的三分之二。地殼被擠壓抬升而形成的山脈，南北縱貫全臺，其中以中央山脈為主體，地勢高峻陡峭[1]。 臺灣確實是一個海島國家，四面環海，以前有海禁，島民的海洋經驗，因而後來都消失了。原住民本來有遠航的技術，因為海禁，都已經慢慢失傳，像是蘭嶼的達悟，族以前會與菲律賓巴丹島居民約定，在巴士海峽上的一個島上交換物資，由於不被鼓勵甚至禁止，技術就慢慢失傳。阿美族也曾有遠航技術，現在也都失傳了，然而臺灣的確是一個海島國家，我們每天都可以很容易的面對、靠近海洋，臺灣有很多歷史、人文與海洋有關，在這樣的環境生活，藝術家有條件及能力針對海洋，表達另一創作的可能。●當代藝術技術新形式開發、新工具、新技術 過去的人對海洋的描寫沒有那麼真實，與科技有關，因為海是會動的，用過去藝術的表現方式是難以掌握的，此外，過去的觀察技術，不容易對海洋有深刻的研究，也不容易有深刻的敘述。 處於當代藝術的時代，相對以前的藝術家，我們有較多可以表達的工具，針對動態的海洋對象，用錄影、動畫等等表現技術，觀察的工具也比以前好，假如說要了解海浪的形成、海浪的動態變化以及地形關係，以前都只能看表象，現在則有很多方法，可以把海浪的動態瞭解地非常透徹，為什麼會有海浪?為什麼海浪打到海邊會有這樣的動態? 以前的人都不是這麼了解，海邊的浪的變化有其原因現象，卻都只是看著海、浪花拍打岸邊，做一表象式的描繪與表現，也因為如此，我們魚刺客覺得時機有些成熟，我們有當代的技術，在臺灣生活、在臺灣創作，我們比以前的藝術家有更好的條件及技術，對臺灣這塊土地做一些描述、做一些表達，這就是我們為什麼做海島系列的原因。 ●關於魚刺客 2004年開始，高雄十全路和天津街的三角窗的「全津切仔担」，每隔幾天就有藝術家聚集，一面喝啤酒一面談藝術，很多時候談到欲罷不能，使老闆在打烊後留下餐桌，方便藝術家繼續討論。 十年來，這個在臺灣很平常的路邊攤，已經有數百個藝術家出入，有平地人、山地人、外國人等等的，有的久久來一次，有的只來一次，也有的幾乎每次都來，這些來來往的藝術家，很在意藝術，也很在意啤酒，共同的在意，使他們在那裏聚會、討論，即使來自不同地方，使用不同的語言。 數以百計的「魚刺客」，從各地來到高雄這個路邊攤，沒有吹冷氣，也沒有喝紅酒，沒有穿西裝，有的連皮鞋也沒有穿，外在的不很重要，重要的是要談藝術，以重口味的、生猛的、有誠意的方式，談在地的、全球的，談性別的、族群的，談創作的、市場的，主要是和藝術有關，並且加入批判觀點的。 批判觀點，是「魚刺客」開始聚集就有的，當山地人和海口人聚在一起，沒有批判觀點，那不是過度天真，就是和社會脫節，以「魚刺客」之名，是將性格具體化，也是把屬性「開宗明義」化，那是2011年秋天的事情，幾年來的觀念、意識交流，終於以「魚刺客」之名作為凝聚。 所以，「魚刺客」沒有會員證，沒有認同卡，也沒有資格審查制度，採取的是接近「族群認同」的模式，也就是「放下屠刀、立地成佛」的制度，不論經驗、背景，認同以上所敘述的價值，就可以是「魚刺客」。 至於，「魚刺客」要幹甚麼，可以幹甚麼，最重要的，就是「揮舞著無邊熱情，唱自己的歌」[2]，那是一定要的。[2]出自1985年藝術家陳水財所寫的《藝術界》發刊辭。",
    "tags": ""
}