{
    "published": "2015-12-08",
    "title": "南市勞工局人才發展品質管理「全國唯一」公部門「TTQS五連金」  領先全國打造「人才發展品質管理」最佳品牌  12月18日北上領獎",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141265",
    "content": "臺南市政府勞工局今年第五年參與TTQS(人才發展品質管理系統)評核，再度榮獲訓練機構『金牌』殊榮，民國100年首開地方政府先河，職業訓練業務導入TTQS，連續五年參加評核，年年奪金，成功打造「人才發展品質管理」最佳品牌，交出亮眼成績單。勞動部勞動力發展署訂於12月18日舉辦「104年度TTQS金牌單位頒獎表揚活動」，臺南市政府勞工局長王鑫基將親自帶領團隊北上授獎。 勞工局局長王鑫基表示，面臨知識經濟時代，在有限的資源及勞動力逐年短缺的嚴峻考驗下，人力資本的好壞是決定組織、企業，甚至一個城市最重要的競爭元素，因此如何透過訓練提升人力價值並確保訓練品質更顯重要。中央勞動部為與國際接軌，96年參考國外以及配合我國國情，開發了TTQS人才發展品質管理系統，是目前國內人才發展品質管理最重要的檢測工具，涵蓋5大迴圈構面就是計畫(Plan)、設計(Design)、執行(Do)、查核(Review)、成果(Outcome)。 王鑫基說，民國100年台南縣市合併升格直轄市之初，市長接受Cheers雜誌的專訪，他在城市治理藍圖中提到很重要的一句話「未來的城市競爭，關鍵在於人才！」，看臺南市政府如何以創新思維，領先全國。他說接任勞工局長前擔任台南縣總工會(現在大台南工會)理事長，擁有20多年民間辦訓經驗，在任期內帶領當時台南縣總工會參與TTQS評核並獲得高標評核等級，因此上任勞工局長即以「翻轉」公部門的思惟，將此經驗帶入勞工局職業訓練業務的推動，希望可成為全國地方政府第一個公家職訓單位參與TTQS的領頭羊，成為民間職訓單位之標竿模範，進而帶動公部門職訓單位跟進。他接續說，很欣慰在他的帶領及堅持下，南市勞工局做到了，自100年「首次」參與評比即獲「金牌」殊榮，打破「公家職訓單位」歷史紀錄，連續5年參與TTQS評核，連續5年榮獲「金牌」，目前是「全國唯一」公部門連五金的機關，評核委員一致認為本局在人才發展品質管理之PDDRO五大構面之系統性、一致性、連結性、創新性及持續性之運作已為標竿，同時也帶動了多家公部門參與TTQS評核風潮。雖然得獎對勞工局整體團隊是一大肯定，然而團隊不會因此而鬆懈，因為「對的事，我們會選擇堅持」。 王鑫基於今日記者會娓娓道來，這5年來勞工局年年榮獲TTQS評核「金牌」的關鍵，他認為自己本身全力支持人才發展訓練品質的推動，人才發展訓練團隊對於TTQS具有深切的認知，並以PDDRO五大構面均呈現3年以上持續改善軌跡、規範訓練課程與業界所需職能連結、受訓學員對於訓練系統給予高度評價，並創造訓後學員顯著人力價值，訓後就業率大幅提升。此外，每年配合市府方向及外在環境推出各項創新作為，舉例而言，103年因應市府推動英文為未來10年官方語言，開辦「職場美語」，並與成大開辦「勞工領袖生活美語班」，以提升在職勞工外語職能；於今(104)年因應全球化趨勢及勞動法令變遷快速，培育在職勞工幹部宏觀國際視野開辦「勞工領袖大學菁英班」，探討各國勞工、經濟、就業等重要議題，培養「國際觀」的視野。 再者，對於針對身障者及弱勢婦女所開辦的手工藝品職訓班，除首創「產銷通路平台」，並因應各國觀光人潮及經營職能培力所需，104年開辦「經營行銷課程」及「擺攤英語課程」，針對視障者開辦「丙級&rarr;乙級按摩證照課程」，以提升職能，促進就業。 5年來勞工局TTQS評核連獲5金，今年對局長王鑫基而言，別具意義，因水平展開輔導所屬南門勞工育樂中心所開辦的「勞工學苑」，去年及今年也連獲2金，而一直以來都是勞工局辦訓最好的協力夥伴-「大台南總工會」(原台南縣總工會)，目前陳美靜理事長秉持前台南縣總工會理事長王鑫基(現為勞工局長)傳承與創新的理念，持續推動TTQS，也連續3年榮獲金牌。3個單位都與王鑫基推動TTQS息息相關，非常巧合，局長王鑫基的「鑫」字，剛好代表3個單位得「金」的意義。今年3個單位合計「十金」，「十」在厲害，「十」至名歸！，對於勞工局而言是大豐收的一年！ 南市勞工局、所屬南門育樂中心及大台南總工會3個單位12月18日將一起北上領獎，共同承諾將相輔相成共同一起推動職業訓練品質提升，為大台南勞工朋友帶來卓越的訓練品質而努力！使 命：幫市民找工作幫廠商找人才願 景：讓市民有工作做職訓領頭羊服務理念：專業、創新、持續改善(發稿人：勞工局職訓就服中心 李奇玟 06-6330820轉301 )",
    "tags": ""
}