{
    "published": "2015-12-22",
    "title": "人才發展 深耕有成 南市勞工局年終豐收成果記者會─「全國唯一」政府機關 抱回首屆「國家級」2大獎  TTQS再奪金  ｢雙｣喜臨門  亮晶晶",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159087",
    "content": "面臨知識經濟時代，在有限的資源及勞動力逐年短缺的嚴峻考驗下，人才發展是最關鍵的競爭利器，南市勞工局深耕TTQS人才發展品質5年，創全國紀錄連獲5面金牌，12月18再傳佳音，首度挑戰「第一屆國家人才發展獎」，勞工局就獲得「機關團體獎」、局長王鑫基獲「個人傑出實踐獎」，一舉拿下「國家最高等級」人才發展2大獎，雙重肯定再次刷新全國人才發展紀錄。 勞工局王鑫基局長表示「國家人才發展獎」為「國家人力資源最高榮耀」的獎項，以重視全方位人才發展角度出發，並與國際人資獎項評審指標接軌，等同是獲得「國際級」人才發展大獎。今年勞動部首屆「國家人才發展獎」總計有13個企業與單位及6位個人傑出實踐獎，南市勞工局囊括機關團體獎及個人獎，是「全國唯一」同時榮獲2項重大獎項的政府機關，實屬不易。再者，個人傑出實踐獎全國6人得獎，其中均屬國內知名大企業或大型民間訓練機構的高階主管獲獎，僅有他一人是「萬中選一」「唯一」政府機關首長獲得此殊榮，感到無比的榮耀，更感謝評審委員肯定勞工局長期在人才發展的耕耘與用心，他將以此榮耀的肯定化為更積極的動力，帶領團隊大步向前。 局長王鑫基表示，今年勞工局獲得「國家人才發展獎」2項大獎有幾項主要關鍵：100年率地方政府之先導入TTQS(人才發展品質管理系統)，連續5年參與評核均獲得「金牌」肯定，並.落實以TTQS完整的運作模式結合各項創新人才發展方案，創造多元人才發展的顯著價值，並以「青年」、「失業者」、「在職者」、「弱勢族群」及「內部人員」為五大人才發展定位，體現就業及提升人力資本發展的藍圖。同時展現強烈企圖心，突破公務機關僵化思惟，勇於挑戰並創建差異化人才發展體系，產出多項「全國首創」或「全國唯一」人才發展創新作法，如勞工領袖大學「階梯式管理職能學習系統」、青年「專案計畫工讀」、內部員工的「選、用、育、留」完整的人才發展方案，以及全國獨步特為弱勢族群開闢豐富漁場的作法如建置「身障人力銀行」、「晴天坊網路\/秀格樓實體據點展銷平台」、「企業化經營」視障按摩公司等5大人才方案均分別獲得中央「最佳創意」、「健康平等及高齡友善」、「促進就業」等大獎，並吸引全國多個縣市觀摩參訪及仿效，充分展現促進就業及人力資本提升的顯著效益。 王鑫基局長進一步說，勞工局在人才發展品質管理之運作已為標竿，在現有高標基礎下，未來人才發展將積極因應國內少子化及高齡化社會之趨勢，勞動力嚴重不足、全球青年失業的隱憂及台灣邁向生產力4.0的時代，以「全球化」、「產業變化」並配合台南「在地化」特色，更關注青年及弱勢人才發展議題，不斷推陳出新，希冀以「翻轉」的人才發展方案成為公共治理的典範。以下分別說明近年來5大人才發展方案創新性及差異化成效的亮點：一、青年人才發展方案 全國首創推動「公部門暑期專案工讀」計畫，提供本市並就讀大學(專)院校在學學生公部門工讀機會，以「創意團隊」執行市府「專案計畫」，並以「成果發表競賽」驗收成果，榮獲勞動部就業安定基金最佳創意獎。同時掌握本市重大投資案，推出晶英、老爺、國泰商旅等產官學培育人才合作案，縮短學用落差。此外，並結合公私部門資源及活化市府閒置空間，建構低租金青年創業基地，提供新創團隊及個人創意發想共同工作空間及創業資源，降低青年創業障礙。二、就業人才發展方案 失業者及身障者的就業技能訓練，100年首開地方政府先河導入TTQS，透過標案就業評分權重、TTQS評分項目的加分、訓練品質規範的持續改善措施，99年導入TTQS前失業者訓後就業率為51%，100年開始導入TTQS，執行4年失業者訓後就業率為81%，提升30%，身障者訓後就業率提升23%，促進就業及社會安定。三、管理人才發展方案 與國立成功大學合作，「全國唯一」規劃工會幹部及企業主管「階梯式管理職能學習系統」(初階班、進階班、高階班及菁英班)，如同就讀大學、碩士、博士及博士後。並採分級式的結業標準，初階班「心得報告」，進階班「專題報告」、高階班「小論文及論壇分組報告」，菁英班「未來勞工政策建言白皮書」，訓後學員擔任勞工議題社會對話司儀、引言人及與談人，大學業師，模範勞工父親及母親等，有效創造人力價值，吸引全國多縣市前來取經。四、弱勢人發展方案(一)全國首創「身障人力銀行」，為本市身障者及企業盤點求職求才需求建立資料庫，提供不同的協助，榮獲勞動部身心障礙者就業促進業務評鑑優等獎及成績顯著進步獎。(二)建構「晴天坊往路\/秀格樓實體據點展銷平台」-開辦手工藝品班，經營行銷班及擺攤美語班，並申請全國首張商標註冊，扶助16個身障團體及177位身心障礙、弱勢婦女自主經營，累計銷售金額逾1600萬，改善經濟成效卓著。其中弱勢婦女呂梯透過晴天坊網路平台商品接獲澳門、香港、四川、福建等地逾16萬元訂單，實際創造訓後學員財務提升，。榮獲衛生福利部第六屆臺灣健康城市健康平等創新成果獎。(三)全國首創「忙見客」視障按摩公司為企業經營成功典範103年全國首創第一家以企業化經營之視障按摩公司，結合國旅卡商機，第一年即創448萬高營收，累計至104年7月止營業額達792萬5,144元。104年進而成立全國第二家視障企業公司，兩家公司總計協助34位視障者就業。五、內部人才發展方案 101年開始推動賴市長「用人唯才」選才機制-非編制人力統一招考，針對進用的人力，勞工局以「選用育留」方式，建立最完整的內部人才發展方案，盤點職能落差予以派訓，並建立訓後效益移轉機制，如擔任講師、訓練經理及TTQS評核委員等，同時並讓績效與升遷考核連結機制，經由人力資本提升獲得組織創新獎及獲得全國性獎項表現優異人員，總計有12人升遷加薪，有效提升人力資本，形塑學習型組織。 王鑫基說，12月18日帶隊北上領獎，南市勞工局除獲得勞動部首屆「國家人才發展獎」2大獎，TTQS人才發展品質管理也再度蟬聯「金牌」寶座，連續5年榮獲「金牌」，可以說是人才發展「創新方案」與「品質管理」都是「NO.1」，評核委員一致認為勞工局在人才發展品質管理之PDDRO五大構面之系統性、一致性、連結性、創新性及持續性之運作已為標竿。王局長進一步說，勞工局不僅將TTQS的運作運用於局內訓練業務及各項業務推動上，同時也水平展開輔導所屬南門勞工育樂中心所開辦的「勞工學苑」，勞工局訓練致力於訓後就業，而「勞工學苑」開辦了親子共學之的單元課程，如傳統美食研習、烘焙點心、手工藝創作、心靈成長等課程，也設置格子舖供學員作品行銷展售，創造勞工朋友在工作之餘，注入幸福元素，塑造「工作與生活平衡」的幸福品牌的獨特價值，去年及今年也連獲2金。而一直以來都是勞工局辦訓最好的協力夥伴-「大台南總工會」陳美靜理事長秉持服務、創新與分享的理念，輔導所屬基層工會推動TTQS。近4年來已輔導20家工會團體通過TTQS，其中輔導的工會逾6成工會獲得銅牌以上的成績，並發展獨特的「課程技轉」模式，嘉惠本市基層辦訓工會，且有別於其他工會團體，成立事業處開啟多角化觸角，經營餐飲服務，並以社會企業為經營導向，10年來聘僱中高齡婦女達60餘人，創造弱勢族群就業機會。此外也集結各工會多元人才推動「公益向善」計畫，建立工會各類專業人才公益發展平台。創新亮眼績效除連續3年榮獲金牌，102年也獲得國家訓練品質獎特別獎，今年更且一舉拿下首屆「國家人才發展獎」成為工會團體辦訓的領導品牌。南市勞工局、南門育樂中心與大台南總工會3個單位推動TTQS都與王鑫基推動TTQS息息相關，非常巧合，局長王鑫基的「鑫」字，剛好代表3個單位得「金」的意義。今年3個單位合計「十金」，「十」在厲害，「十」至名歸。未來勞工局及所屬南門育樂中心與大台南總工會將齊力合作，相輔相成一起為大台南勞工朋友帶來卓越的訓練品質而努力！ (發稿人：勞工局職訓就服中心 李奇玟 06-6330820轉301 )使 命：幫市民找工作幫廠商找人才願 景：讓市民有工作做職訓領頭羊服務理念：專業、創新、持續改善",
    "tags": ""
}