{
    "published": "2015-12-22",
    "title": "「微笑用心 有您放心」　市府表揚104年大臺南公車暨計程車績優業者與駕駛",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168943",
    "content": "（永華市政中心發布）「微笑用心、有您放心！」臺南市政府推動公車新文化運動，市府交通局今（22）日舉行「104年度大臺南公車暨計程車表揚典禮」，表揚績優業者及優良公車、計程車駕駛。市長賴清德頒獎肯定業者及駕駛朋友的貢獻，並期勉業者、從業人員成為優質公共運輸的臺南行銷大使，提供市民可靠貼心的公共運輸服務。賴市長表示，歲末年終舉辦的表揚典禮，是要代表市民向平日默默付出的司機們致上謝意。賴市長認為，公車司機、計程車司機提供最好的服務，市民也能對司機保持禮貌和尊敬，就能形成良性循環，創造美麗、和諧的社會。賴市長強調，臺南市的交通運輸系統在交通局張政源局長帶領下，有非常大的進步，縣市合併前，大約有1531條公車，現在已有2574條，增加了1千多條路線。賴市長同時感謝新營客運、興南客運以及府城客運公司的配合跟幫助，5年來的努力使臺南市公車平均車齡自9年降至5年；低地板公車也自5輛提升到94輛，未來加上交通部的補助，會達到100多輛。另外，市府推行「公車輕旅行」，適逢日前推出5.0版旅遊文學書籍，賴市長特別於致詞時攜帶該書上臺，並表示將致贈給與會來賓與司機，讓司機能夠藉由此書認識平日行經的臺南市之美。交通局張局長表示，每年到了這個時候都是臺南市公共運輸的重要時刻，市府經過層層挑選，選出優良的業者與從業人員予以表揚，迄今已邁入第三年。大臺南的公共運輸在大家的努力，以及中央與地方各界的支持之下，開始進步。102年起推動的「公車捷運化」，可謂「大臺南公車1.0版」。103年「大臺南公車2.0」則以「公車輕旅行」邀請名人帶路，成功行銷大臺南公車為全國性品牌。今（104）年5月「大臺南公車3.0」透過「公車新文化」系列活動，推動「微笑公車」。「大臺南公車4.0」於綠幹線設置公車優先號誌，用科技達成「公車優先化」。104年底公車再度升級「大臺南公車5.0–公車服務優質化」，完成「市公車ISO系統驗證」，舉辦「服務品質講座」及新增「英語培訓課程」，如此不但使公車使用族群大量成長，公車車齡也大幅下降。計程車部份，則從一開始20輛的無障礙計程車，到明年達55輛無障礙計程車。本次獲獎的優良駕駛都是十分傑出的從業人員，也都有特別的事蹟。如府城客運許啟聰獲頒「公車績優組」優良駕駛，目前執勤市區客運15路公車，行經奇美醫院，貼心問候獲得就醫長者一致好評。興南客運林俊杉則獲頒「公車禮貌組」優良駕駛，是通勤學生眼中的人氣王，更蟬聯乘客票選的冠軍。林俊杉謙虛表示，自己只是做好每一天的工作，絕不把不愉快心境帶到工作崗位，因此更能站在乘客立場了解需求。交通局表示，獲獎駕駛無關年資，而是強調服務的精神。如新營客運陳俊民服務年資僅10個月，就勇奪「公車禮貌組」優良駕駛殊榮，陳俊民說，開公車和一般死板的工作不同，除了可享受自由感，更是一個充滿自信、驕傲，又可以服務人群的工作。「計程車駕駛組」優良駕駛張文才則已執業38年，並且自民國75年起就擔任義交，數十年如一日在路口協助交通指揮，犧牲奉獻的精神令人感佩。張局長強調，再好的硬體也是要靠好的服務才算完整，而好的服務則要靠司機個人的表現。張局長感謝大臺南400多位公車駕駛及3000多位計程車司機，全年無休為市民及觀光客服務，並提及去年IBM有5位國際貴賓因公務來臺南停留3週，對臺南的公車與計程車司機印象深刻，並認為這些駕駛們是臺灣最美麗的風景。張局長希望能在明（2016）年推動公共運輸服務優質化，將公共運輸服務作到與世界並駕齊驅。本年度獲獎名單如下：「公車績優組」6名，黃常泰（興南客運）、柯聰哲（興南客運）、張木池（興南客運）、賈文慶（府城客運）、許啟聰（府城客運）、藍忠興（新營客運）。「公車禮貌組」6名，陳德富（興南客運）、林俊杉（興南客運）、蔡欣榮（府城客運）、陳森亮（府城客運）、陳俊民（新營客運）、詹秋豪（新營客運）。「計程車績優組」6名，林培森（個人車行）、陳茂雄（個人車行）、張文才（個人車行）、蔡長孝（臺南市計程車相關從業人員職業工會）、蘇宏恩（臺南市計程車相關從業人員職業工會）、江金都（開元計程汽車有限公司）。「績優業者」市區汽車客運業3家：新營客運（優等）、興南客運（優等）、府城客運（甲等）。計程車業者10家：成功計程車（優等）、府城計程車（甲等）、嘉南計程車（甲等）、全聯計程車合作社（甲等）、大成計程車合作社（甲等）、日昇計程車合作社（甲等）、長榮計程車運輸合作社（甲等）、臺灣大車隊（優等）、中華衛星臺南車隊（優等）、大都會衛星車隊（甲等）。",
    "tags": ""
}