{
    "published": "2015-12-24",
    "title": "臺南市政府民族事務委員會104年度業務成果",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=130703",
    "content": "2015西拉雅正名關鍵年打造客家原住民新故鄉\n 翻開臺灣歷史，這塊土地最早見諸世界舞台的族群，也是臺南平原初始的主人─西拉雅，卻至今仍未獲得政府承認其為臺灣其中之一的「原住民」身分。去(2014)年12月17日行政院駁回本市西拉雅族親申請法定原住民身分案，臺南市政府首創「開放政府」先例，於今(2015)年1月31日在本市西拉雅文化會館前廣場，舉行「西拉雅正名論壇暨提起行政訴訟說明會」，直接訴諸族親及社會大眾，也向中央喊話，獲得各界熱烈迴響。\n 同時，2月24日賴市長更陪同西拉雅族親，北上臺北高等行政法院提呈行政訴訟，透過後續訴訟程序，爭取西拉雅正名，也籲請總統候選人正視，還給西拉雅公道及歷史正義。值此時刻，2015無疑乃西拉雅正名關鍵年，為再次喚起2009年在凱達格蘭大道「臺灣母親‧平埔正名」運動之後的再一波高潮，8月15日於國立成功大學舉辦「全國平埔族群正名高峰會」，串連全臺11個平埔族群，凝聚各地向心達成多項共識。\n又，該府為全面推廣西拉雅語言文化，擴大歷年成果，今年的第四屆西拉雅文化節─「Sadaw-a為西拉雅而唱」音樂會，邀請客家、福佬、原住民等各族群歌手讚聲演出，為西拉雅「Sadaw-a」(加油之意)，讓各界持續為西拉雅打氣同時，亦呈現臺灣多元族群面貌。尤其，還配合該府第二官方語政策，西拉雅學童以母語及英語演譯西拉雅歷史故事、介紹部落文化，具體展現西拉雅語復振成果及美麗的亮點，當天各部落的美食及農特產技藝攤位，更讓民眾體驗西拉雅部落的生活文化，部落永續的堅韌生命力。\n 首開國內鄉土語言課程先機的西拉雅語教學，三年來也從原先的新化、口碑及吉貝耍三所國小，增加為12所22班。也陸續在行經西拉雅部落的公車上增加族語播音服務，致力語言與生活的結合運用。在西拉雅社會培力方面，則積極推動部落KUVA活化計畫，創新育成部落社造基礎人力，整合有限資源，發展在地西拉雅文化產業特色；透過公私協力夥伴關係建立，協助東山吉貝耍部落觀光環境建置，建構西拉雅文化永續發展環境。\n 此外，該府民族事務委員會的特殊設計，也在在顯示臺南市作為「文化首都」應具備的基本思維。因此，除了致力在地特色的西拉雅文化扎根工作外，也積極實踐促進客家、原住民族多元與尊重發展的施政理念，透過族群間關係的緊密聯結，讓各族群都能相互欣賞，都能獲等大家的重視、尊重；臺南土地上的各種文化，都不只是各族群自已的資產，而是全體市民的瑰寶，應該在平等的環境下一起永續發展。\n 因此，從推廣多元文化的角度，選定了市立中營國小附設幼兒園及私立松安等10所兒園，辦理客家童謠推廣示範教學計畫，以及開設原住民族語生活會話、戲劇各2班，從寓教於樂的輕鬆學習中，扎根幼兒多元族群語言學習教學推廣，營造友善語言學習環境，促進多元族群文化接觸，認識自已的文化，也認識其他族群的文化，培養多元族群觀念。\n傳揚客家語言文化，於臺南市政府永華市政中心，設立客語臨櫃服務，提升公共領域客語能見度；出版臺南市身一本客家兒童繪本─《客家‧童年‧老故事》；舉辦2015「臺南市全國客家日」、「臺南客家文化藝術節」及「鹿陶洋江家古厝客家情」等計21場次動靜態藝術饗宴，邀請客家知名流行音樂歌手，帶動客家流行音樂風潮，以及透過客家意象影展、客家藝文展覽等，讓臺南看見客家；賡續開辦臺南客家學堂，建構在地客家知識體系，規劃一系列豐富多元創新實用課程，邀請南臺灣知名客家文化學者及藝術家，開設61堂不同課程；辦理客語師資增能培訓計畫，增進本市鄉土語言教師、支援教師及客語薪傳師教學職能，提升客語師資人員授課技巧，加強輔助教材製作使用，促進客語教學與學習效果，輔導民眾取得客語認證，傳承客家語言。\n 創新原住民多元語言文化，雖然臺南原住民人口數只有七千二百餘人，卻含蓋了十六族的族人。為發揚各族傳統文化精神，鼓勵族人回復傳統姓名，該府首創全國之舉，結合衛生福利部中央健康保險署、財政部南區國稅局、交通部公路總局嘉義區監理所臺南監理站等機關，在該市戶政事務所開辦原住民回復傳統姓名換發證件統一窗口。只要是具原住民身分，就可以在該市各戶政事務所申請回復傳統姓名時，也可以同時獲得申請換發身分證、健保卡、行照、駕照、稅務資料等服務，由戶政事務所統一受理，轉寄監理站、健保署、國稅局等機關，免除族人換發證件往返奔波的時間。今年札哈木部落大學，共開設27門各類課程，學員達349人，研發6項教材；並與長榮大學、嘉南藥理科技大學跨領域合作，建構符合原住民需求的終身教育體制，培養富有部落文化內涵和現代知識的都市原住民。\n 以都會原住民在臺南的歷史為主題，辦理「在府城耕作‧Maomah計畫」，拍攝記錄7位族人從移居到臺南的都會生活史，看見族人在臺南耕耘的故事，藉此帶來不同的文化體驗與文化平權觀點。在推展原住民文化，傳承歲時祭儀方面，2015年上半年舉辦「府城鄒族日」；下半年則辦理「臺南市原住民日」。而為了提供臺南的族人，每個月相聚的機會，傳揚原住民文化，辦理「馬沙麗里露天音樂會」4場次，並辦理「原住民樂舞培育工作坊」，定期於札哈木公園演出，以發揚原住民樂舞文化，搭配原住民市集設攤，促進本市原住民文化創意產業的活力，計超過9千餘人參與；至於靜態活動部分，規劃了「尊貴的印記」等7場特展，舖陳原住民文化及藝術氛圍。\n 臺南是一個多元族群匯聚的都會，文化薈萃讓西拉雅原鄉更加豐富精彩。尤其，面對全球化的嚴峻考驗，國際城市的激烈競爭，文化正是城市關鍵競爭力之一，沒有文化支撐的城市，再大也只是二流。在地的西拉雅文化，還有來自臺灣各地的客家及原住民等豐富文化的加持，正可厚實文化歷史的底蘊。因此，臺南市政府扎根西拉雅在地特色的同時，也全力打造客家、原住民族新故鄉的永續發展的環境，蘊育多元文化推廣，讓所有文化在臺南這個城市沒有強弱之別，都能在公平的基礎上發展，落實賴市長「文化首都」的政策。",
    "tags": ""
}