{
    "published": "2015-12-16",
    "title": "臺南市政府第234次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174516",
    "content": "臺南市政府今（16）日於永華市政中心召開第234次市政會議。會中，農業局轉呈行政院農業委員會動植物防疫檢疫局辦理「104年度屠宰衛生管理業務」榮獲全國績優獎；本市11所公共圖書館轉呈教育部辦理「104年全國公共圖書館評鑑」獲獎獎狀及獎座；環保局陳報「台南市PM2.5成果及因應對策」報告。針對台南市11所公共圖書館和農業局所獲得的獎項，賴清德市長表示，榮獲「104年全國公共圖書館評鑑」獎項，是對本市圖書館的肯定，感謝市府團隊的努力，讓市民享受到便利的服務。賴市長指出，台南是台灣第一個城市，我們的目標是要打造成文化首都、書香城市。今天，11間圖書館能獲得教育部肯定，代表這幾年來，書香城市的目標建置已展現成果。賴市長亦嘉勉，安定圖書館在區長帶領下，區公所團隊創新思維，和轄區內12家超商策略聯盟，提供取還書服務，民眾不需要支付任何費用，且公所以現有人力送書，不增加公務預算，更提高民眾使用圖書館的便利性，不僅拿下創新服務特色獎項，也拿下年度圖書館獎最大的殊榮，難能可貴。今年，圖書館評鑑只選出10所年度圖書館，安定圖書館在全國諸多競爭對手中脫穎而出，非常不容易。賴市長期許，藉由安定區公所的案例，鼓勵各區和各局處同仁主動積極，運用創意，提供民眾更便利貼心的服務。另外，今年農業局的表現也非常傑出，榮獲「104年度屠宰衛生管理業務」全國績優獎。本市查緝小組偵辦違法屠宰案件，103年查獲違法私宰家禽案共有11件，績效全國第一。為確保農畜產品的衛生安全，有效防杜違法肉品流入市場，維護市民的健康，賴市長感謝農業局的努力。雖然台南市客觀資源條件有限，只要發揮創新精神、大家全力以赴，一定可以得到很好成績。對於「台南市PM2.5成果及因應對策」報告，賴市長指出，今年3月18日第200次市政會議，環保局李局長第一次報告及介紹細懸浮微粒PM2.5及台南市空氣汙染的狀況；爾後，李局長也在4月份第204次市政會議時，將我們已執行2年的「亮麗晴空」計畫成果報告，讓首長瞭解與尋求重視與協助。今天，在巴黎高峰會後請李局長再就今年空氣品質的變化用不同指標提出報告。賴市長表示，台南市自去年即啟動跨局處共同執行的亮麗晴空計畫，空氣品質有長足進步，空氣品質指標(PSI)不良率為0%；PM2.5濃度也明顯改善，優良率也從65％提升到77％；嚴重比例也從去年4%降到2％，顯示本市亮麗晴空行動計畫已發揮成效。賴市長指出，今天開始，隨著冷氣團及東北季風的南下，台灣西半部都受到中國霾害的影響，今天全台的空氣品質PM2.5都將達到非常高的等級。請教育局依「高級中學以下學校及幼兒園因應空氣品質惡化處理措施暨緊急應變作業流程」做好應變因應措施。另外，社會局也應針對養護機構及老人照護中心等提供必要的協助。賴市長呼籲，對於有慢性疾病或呼吸道疾病的市民應提高警覺，如無必要應減少出門。此外，關於立法院前天（12月14日）三讀通過「再生水資源發展條例」，賴市長指出，未來台灣的水資源利用除了水庫水、川流水、地下水、伏流水及海淡水外，將再增加再生水，正式宣告台灣水資源多元化新時代的來臨，值得恭賀。賴市長表示，今年5月前台灣遭遇67年以來最大的乾旱，台南市透過創新的掌水工機制，在不影響農業灌溉下節省用水、調度與管控工業用水，並由市府結合所有公私部門協力下，安然度過缺水危機，沒有休耕也沒有進入民生用水的限水措施，雖然辛苦，但我們做到了，非常感謝所有市民的共同合作。賴市長指出，隨著地球的暖化，氣候已劇烈的變遷，如果依傳統想要只靠水庫、攔河堰調節蓄積豐枯降雨的唯一水源供應模式，未來缺水風險一定大增，將帶來極大的風險，故亟需將水資源循環再利用納入供水機制，方能穩定供水因應缺水危機。「再生水資源發展條例」的三讀通過，不僅可落實相關再生水計畫推動，以利台南市的民生污水廠轉化成為都市的小水庫，也可以將源源不絕的民生污水廠放流水，以RO逆滲透等科技再處理成為優於自來水質標準的再生水，這是穩定供應產業用水成長需求的生力軍，一定可以提振廠商的投資信心，讓台灣的產業發展再進一大步，我們樂觀其成。其次，因為現階段再生水營運成本每度約20元，加上它的水質不但遠高於自來水標準，且可無虞匱乏的供應，未來將會成為產業界爭相使用的水源。依三讀通過的「再生水資源發展條例」，未來再生水事業不僅可以合理收費，提供廠商穩定不缺且質優的再生水，再生水資源勢必成為另一個新興產業鏈，創造無窮商機。賴市長表示，台南市已經爭取到安平及永康再生水廠成為全台6大再生水廠，總經費計約55億元整。今年底將先提送「永康水資源回收中心放流水回收再利用案可行性評估報告」給內政部營建署審查，以利加速後續永康再生水推動。台南市目前民生及工業用水每日約90萬噸自來水，期望到民國120年台南市能提供每日9萬噸再生水，達到經濟部水利署擬訂的10%供水水準。請水利局持續努力，再創佳績。針對為期10天在法國巴黎舉行的聯合國氣候高峰會(COP21)，賴市長表示，該峰會已於12月12日由195個國家投票一致通過有關全球氣候公約的「巴黎協議」，成為繼1997年「京都議定書」之後，具有法律約束力的全球溫室氣體減量新協議，也是第一份要求所有國家減少溫室氣體排放的協議。台南市政府基於地球村的一份子，對此協議通過表達高度肯定，也誠如美國國務卿凱瑞（John Kerry）所言：「協議的通過是全世界的勝利，也是未來世代的勝利」。賴市長指出，本次COP21會議上通過的「巴黎協議」重要內容有，(一)訂出限溫目標，即全球增溫不超過攝氏2度，並努力讓增加幅度不超過1.5°C，讓依賴化石燃料的世界經濟逐步轉型，減緩全球暖化速度。(二)締約國每五年要提送國家自訂預期貢獻(NDC)，並且定期檢視減量目標。(三)首度納入「非締約方利害關係人」的參與，並明確肯定城市與地方政府在氣候行動的角色，跳脫以國家主權為主體的思考方式。賴市長表示，對於協議中首度明確肯定城市與地方政府在氣候行動的角色，也預期未來城市將扮演串起氣候治理重要定位，我們深感安慰。因為城市是全球經濟體系的生產、技術與能源消費的中心，未來「城市」將成為氣候議題全球化與在地化聯結的關鍵點。台灣的城市可透過與其他國際城市的合作，連結成新的氣候治理體系。因此從這次高峰會的結論顯示，本市將「低碳城市」列為施政四大願景，方向不但完全正確，也是對後代子孫不悔的承諾。今年，台南市已加入全球最大抗氣候變遷行動組織「全球市長聯盟」，並取得最高等級4個徽章核定的殊榮。賴市長指出，未來我們仍密切關注巴黎協議相關約束，積極參與國際溫室氣體減緩行動平台，透過國際城市合作，推動經驗分享與夥伴聯盟，以提升本市國際能見度，並配合溫管法訂定每五年行動方案，逐步達成減量目標。請環保局及低碳辦公室積極推動與追綜落實。隨著選舉投票日的接近與年底各個寺廟辦理各種廟會活動，燃放鞭炮或煙火又成為市民的痛，不但噪音影響生活、爆竹所帶來的空氣污染與懸浮微粒彌漫，都對環境與健康造成危害成為民怨。賴市長強調，市府早在二年前就訂下廟會燃放鞭炮的規範，也成立聯合稽查小組，請民政局、環保局、警察局、消防局、區公所等都應不畏任何壓力嚴格落實公權力的執行，選舉造勢活動亦然，執法無論政黨，維持行政中立，至於基層同仁應加強勤教，讓市府的政策可以正確無誤的落實到第一線同仁。",
    "tags": ""
}