{
    "published": "2015-12-05",
    "title": "高舉方帽  攜家帶眷同慶畢業  近300人次勞工領袖成大圓夢",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159174",
    "content": "勞工局今（5）日於國立成功大學成功校區大格致廳舉行「2015勞工領袖大學初階、進階、高階及生活美語班」結訓典禮，近300人次勞工領袖分別身穿學士服、碩士服及博士服，高舉方帽齊歡呼：「耶!終於畢業了」，現場喜氣洋洋。台南市副市長顏純左、勞工局長王鑫基、成大教務長賴明德、副教務長暨推廣教育中心主任王士豪、職訓就服中心主任陳美顏、教師代表陳安純、社團法人臺南市勞工領袖協進會陳美靜理事長與各產、職、企業工會幹部事業單位主管等與300人次學員齊聚一堂，副市長顏純左與學員們合照留影，嘉勉學員勤學不倦的精神，此外，今年賡續開辦的「勞工領袖生活美語班」，由全體26名學員以全英語進行話劇表演，介紹日本觀光客搭乘台南大阪直航班機來台南著名觀光景點，展現學習成果，成為全場另一個吸睛話題。  副市長顏純左致詞時首先代表市長感謝成功大學提供一流師資、優質學習環境與及結訓場地，和市府團隊一起提升勞工朋友競爭力，也恭喜勞工局再度榮獲「TTQS人才發展品質管理評核」金牌5連霸，其中最重要的關鍵因素就是今日的勞工領袖大學，從初階、進階、高階班的階梯式學習系統課程，並且與國際接軌，接續開立「菁英班」及「勞工領袖生活美語班」訓練，將南市第二官方語言落實勞工朋友，對城市的發展相當有助益；他表示面對全球化、知識經濟時代的挑戰，學海無涯，學習是與世界接軌的橋梁，知識是邁向成功的基石，勞工領袖大學的培育，不但能提升勞工領袖自我成長、開闊視野，也可藉此讓勞工的知識成為影響他人種子，並透過生活美語班和菁英班的訓練，由勞工自身觀點出發來看各國政治、經濟脈動，同時與國際結合，促進勞資和諧並帶動城市進步。 顏純左說，今日近300人次學員畢業，完成初階、進階和高階班階梯式學習系統課程，以及26位學員完成「勞工領袖生活美語班」訓練，他強調在瞬息萬變的社會，勞工領袖更要能掌握社會的脈動，才能踏得穩、帶領勞工朋友一起往對的方向前進，期許學成的勞工領袖運用學成的知識，成為提升大台南勞工人力資本發展的後盾，並鼓勵各學員未來能持續精進個人軟實力。 成功大學教務長賴明德也代表成功大學校長前來致詞及勉勵，他表示未來將持續與勞工局密切合作，除了持續辦理勞工領袖大學外，也繼續規劃兼具「在地化」與「國際化」的課程，讓勞工未來充滿光明。今年進階班的學員長黃琬珺於宏易企業社擔任業務經理一職，因僅有專科學歷，為一圓進成大的夢，報名參加勞工領袖大學，一氣呵成完成初階、進階、高階班課程，並且獲得全勤獎，今日她一對就讀永福國小的雙胞胎兒子也來為媽媽獻上祝福，一同分享畢業的喜悅，因勞工局職訓就服中心也有一對雙胞胎姊妹花，可說是雙胞胎大集合，會後與局長、主任一同合照，也可說是今日活動另一巧合。勞工局長王鑫基表示，為推動市府英文為第二官方語言，與國際接軌的施政理念，今年賡續辦理「勞工領袖生活美語班」，藉由今天的結訓成果展，每位學員上台都能秀出一口流利的英文，由學員扮演日本觀光客搭乘台南日本大阪直飛航線，生動的介紹奇美博物館、七股鹽山等台南特色景點及在地特色小吃虱目魚粥、蚵仔煎，相信學員未來都能成為向外國友人行銷大台南的最佳代言人。王鑫基更進一步表示，南市勞工局「全國首創」規劃階梯式管理職能學習系統(初階班、進階班、高階班及菁英班)，其他縣市都十分仰慕，培育管理人才的創新作法，也是勞工局今年再度拿下TTQS(人才發展品質管理系統)「金牌」殊榮之致勝關鍵，目前勞工局也是「全國唯一」公部門連續5年獲得金牌之機關，實屬不易，顯見勞工局辦理的人才發展品質深獲肯定。王鑫基說，勞工領袖大學與成大合作勞工領袖大學，已邁入第5年，今年更因應全球化、勞動法令的變遷及勞工領袖回訓的需求，延伸出博士後的「菁英班」，探討各國勞工、經濟、就業等重要議題，由此建立更宏觀的視野，打造出在職勞工領袖的『EMBA』，並於結訓產出「未來勞工政策白皮書建言」，相信各位菁英寶貴的意見，將有助於訂定未來勞工政策的方向。透過勞工領袖的參與投入，讓勞工局更有力量，來服務各位勞工朋友，與勞工朋友逗陣打拼，提升勞工的價值。」 今年共計有291人次學員參與勞工領袖大學，其中有55位學員是一氣呵成讀完初階、進階及高階班。根據勞工局對結訓學員進行訓後動態追蹤，有98%的學員表示這套學習系統對工作表現是有幫助的。同時也有高達81%的學員訓後，回到工作崗位，主管對其工作表現是感到滿意的。另經統計104年結訓學員中獲得模範勞工、母親、父親的人數共計102位，訓後成效相當亮眼，希冀提升整體人力素質，進而提升台南市城市競爭力。 今日結訓典禮由勞工局長王鑫基針對初階班、進階班、高階班、美語班表現優異學員頒發「心得分享獎」，並針對擔任班級幹部，協助班級事務的學員頒贈「最佳服務獎」。此外為鼓勵清寒優秀的學生由勞工領袖協進會理事長陳美靜頒發清寒獎學金給成大的學生。頒贈儀式結束後，學員紛紛在美麗校園中留下學習紀念身影。(發稿單位：勞工局職訓就服中心 林雅慧 06-6330820轉303 )使命：幫市民找工作 幫廠商找人才 Finding jobs for citizens finding talents for businesses願景：讓市民有工作 做職訓領頭羊 Making citizens employed Assuming leadership in vocational training服務理念：專業、創新、持續改善 Expertise, Innovation, Constant Improvement",
    "tags": ""
}