{
    "published": "2015-12-24",
    "title": "以人為本　傾聽各界　務實踏實　掌握未來",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=14208",
    "content": "　　現代行政之目的，在於維護國家安全，維持社會秩序與公共利益。法制之目的在於建立民主及法治的秩序，保障人民的權益，此一情形衡諸地方自治行政亦是如此。法制工作攸關市政建設的良莠，在推動市政建設的過程中，市府法制處扮演了安定市政舉足輕重的角色；法制處向來以「人性尊嚴」、「依法行政」、「為民服務」為原則，在合法、公平、正義之理念下追求行政效能，使市府同仁在執行各項政策時能夠運行順暢，有效保障市民各項權益。\n　　法制處賡續賴市長之前四年任期耕耘，辦理法規整併打下的堅實基礎，今年度協助市府各局處完成制定與修正5案自治條例，及170案自治規則與行政規則之訂定、修正及廢止。其中，最重要者乃為「臺南市食品安全管理自治條例」的制定，鑒於食品安全問題管理之迫切性，雖中央已制定食品安全衛生管理法，惟該法規範細究後仍有不足，為加強及確保本市食品安全及維護消費者權益，賴市長要求因地制宜制定前開自治條例，期有效杜絕變質或逾有效期限、農藥或動物用藥殘留量超過安全容許量等不符食品衛生安全之食品流入本市消費市場，並要求化工原料業者將化工原料與食品分區，以強化源頭管理，並輔以「臺南市檢舉重大違反食品安全衛生管理法案件獎勵辦法」之訂定，期以府民合作方式加強食品安全之管理，使黑心不肖業者無所遁形，打造臺南市成為一個全國模範的「食安城市」。\n　　法制處並同時整理、蒐集迄今制（訂）定、修正、廢止之自治條例、自治規則及行政規則資料，計有自治條例59案、自治規則299案、行政規則805案，合計共1163案。為保障民眾「知」的權利，及落實政府資訊公開、施政透明之目的，法制處與法務部共同合作建置臺南市自治法規查詢服務系統，便利民眾快速查閱相關法規，自啟用以來瀏覽利用人數已逾261萬人次，充分達到e化服務及減碳效果之低碳城市目標。\n　　訴願審議亦係法制處之重要業務，藉以檢視臺南市政府所屬各級機關之行政處分是否具體落實依法行政原則，並切實保障民眾之救濟權利。作為人民權益在行政機關的最後一道防線，本府受理之訴願案件，皆於法定期限內完成審議，務求公正、客觀、迅速。目前臺南市政府訴願審議委員會外聘委員之比例已達8成，並建立外聘委員書面預審制度，以集中爭點，提升訴願決定之品質與效能。另依「臺南市政府訴願決定撤銷原行政處分案件追蹤管制作業要點」督促原處分機關應於期限內依訴願決定意旨辦理，強化行政機關自我省察之功能。\n　　104年度臺南市政府迄12月21日計受理訴願案件307件，審議294件，駁回160件，撤銷原處分27件。其中撤銷原處分之比例約為審理件數之1成，顯見臺南市政府所屬各級機關所為行政處分尚具一定之品質；惟若干事實調查不清或法令適用仍有疑義之案件，則責由原處分機關另為適法之處分，以杜絕行政違失，增進民眾對臺南市政府施政之信賴。\n　　在國家賠償業務方面，臺南市政府暨所屬機關、學校於104年度受理國家賠償請求案件共計99案，賠償金額合計新臺幣2,463,490元，對於國家賠償產生原因行文相關機關（單位）檢討改進，責成同類國家賠償案件數減少，避免民眾生命財產遭受損害。同時修正臺南市政府國家賠償事件處理要點，就經調查事實後認有賠償責任，且賠償金額在新臺幣10萬元以下案件，得例外不經本府委員會或各機關國賠小組審議，由機關逕與請求權人進行協議，以簡化行政流程，儘速填補人民損失。\n　　鑒於地方自治之良窳，府會關係有其重要性，故法制處於本(104)年6月25日至26日與高雄市政府法制局等共同舉辦「104年度直轄市法制及行政救濟業務研討會」時，即邀請中正大學財經法律學系黃俊杰特聘教授以「地方政府行政與立法關係之研究」為題發表論文，期使未來臺灣地方自治制度之設計，能更貼近住民自治之意涵，並符合民主原則之要求。\n　　為推動「清廉勤政、以人為本、公益向善、開放政府」施政四大本質，並力行「開放政府」、「開放服務」、「開放決策」，貫徹「透明、參與、協力」之施政理念。法制處於本(104)年10月2日辦理「2015臺南市政府法制與人權法學研討會─邁向開放政府」就落實開放政府在市政建設，法制如何因應開放政府公民參與的轉變，與人權之實踐相互融合，及開放政府的實踐前景與挑戰。期使政府治理及法制業務的推展有扎實的理論基礎，並拓展同仁推動市政的視野，提升施政品質，促進民主發展及保障人權目標。\n　　在全球化浪潮的衝擊下，城市間的競爭日趨白熱化，臺南市的建設與改革的腳步亦從未曾停歇，前瞻來年，法制處蕭處長博仁表示，儘管市府各項業務的推動，會更加迫切與繁重，法制處在現有良好的基礎上，將善用專業職能與豐富經驗，做推動市政建設堅實之後盾，並積極傾聽各界的聲音，與市民共享政策，提供最優質的在地化服務，朝向建立完備法治行政之優質城市目標持續努力。",
    "tags": ""
}