{
    "published": "2015-12-17",
    "title": "樂活交通幸福台南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165682",
    "content": "104年台南市政府交通局以「樂活交通　幸福台南」為目標，精進各項交通施政作為，在團隊的努力下，除讓台南交通更便利，也獲得「政府服務品質獎」、「金擘獎」、「金安獎」、「暢行獎」等肯定，交通局局長張政源表示，在現有的基礎上，未來交通施政將持續推動低碳（Low carbon）」、「便捷（Optimal network）」、「人本（Human oriented）」、「先進（Advanced system）」、「智慧（Smart transportation）」的LOHAS樂活交通新主張，讓市民行得安全、舒適、順暢、便捷。交通局局長張政源表示，102年起推動「公車捷運化」政策，共開通6大幹線、74條支線，17條市區公車路線，加上2條高鐵接駁車，及再以彈性運輸概念先後針對觀光、就學、生活等機能的6條彈性公車路線、3條觀光公車路線，共108條公車路線，達成區區有公車的目標。局長張政源指出，大台南公車繼去年在李子園、關子嶺等地區開闢勵學公車、假日觀光公車，今年也陸續增闢奇美博物館的假日藝文公車、仙公廟假日公車、無米樂土溝的農村樂活公車、烏山頭關子嶺66觀光公車及安平茄萣的幸福17路假日公車等5條路線，充分運用大台南公車假日營運餘能，持續推動「公車輕旅行」，讓大台南公車平日除了是通學、通勤的交通工具，也具有假日觀光旅行的功能，為此，交通局循序漸進的製作大台南公車輕旅行摺頁、手冊、拍攝全國宣傳廣告、出版「細感台南」、「坐巴士遊台南」2本專書，讓全國遊客都能透過大台南公車享受深度的台南之旅。　公車捷運化政策實施以來，公車班次從整併前的1531班提升至2574班，增加1046班次、運量從整併前749萬人次成長到1800萬人次，增加1051萬人次，乘客呈2.5倍數增加，顯見只要做好完善的路線規劃、提升服務品質，還是能找回公車族群；而公車汰舊換新部分，合併前10年汰換60輛，合併後短短5年已汰舊換新146輛公車，成果是過去的2.5倍，平均車齡也從9.2年降低為5.42年，低地板公車也由合併前僅有的5輛增加至94輛，且交通部也將再補助30輛低地板公車，進一步朝向大台南公車「全面低地板化」的人本交通目標。局長張政源指出，大台南公車從102年起的「公車捷運化」、103年「公車輕旅行」、104年「公車新文化」，進化至現在的4.0版「公車優先化」，綠幹線公車優先號誌更是全國首條建置在非公車專用道的系統，而「公車捷運化」政策，今年更獲得「政府服務品質獎」及「台灣健康城市暨高齡友善城市獎─暢行獎」的肯定，其中「政府服務品質獎」也是全台首次有政府單位獲得服務規劃機關─精進服務獎，未來大台南公車將持續改善各項友善無障礙的轉乘、候車設施，及提升服務品質，讓大台南公車再進化，成為市民首選的交通運具。局長張政源表示，104年以「轉運大台南」為施政目標，完成白河、麻豆轉運站的整修興建落成啟用及新營站前轉乘優化工程、關廟轉運站修造動工，未來預計辦理招商開發和順、開元、仁德及新營客轉中心等4處綜合型轉運站，成為當地的交通商業生活中心，及優化台鐵的後壁、林鳳營、新市車站的轉乘設施，讓「台南轉乘交通更便捷」。「停車真有序」方面，為改善台南的停車秩序及滿足停車需求，局長張政源表示，今年輔導民間增設12處停車場、市有閒置空地闢建15處臨時停車場、劃設路邊停車格等，共增加7,472席停車位，並積極與國產署、民間企業合作興建經營管理停車場，其中，海安路地下停車場更獲得「金擘獎」的殊榮，也是台南第一次被列管的蚊子館，經由活化後獲得的最高肯定，也一併解決海安路商圈沿線居民長達20年的惡夢。　為便利民眾尋找停車位及更有效率管理停車格，交通局今年也建置「台南好停APP」軟體，提供智慧停車管理系統，配合首次實施台南後火車站機車停車收費、累進費率等措施，提高停車格周轉率，及完成委外拖吊，要讓停車更有秩序，減少違規停車的現象。明年，交通局將持續從市有地、國有地、閒置空地、都市計劃通盤檢討、獎勵民間設置公共停車場等面向，提供178處停車場，增加11,939停車格，以滿足市民的停車需求。「智慧好交通」是當前施政重點，局長張政源說，台南好停APP、安平GO好行APP、綠幹線公車優先號誌的建置（長度11.5公里、23站、63路口，節省10%時間，2年後完成所有幹線的公車優先號誌系統）、一路長綠的交通號誌系統改善（改善長度17公里，時間節省8-15%），都大幅提升行車速率，達到節能減的低碳交通的效果，其中，「安平觀光地區行車監控與停車導引系統建置計畫」獲得「第七屆道安創新貢獻獎」。「用路真安全」讓台南成為安全宜居的城市，今年完成7處行人專用時相、改善易肇事路口、路段共25處，榮獲「104年金安獎」中的公路監理直轄市組全國第一名、交通工程直轄市組全國第二名、砂石車安全管理直轄市組全國第三名，讓市民行得更安全。局長張政源指出，明年交通政策將持續以「低碳（Low carbon）」、「便捷（Optimal network）」、「人本（Human oriented）」、「先進（Advanced system）」、「智慧（Smart transportation）」的LOHAS樂活交通新主張來規劃，（1）打造低碳交通環境─①公共自行車租賃系統（T-bike）將逐年擴展至107年的200站、②闢駛台南第一條綠能低碳電動公車路線（e-bus，安平─成大─夢時代）；（2）建構便捷交通網─轉運站開發及台鐵優化轉乘；（3）捷持續建構「人本交通」，無障礙計程車明年將再有35輛上路、朝全面低地板化來汰換大台南公車、改善無障礙候車空間、大型場站及停車場增設婦幼優先停車格位、設置人行專用時相等；（4）「先進運輸」系統方面，今年已完成優先路線可行性研究，報請交通部審議、南高雙城共識爭取捷運連線，爭取雙城捷運連線的可行性研究辦理經費，落實市民期待台南的先進運輸系統的公共運輸計畫；（5）「邁向智慧科技新城」，為更有效率管理交通及提供用路人即時交通訊息，局長張政源指出，今年已著手規劃「大台南智慧交通中心」，預計107年啟用，屆時，可透過智慧科技進行交通控制、公共運輸、停車管理、運具共享，成為首創結合全方位交通運輸管理的智慧雲端平台。",
    "tags": ""
}