{
    "published": "2015-12-18",
    "title": "護空品滅孑孓查污染 全民環保動員展新猷",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=144264",
    "content": "臺南市今年遭遇登革熱嚴峻考驗，臺南市政府環保局全體動員，偕同全市環保志義工及市民清除孳生源，控制疫情，得到寶貴的防疫經驗。並在全球抗暖化及因應境外空氣污染物PM2.5來襲的挑戰中，推出低碳永續政策、亮麗晴空計畫降低PM2.5指標、運用空拍機蒐證等創新作為查緝污染，讓污染者無所遁形，收到極大效果，合計獲得3項特優、9項優等、2項績優、1項第一名及1項績效良好等大獎，且連續3年蟬聯地方環保機關績效考核優等獎，績效斐然。環保局今(18)日上午舉辦「環保全民總動員」年終記者會，展示1年來改善大臺南環境，提升市民生活品質的績效，包括辦理資源回收工作、促進低碳生活、致力河川污染整治及海洋防治、推動清淨家園全民運動、機動車輛噪音稽查大執法、地方政府環境清潔考核、辦理環境教育績效及綠色採購計畫、土壤及地下水整治業務推動考核及空氣品質維護及改善考核等均獲佳績，成果豐碩。環保局長李賢衞表示，環保局今年獲獎無數，除了再度蟬聯地方環保機關績效考核優等獎，直轄市及縣市環保機關推動低碳生活執行績效、推動執行機關加強辦理資源回收工作績效考核、地方環保局推動民間企業與團體實施綠色採購計畫績效評核均獲特優獎。永康焚化廠查核評鑑、環保署清淨家園全民運動考核、直轄市及縣市空氣品質維護及改善工作執行績效考評、機關綠色採購績效評核、土壤及地下水污染整治業務推動績效考評、地方政府環境清潔考核均獲優等獎。河川污染整治及海洋污染防治考核分獲海洋第2組及河川不分組優等獎。使用中機動車輛噪音稽查大執法獲得全國第一名；地方環保機關辦理環境教育績效考核獲得績優獎。此外，臺南市參加簽署全球最大抗氣候變遷行動組織「市長聯盟」榮獲最高級四個徽章核定，成為亞洲第4個、全球第15個完全達標的城市。李局長說，環保局結合市府機關、區里單位及全市2萬6千多名環保志義工，秉持「齊心協力、環境永續」精神，推動「亮麗晴空、放心呼吸」、「趕盡殺孓、臺南嘸蚊」、「廢油履歷、流向透明」、「環警協力、環境正義」計畫，並將「對抗暖化、低碳永續」理念形成全民共識，透過「公私協力、美哉社區」行動將環保政策深入基層家戶，收到亮眼成效。為了讓環境污染犯罪無所遁形，今年在「環警協力、環境正義」計畫採用UAV空拍機查核營建工地揚塵污染及違規堆置廢棄物場所等證據，再由環檢警採取查緝行動，令違法業者無所遁逃。創新採用紅外線熱顯像攝影機稽查工廠管線洩露，快速在大範圍內標定洩漏元件位置，提升稽查效率。目前裁處非法棄置廢棄物的業者不法利得近1億6千萬元，清除仁德虎山段等4處非法棄置場址計788.33噸廢棄物，告發61處工地揚塵污染，並配合電鍍專案及二仁溪廢五金專案聯合稽查計告發41家次，落實嚴格監督，成果卓著。因爆發劣質油品事件，環保局立即啟動「廢油履歷、流向透明」計畫，列管3516家餐廳、小吃店、攤販及學校的廢食用油流向，今年已稽查3164家，並對領有工作證人員全數清查完成，輔導應網路申報廢食用油清理流向的業者，申報率達100%。並建構廢食用油履歷資料庫，藉由全面登錄公開餐飲業油品來源及流向，供民眾即時掌握廢食用油資訊，免除食安疑慮。臺南市今年能通過嚴峻的環境考驗，「公私協力、美哉社區」建構循環利用的社會，展現全民團結的最大力量。透過輔導社區、里辦公處及集合式住宅自主建置資源回收站，補助13個社區改造資源回收站，改善環境衛生。另為了提升社區參與，環保局輔導本市7個社區執行資源調查計畫、3個環境改造計畫、2個環保小學堂計畫，協助社區轉型及經營。防治登革熱的「趕盡殺孓、臺南嘸蚊」計畫，動員2萬多人次清理1532公里側溝，清淤6102噸，以防成為孳生源。9至11月間犧牲中秋、國慶等假期，動員83360人次清理7853個髒亂點，倒除77147個積水容器。全市各區公所動員35萬人次清理3千多里次，倒除60餘萬個積水容器。環保局派員深入區里舉辦180場農藥廢容器巡迴兌換回收活動，吸引1506人參與，回收15878公斤廢農藥罐。各清潔區隊自辦廢玻璃容器兌換宣導品活動，回收40萬支玻璃容器。巡迴兌換車深入熱區及各區公所辦理回收活動，共回收22萬多支瓶罐，大幅減少積水容器。全市2萬6千多名環保志義工1年掃街2萬6千多公里可繞台灣23圈，清除垃圾及積水容器，維護環境及生活品質。今年推動「亮麗晴空、放心呼吸」計畫，1至11月臺南市的空氣污染指標(PSI)均未出現空品不良日，PM2.5指標綠色的低等級比率達76.7%，紅色的高等級及紫爆的非常高等級降至7.2%，並建立空氣品質不良通報機制，透過多面向於區公所、學校、老人福利機構等豎立空品旗，提醒市民自我防護。為了維護本市空氣品質，於安平商港劃設空品淨化區，要求柴油車排煙自主管理；結合社福團體推動以功代金紙錢零燃燒，4年來愛心捐款達387萬元，集中燒達3923公噸；補助淘汰近2萬輛二行程機車，均使空氣品質大幅改善。因應氣候變遷、全球暖化議題，「對抗暖化、低碳永續」計畫採用多管齊下策略，包含機關用電智慧監控節省用電量及電費，透過校園能源效率提升計畫落實校園節電，選定永安國小作為碳中和標的學校，推動低碳里、低碳環保廟宇節能計畫，今年輔導8項產品申請碳標籤，總計全市已有104項產品取得碳標籤，全國第一。除了積極推動減碳策略以外，並於今年6月同步響應「2015年氣候與能源世界公民高峰會」，與公民一同討論氣候與能源議題，本市並在「全球市長聯盟」獲得最高等級4個徽章的殊榮，為亞洲第4個及全球第15個達標的城市。李局長說，今年是環保動員年，結合機關單位、社區、環保志義工及民眾不分你我戮力以赴，抑制登革熱疫情、查緝污染源、維護環境品質。展望來年將秉持這股精神，繼續全民動員清除登革熱孳生源，環檢警結盟勤查重罰，以捍衛環境正義，建立完善空品法規，讓本市晴空再現，並將資源永續利用，讓社區美學再造，最後落實低碳城市，與國際接軌，以邁向永續，讓大臺南的環境更加潔淨，確保生活品質。\n發稿單位：綜合規劃科承辦科長：陳賜章 06-2686751#320承辦人 ：陳炫妤 06-2686751#325",
    "tags": ""
}