{
    "published": "2015-12-21",
    "title": "開放政府公私協力  施政成果大步邁前(研究發展考核委員會週年施政成果新聞稿)",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=27204",
    "content": "臺南市政府研究發展考核委員會除持續管控重大建設外，104年更擔任台南市政府政策統合幕僚及科技運用的火車頭，以「開放資料」及「開放服務」提升行政效率與為民服務業務，樹立地方政府多項全國第一的成果，不但創立一年的開放資料平台瀏覽量突破近百萬人次、OPEN 1999創全國之先公開應用程式介面（API），更在今（21）日發表1999 APP，手機就可以通報案件。\n全國首創OPEN 1999 API應用程式介面公開OPEN1999計畫最具指標性的核心功能在於公開了應用程式介面（API），市府參考美國OPEN311的精神，規範建立標準化的格式，透過API，民眾能利用電腦讀取下載所有公開案件資料，也可以自由設計相關APP來協力通報案件，或做其他的加值應用。1999通報管道除原有電話通報外，已於今年4月29日上線OPEN1999主題網，今(21)日又提供APP服務，介面以明快活潑的設計呈現，提供9大類33項市民常見派工案件的通報功能，1999 APP更具有GPS自動定位以及LBS（行動定位服務）功能，除了可以自動顯示通話者的座標地址，還可以顯示附近其他人通報的案件，能避免重複通報。1999主題網站公開自104年4月15日起9大類33項的派工案件，市民朋友可以看見這個城市裡大家最關注的市容問題，也可以共同監督市府的行政效能。自OPEN 1999主題網上線以來，市府積極檢討並簡化行政流程，派工處理時效從以往的平均2.9天，縮短到1.2天，讓市民享有更有效率的服務。\nAPP下載Android https:\/\/play.google.com\/store\/apps\/details?id=com.futaba.Tainan_1999微電影網址 https:\/\/youtu.be\/LsmBI8I50ZQ率全國之先 登革熱大數據成為科學防疫典範賴市長於今(104)年3月9日宣示將開放政府列為施政重點，以「透明、參與、協力」為三大原則，並於「開放資料、開放服務、開放決策」三大主軸上規劃具體行動方案，此項政策深受各界好評與重視。本府開放資料平台是全國第一個採用國際主流開源軟體（CKAN）建置的雲端環境開放資料平台，目前已上架475項資料集、1,969筆資料及4項系統介接資料，全國第三，目前已逾20餘萬人次存取，瀏覽人次更高達量99萬人次。開放資料在本次登革熱防疫上除了開放透明讓市民充分瞭解市府的防疫作為外，也提供許多資訊科技專家透過開放資料參與防疫工作與疫情資訊的傳達，展現過去在防疫上從沒有呈現過的科技協力，結合大數據的分析擬定防疫戰略，這一套作為可以提供台灣未來在登革熱疫情防疫上的重要參據。是開放資料在政府治理上的寶貴價值，創全國之先，成為科學防疫的典範。開放資料運用除了登革熱防疫運用外，另本府資訊中心協同教育局資訊中心就市民1999 OPEN的資料進行數據分析，例如:違規停車為民眾通報事件的大宗，搭配現有停車位分布資料進一步分析後發現違規停車最嚴重的中西區有停車位分配不均的情形，提供交通局在此區域如何加強施政作為。除了個案的幫助市民外，如今也可以透過開放政府與大數據的分析提供政策規劃支援，真正解決民眾的問題。\n輔導交通局拿下全國唯一政府服務規劃機關獎研考會積極輔導提升為民服務品質，今（104）年薦送本府交通局及南區戶政事務所參加「第七屆政府服務品質獎」，於6月8日由國發會公布獲獎機關，在激烈競爭中脫穎而出，雙獲為民服務最高榮譽獎，其中，交通局更是全國唯一獲服務規劃機關-精進服務獎，可謂空前絕後，為民服務的績效與成果深獲民眾與各界的肯定，研考會未來也積極規劃台南市政府各機關，能以得獎機關為標竿，持續提供更貼心優質的服務，共同打造大台南成為幸福城市。今年已第4年持續深入37區公所在瞭解第一線為民服務工作執行現況，各區公所不斷的努力精進，不論軟、硬體均有長足的進步，研考會更透過辦理研討會分享優、缺點，從標竿學習效果，讓各區公所在交流中吸取優點，擴散至各區公所進而全面性帶動尚待加強的區公所，真正作到提升服務品質的績效，落實更高效能的便民服務，也讓民眾感受到更優質的政府服務。\n智慧城市再躍進 4G智慧城市旗艦計畫，總提案金額超過十億由資訊中心主導的「台南市4G智慧城市旗艦計畫」已於8月11日宣布啟動，融合文化首都與4G智慧科技，以智慧交通、智慧健康、智慧防災、智慧教育及智慧觀光等五大項目同步進行，預計三年內將20多項應用陸續建置上線，總提案金額超過十億的遠傳電信4G智慧城市專案，預計三年內達到累計服務使用人數50萬人；另外本府與Panasonic松下電器公司於103年6月16日共推低碳城市，舉行「智慧低碳合作示範城合作備忘錄」簽署儀式，該公司為延續對本市推動「智慧宜居示範城市」的承諾，未來與4G融合於生活中以打造臺南市成為全台首座全方位低碳智慧城市。",
    "tags": ""
}