{
    "published": "2015-12-15",
    "title": "深耕弱勢就業‧歡呼豐收稻穗",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141282",
    "content": "臺南市政府勞工局落實市長賴清德「呷飯皇帝大」施政理念，深耕「溫暖、樂業大台南」，致力於促進本市身心障礙者就業，特於今日(15)於民治市政中心發表104年勞工局對身心障礙者就業促進成果，召開「深耕弱勢就業‧歡呼豐收稻穗」記者會暨舉辦本市事業單位及勞資團體捐贈義賣所得給弱勢團體儀式。\n記者會首先表揚本市企業金百利克拉克台灣分公司及台南市總工會、大台南總工會、台南市產業總工會、台南縣工業會等工會團體邀集計16個事業單位，於本(104)年12月6日辦理台南市勞資運動會中，熱情捐輸並參與義賣，義賣總金額達新台幣229,568元，分別捐贈給本市財團法人台灣兒童暨家庭扶助基金會南台南家扶中心、財團法人臺南市蓮心園社會福利慈善事業基金會、財團法人天主教伯利恆文教基金會，上述弱勢團體也分別頒贈感謝狀表達感謝之意，並感謝本市事業及勞資團體樹立善盡社會責任風範。\n勞工局就業促進科在今日記者會除表揚本市企業關懷弱勢，善盡企業社會責任外，並以收割飽滿的稻穗，代表勞工局近年來對身心障礙等弱勢朋友的各項就業措施實施成果，因為對身心障礙之服務深耕，因此結出了飽滿的稻穗，象徵讓弱勢身障勞工能吃飽飽。勞工局局長王鑫基並期勉勞工局同仁也要兢兢業業，持續努力，服務更多身心障礙朋友讓其不僅「肚子」填飽更要培養其自主自立「荷包」也滿滿。\n勞工局局長王鑫基表示:「勞工局對於身障朋友就業服務，一直秉持『給魚吃，不如給一根釣竿跟開發漁場』的理念，每年積極辦理各項促進身心障礙就業服務，包括建置全國首創身心障礙人力銀行、全國首創晴天坊\/秀格樓弱勢創業行銷平台、全國唯二家的視障按摩公司、發展特色庇護工場、以社區為本位的職業重建服務、開辦居家就業開拓職場新領域等，同時透過有系統之培養弱勢人才發展，每年不僅榮獲各項獎項如就安基金身心障礙評鑑優等、健康城市獎等殊榮以及TTQS評核連獲5金等。\n以下分別從從拓展身障就業機會、開創弱勢創業新模式、創造優質身障勞動力、社區本位的職重服務、開創視障就業薪視界、發展特色庇護性就業六大面向來呈現就業促進的成果，並展現豐碩的得獎成果。\n一、拓展身障就業機會-全國首創身心障人力資料庫，促進逾1200人就業\n建立身心障礙人力銀行，迄今共建置近2.5萬人身障者名單，媒合逾1200人就業，促進本市身障勞參率由100年的16.4%成長至103年的17.6%，成長1.2%。促進企業義務單位足額進用5,842人、超額進用2,407人，定額進用比率達94%，不僅高於全國，更為六都第二，經調查受訪者與雇主滿意度達87%。104年起更開放網路、手機線上「求職求才登記」、「幸福來敲門-身障新人生」粉絲團等加速服務身心障礙朋友就業媒合工作。\n二、 開創弱勢創業新模式-晴天坊\/秀格樓弱勢創業展銷平台\n全國首創弱勢創業新模式建立網路行銷平台，並透過公私協力，於各觀光景點、高級飯店、文創園區等共設置27處展售據點、舉辦逾455場次活動設攤，協助本市身心障礙者和弱勢婦女計16個身心障礙團體及198人自主經營，其中輔導66位成立個人工作室，61位申請營業登記，22位取得街頭藝人證照，並強化經營行銷能力與市場競爭力，104年更培力「擺攤英語會話」及經營行銷課程，以助其提升競爭力行銷國際。推行迄今銷售金額年年成長，至104年11月底止總計營業額逾1,831萬元。\n三、創造優質身障勞動力-多元特色身障職訓專班訓後就業率大幅成長19%\n結合產業需求開辦每年十多班多元特色身障職訓專班，輔導身心障礙者參加職業訓練培養一技之長，例如「環境清潔維護班」、「在地綠能商品設計」、「手工藝品」、「芳療經絡美容造型實務」、「按摩丙證、乙級證照班」、「大台南在地創意商品設計」班等自100年起迄今訓練超過1020位身心障礙者人次，訓後就業率更由100年的55%，成長至74%，大幅成長19%。\n四、開創視障就業薪視界&mdash;全國唯二家視障按摩公司強化競爭力\n103年全國首創以公司化經營模式成立「忙見客」視障按摩公司，提供26位按摩師工作機會，並結合國旅卡觀光消費與會計師財務透明專業簽證，強化與明眼按摩業者競爭，至104年11月止營業額逾10,67萬3,099元。104年度9月再成立全國第二家「南盲」視障按摩公司，提供24位按摩師工作機會，促進就業。至104年11月共提供50位按摩師工作機會，創造逾1100萬元營收，改善視障按摩師生計。\n五、社區本位的職重服務&mdash;20個社區職重駐點服務，貼心服務又便利\n本市身心障礙朋友以肢體障礙最多，考量其行動與交通不便等因素，拓展以社區為本位的職業重建的服務據點，由100年設置8個據點至104年擴增20個據點，由職管員輪流至轄區，提供身障就業服務，以便就近服務身心障礙朋友。四年來擴增據點率達250%。104年至10月止已服務508人次。\n六、發展特色庇護性就業&mdash;結合在地產業成立特色庇護工場，37人庇護就業\n結合在地產業，積極輔導轄區內相關機構，籌設成立特色庇護工場，提供更多庇護員工就業，101年度由原臺南縣巿各1家庇護工場，提供18名庇護員工就業，至104年共新增至4家庇護工場，提供37名庇護員工就業，較100年共增加19名庇護員工就業，並成功轉銜1人至競爭性職場，轉銜率達3%。\n勞工局也表示，未來將秉持持續改善精神，建構更綿密的身障服務網絡、促進更多身心障礙、弱勢婦女自主自立、提供質量並重的身障職業重建服務，持續強化視障按摩競爭力促進視障者能穩定就業。\n(發稿單位：勞工局就業促進科　林宸滄06-2991111 EX 8865)",
    "tags": ""
}