{
    "published": "2015-12-09",
    "title": "台南市政府第233次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167470",
    "content": "台南市政府今（9）日於民治市政中心召開第233次市政會議。會中，頒發「104年台南市節電『區』動競賽活動」成效績優機關。經濟發展局、觀光旅遊局及新聞及國際關係處分別陳報「台南市『智慧節電』推動計畫」、「2015－2016台南跨年三部曲」報告。針對「台南市『智慧節電』推動計畫」，賴清德市長表示，經濟部能源局的智慧節電計畫，以節電2%為目標，確實在城市競爭中看到節電效益。但執行迄今已是第三季，相關遊戲規則出現規劃時，未週全考量的缺失與推動的困境，我們除了努力落實以外，希望在最後一季突破困難，爭取最好的成績。賴市長也感謝各區公所努力和市民共襄盛舉。除了積極參與外，也期待市民將節電內化為生活的一部分，共同營造一個低碳生活與節能的好道德習慣。從今天得獎的區公所來看，每個月的得獎者除了學甲區公所外並未重複，可見持續力不足，這一點未來可再改進，繼續再加油！ 賴市長指出，本項計畫措施的推動在經費補助辦法尚未訂定前，就要求各縣市開始執行，顯得倉促，也給基層同仁增加工作量。慶幸市府同仁不但未抱怨且將士用命，全力以赴，並未影響其他正常業務的推動，非常感謝。此外，賴市長亦感謝全體市民的配合與推動。唯計畫未因地制宜且未依氣候狀況及城市發展做內容設計，實為可惜。計畫的配套措施不足，希望經發局能反應，希望計畫更公平有效。對於「2015－2016台南跨年三部曲」跨年三部曲，賴市長指出，台南跨年三部曲是台南的年終歲初大活動。過去四年，我們結合雲嘉南及西拉雅國家風景處共同打造出來的台南品牌，已獲得相當的口碑。賴市長特別感謝觀旅局，將觀光產業做結合，讓效益擴大。賴市長也藉此機會，邀請全國民眾前來台南參加跨年三部曲的迎新送舊活動。去年市府舉辦給年輕人歡樂與放鬆的跨年晚會，在跨年倒數時分，今年將摒棄傳統制式的型態，改以溫馨與溫暖的回顧與振奮欣喜迎新的橋段，讓我們拭目以待，也請新聞處配合做好相關的協助事項，讓這場嘉年華會更有看頭。賴市長歡迎年輕朋友，到台南齊聚一堂，送舊迎新，迎接新時代到臨。這個活動橫跨許多局處和兩個國家風景處，希望今年的活動，和以往一樣，成功、安全、無缺失。此外，關於「中石化安順廠戴奥辛污染國賠居民勝訴」一案，賴市長指出，12月7日台南地方法院就纏訟7年的中石化公司安順廠污染國家賠償案，做出居民勝訴的判決，要求經濟部及中石化公司應共同賠償312名血液中含有高濃度戴奥辛的居民及往生者家屬合計1億6817萬元。7年訴訟的折騰雖然獲得賠償判決。但我們仍然很遺憾已有38位受害人死亡，無法見證勝訴判決帶來的正義。賴市長表示，安南區台鹼廠於日治時期，即已造成當地土壤受到戴奧辛及汞污染，中石化公司在合併台鹼公司後，未向民眾公開該事實。經揭發後，2001年台南市政府環保局公告台鹼安順廠區為污染管制區，台南社大委請成大對居民檢測，結果血液中戴奧辛濃度非常高，行政院基於人道關懷開始對受害居民的健康與生活予以照護。賴市長時任立委時，除要求經濟部、環保署應就公告污染場址嚴格管理與積極整治外，也積極爭取經費對當地民眾進行健康照護。合併升格後擔任市長，更是責無旁貸的協助居民改善環境及做好各項照顧工作。賴市長表示，為照護當地受戴奧辛傷害民眾，行政院原核定的二階段照護方案，於去年屆期，惟因污染整治工作進度遲緩，經市府結合當地選出的陳亭妃立委及地方民意代表共同努力，向行政院再爭取第三階段照護計畫，行政院已於日前核定第三階段10年(104年1月至113年12月)14.4億元的健康照護經費，這筆金額將再定期撥付給居民，持續保護受害居民的健康與生計，這是政府應有的作為也是負責任的表現。中石化公司安順廠戴奧辛及汞之土壤污染物為國際所遭受污染首例，整治過程艱辛，不但要蒐集國外整治技術也要求中石化公司自行研發測試克服處理效率。賴市長要求市府環保局，要以最嚴謹監督方式督促中石化公司依整治計畫期程進行，期能在民國113年5月完成整治，還給當地居民乾淨土地，去除居民污染痛為宗旨，截至目前完成污染移除面積13.81公頃，及經濕處理洗淨減量並驗證通過土壤共計100,810公噸。期間，為督促及再次二次污染傷害居民，市府對中石化公司開罰5件計220萬元，展現市府絕不妥協的態度，絕對與當地居民站在一起，共同捍衛環境。賴市長表示，因市府團隊努力，從爆發污染事件時起居民抗爭，到104年6月2日居民主動撤銷市府國賠案之歷史時刻，取得居民信賴，是市府共同與居民攜手監督，維護環境正義典範。賴市長也呼籲，中石化及經濟部不要再為賠償構成要件及因果關係爭執提出上訴。因為七年來法官已抽絲剝繭找到證據據以判定居民勝訴，如再一昧的上訴，將使受害民眾未來可能無緣得到正義還給他們的時刻，賠償的真正意義將蕩然無存，此刻應共同協力，全心全力投入整治工作，排除污染才是土地之福、全民之幸。明天是國際人權日，賴市長表示，在綠島人權紀念公園的人權紀念碑上寫著這句話：「在那個時代，有多少母親為他們囚禁在綠島上的孩子，長夜哭泣。」台灣走過威權統治的白色恐怖年代，開展民主自由的體制和生活，這個成果得之不易。這不只台灣人民仍然持續為民主政治的深化和自由人權的保障努力不懈，這個世界許多角落的人們，也正在為他們的生存、選擇、言論和行動的人權勇敢奮鬥。賴市長強調，人權是普世價值，也是台灣與世界接軌的資產，體現在對不同文化、宗教、族群、性別、階級、年齡、膚色的尊重和保障。台南是台灣民主的啓蒙聖地，我們除了致力於人權的確保，也要讓人權、民主、自由的光明，照亮、庇佑地方政治的清明和進步。賴市長指出，台灣在過去幾年致力於人權保障的法制化，先後通過「公民權利與政治權利國際公約」、「經濟社會及文化權利公約」，確定將兩公約規範納入台灣國內法。接著通過「消除對婦女一切形式歧視公約施行法」及「兒童權利公約施行法」，未來為因應國際難民潮，也有必要加速相關人權保障的立法工作，讓制度的強化與社會共識並進，使台灣真正成為人權的民主國度。",
    "tags": ""
}