{
    "published": "2015-12-22",
    "title": "「教育上雲端 多元學習新典範」教育局104年度成果發表暨未來展望記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170364",
    "content": "教育局於12月22日在億載國小召開「教育上雲端 多元學習新典範」104年度成果發表暨未來展望記者會，教育局長陳修平表示，今年度在科學教育、行動學習、強化技藝教育、樂齡及終身學習、落實藝術與人文深耕教育、第二官方語推動等方面，都交出亮眼成績，朝「為孩子裝上飛向夢想的翅膀」方向持續努力。教育局今年度在既有基礎上發展各項教育政策，各項評比名列前茅，教育部教學卓越獎獲2金4銀，總得獎數全國第一；獲教育部評定為適性輔導工作第一名的績優縣市；新住民火炬計畫成效卓越，獲選為績優直轄市；樂齡學習中心總數為全國之冠，樂齡示範中心獲第七屆台灣健康城市暨高齡友善城市獎項敬老獎；扎根基層體育，全國中等學校運動會、全國運動會獲獎牌數歷年最佳。教育部「104年度TANet區域網路中心暨縣（市）教育網路中心業務持續運作演練計畫」獲得全國優等佳績。各項民調評比成績也頗為亮眼，遠見雜誌2015縣市長施政滿意度大調查，教育施政滿意度排名全國第四名、六都第一名；天下雜誌2015幸福城市大調查，文教力排名六都第二名。「建構優質教學品質」方面，因應數位學習世界趨勢，行動學習成重要的輔助學習模式，台南市行動學習成效領先全國，101年至104年參與教育部行動學習計畫獲選學校數均為全國之冠。教育局從課程與軟硬體基礎建設兩方面著手，除自行研發全國最全方位的教育雲服務平台，協助師生進行數位學習外，亦成立四個課程工作坊，帶領參與學校發展行動學習課程，同時積極補助參與學校，自101年起為全國第一個由市府自編經費補助平板電腦，101年至104年補助累計近1500台平板電腦、近500台無線AP，同時透過產官學合作，由企業捐贈近2000台平板，今年度更參與市府與遠傳電信「台灣智慧旗艦4G絢爛啟航計畫」，協助建構智慧城市，提升本市偏鄉學校無線網路涵蓋率，為學校打下穩固的數位學習基礎。   推展科學教育方面，結合第55屆全國中小學科學展覽會舉辦科學季，全國科展計有1,832位各縣市代表團隊參賽，參與各科展區科普活動總計超過43萬人次，本市榮獲縣市團體獎第三名。首度舉辦「哈雷與牛頓-從黑暗到光明」科學藝術舞台劇，於7月24日、25日演出兩場次，共吸引超過2萬4千人次觀賞。與台灣科學教育館行動科學巡迴車合作，規畫南瀛科學園遊會，提供偏鄉國小參與。各校舉辦科學講座、化學下鄉、全民科學週等活動，推展科學教育。教學卓越獲獎連連，教育部教學卓越獎，本市今年國中小及幼兒園團隊並獲得2金4銀，總得獎數量全國第一。深耕母語教育，創原住民學生族語認證通過率十連霸，年年第一名紀錄。    104年11月21日至23日在日本加賀市舉辦的2015 RoboRAVE 國際機器人大賽，本市代表隊由海東國小、信義國小、佳里國中、仁德國中、瀛海中學、港明高中等6校組成共8支隊伍，港明高中、瀛海中學、佳里國中分別獲得「國中組」a-MAZE-ing(迷宮)第1名、第2名、第3名；佳里國中、仁德國中分別獲得「國中組」Line Following(循線投籃)第1名、第4名；海東國小獲得「國小組」Line Following(循線投籃)、a-MAZE-ing(迷宮)第1名、「國小組」Jousting(騎士PK)第2名，為我國贏得極高榮譽。本市今年由高中至國小所組成之隊伍「黑化肥發揮會揮發」過關斬將，於全國FLL(FIRST LEGO League)機器人大賽榮獲季軍及機器人表現獎第二名 ，遠赴澳洲雪梨為臺灣爭取到世界盃FLL全世界機器人表現獎第三名的殊榮。另外本市國中聯隊「袰曏短短(TAIWAN Ba-Soulburn Ho Jia)」在台灣分區賽獲得代表權，遠赴卡達比賽，榮獲WRO國際奧林匹克機器人競賽國中組第二名。在「打造低碳永續校園」方面，除全國首創實施低碳校園認證標章制度，並優先鼓勵小校或處強風帶學校發展草地跑道為基礎之多元化運動空間，組成「草地聯盟」，以營造更生態永續的校園環境，今年完成新增草地跑道10校，合計目前草地跑道之學校計有18校。落實學校午餐5星(心)計畫-食材登錄，尚放心；校園農場，尚開心；在地食材，尚安心；訪視稽查，尚用心；永續環保，尚有心。104年達到中小學午餐食材上線登錄100%；學校午餐採購在地食材採購量達總採購金額之15％；補助76校利用校園空地建置農場；結合「跨局處食品安全聯合稽查小組」與「營養師分區輔導訪視」等多重機制確保食安無漏洞，訪視比率100%；廢食用油100%合法回收或利用。   運河星鑽校園遷建，為紛擾20餘年的「新沙卡里巴臨時綜合商場」劃下休止符，新南國小於去年9月搬遷至新校區，舊校舍拆除工程已於今年11月4日完成，金城國中遷校新建工程已於11月中完工，11月23日正式進駐，鑽石級標準綠建築的新校舍擁有開放的空間、寬廣的視野、數位的載具、多樣的生態，嶄新的新校舍，讓學校進入新的里程碑，也造就城市新亮點。「發展適性學習，強化技藝教育」方面，今年度開辦首屆技職博覽會，參與人次達1,500人次，增進國中生對不同職群多元試探機會，開闊未來職涯視野。104學年度技藝教育課程共64所國中開設246班（較103學年度新增2班），10所國中辦理專班各1班，計10班（較103學年度增加1班），參與學生數為5,599人，比例佔國三全體學生數之30.81%。    「新住民教育最貼心」，針對新住民家庭，統整內政部「火炬計畫」、教育部「外籍及大陸配偶子女教育輔導計畫」、「新住民語文樂學活動計畫」，從母語學習、文化課程、弱勢輔導及親職深化等面向，全面提升新住民子女的語言能力與在地認同。103學年度推動全國新住民火炬計畫成效卓越，獲選為績優直轄市，共計補助34校辦理新住民家庭關懷訪視、新住民母語學習、新住民輔導志工培訓及幸福家庭親子生活體驗營等，補助經費為1,276萬9,552元，共計辦理2,153場次，4萬5,277人次參加。自今年10月起補助學校開設越南語班，計有新市區新市國小、白河區白河國小等9校。落實母語生活化，推動「新住民子女說母語範例徵選」活動，104年遴選出日新國小等10所學校作為推動範例，結合學校「母語日計畫」共同實施，落實多語言學習。「推動樂齡及終身學習」方面，本市37區行政區均成立樂齡學習中心，總數為全國之冠，課程超過9萬人次參與，樂齡示範中心獲第七屆台灣健康城市暨高齡友善城市獎項敬老獎。全國首創制訂法規，於103年5月28日發布本市社區大學學習成就證書授予辦法，並於今年11月28日辦理臺南市終身學習楷模表揚大會中，首度頒發已修滿128學分結業證書給5名學員。       「書香大台南」方面，完成全市各國中小圖書館優質化；落實閱讀磐石方案，本市安順國中、復興國中獲教育部閱讀磐石學校獎，6位教師獲教育部閱讀推手獎，成效卓著。首度擴大舉辦「兒童文學月」活動，規劃10項以兒童為主題的系列活動，探索文學閱讀的各種型態，包括全市性的「愛上圖書館」活動、獲好評的「推推書明信片」活動；規劃設計6條文學走讀路線及行動英語車之安徒生童話、校園電影日、文學小論壇、小黑琵兒童文學創作徵選、優質本土兒童文學書籍徵選等豐富多元的系列活動。   「國際交流，英語教育」方面，「第二官方語」十年計畫起跑，推廣英語教育，自104年度起正式啟動「行動英語村」，以學甲、博愛及新進國小3校為行動車基地，分3區巡迴至各校服務，截至今年10月，共服務292校714班、1萬3906人次。引進外籍志工，馬來西亞實習教師35名為期2週文化交流，計23校參與，與遠東科大共同舉辦英語品格營，引進70名外籍志工，計有72校參與，3827名學生參加；設置英語課後照顧社團、推廣英語冬夏令營計畫，及補助9校實施學校本位英語創新方案，提升英語教學力。   「藝術與人文深耕教育」，104年度本市「藝術與人文教學深耕計畫」共計81校申請，經費共計549萬5,000元整(8成由教育部補助，2成市自籌)，其中有64校是偏遠小型學校，對於偏遠學校在地藝術具深化意義。而104年度「推動藝術教育計畫」共計11所學校參與，推動內容包含藝術教育講座、藝術教育活動及活化兒童藝術教育，藉由教師研習與學生營隊設計推廣，希望讓藝術以更多元的樣貌與教育相交融。與民間合作推廣藝術教育，今年度與廣達文教基金會《游於藝》合作，以「宋代文化大觀-東方可頌」為主題，由億載國小盟主學校，協助各校展覽規劃，在臺南市國中小8校進行為期一年的校園巡迴展出，並與國立故宮博物院合作辦理教師研習，除了豐富老師藝術與人文專業知能，將藝術教育與知識融入課程領域的教學設計，更可提升學生探索與表現、審美與理解以及實踐與應用能力，透過藝術親近宋代文化，理解宋代人的生活方式。「培訓體育專才，改善運動場館」方面，打造台南棒球之都，主辦第三屆WBSC世界盃少棒錦標賽，計有12國國家代表隊參賽，總計觀眾人數約5萬人次；推展社區棒球，今年度編列推動社區少年、青少年棒球隊成立器材補助計畫經費100萬，預計補助14少棒隊、6隊青少棒隊伍約250名選手，辦理「2015年全國社區棒球大賽」，共計32支棒球隊、約600人次參賽；完成巨人盃三級棒球錦標賽，邀請全國各棒球菁英至本市交流，青棒24隊、青少棒30隊、少棒32隊，約計2,100名以上選手參賽，更有來自日本各地青少棒球隊、美國亞利桑那州錢德勒市少棒代表隊來臺共襄盛舉。扎根基層體育，培養體育活動，全國中等學校運動會獲17金32銀34銅、全國運動會獲26金27銀26銅，歷年最佳。亞太國際棒球訓練中心已已完成第一階段環境影響評估期中報告、先期規劃，預定106年完成兩座少棒球場，107年全區完工。    未來展望教育局指出，明年度在既有教育基礎下，也將首度實施學校型態實驗教育，鼓勵教育實驗與創新，以保障市民學習及受教育權利，增加市民選擇教育方式與內容之機會，促進教育多元化發展，因應整體教育創新或發展政策，本局將依法指定部分市立國小辦理實驗教育，並評估、許可適合辦理實驗教育學校改制為實驗學校。    技職教育方面，明年度更進一步結合在地「產官學訓」多方資源，除積極鼓勵各國中參考歷年學生升學狀況，結合高中職或五專共同開設更多技藝教育課程外，並將建立技職學校及國中之策略聯盟，結合在地產業，共同推動技職教育。   校園如廁環境優質化，明年度將針對民國85年以前之老舊廁所進行改善，105年度編列2億元經費，約可改建450座校園廁所，讓學子們在校如廁既安心又溫馨。   發稿單位：台南市政府教育局新聞聯繫人：局本部吳幸樺 電話：2991111＃8333",
    "tags": ""
}