{
    "published": "2015-12-21",
    "title": "關懷與創新，人事處當責不讓",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=131166",
    "content": "　　「人才，決定城市發展的競爭力」，臺南市政府人事處依循市長「用人唯才」的施政理念，堅持「用對的人，做對的事」，人事處處長許瑛峰表示，在傳統人事行政管理工作基礎上，104年持續精進策略性人力資源發展，以維基組織文化之「開放、分享、同儕共產」精神，致力開發各項人力資源管理流程的改造與創新，期待藉由落實「清廉勤政」、「以人為本」、「公益向善」及「開放政府」等市府四大核心價值，能夠型塑優質市政團隊、提升市府文化軟實力，並為市民創造更大的公共利益。　　人事處處長許瑛峰表示，人事處積極推動人力資源管理創新作為，縣市合併升格後，全國首創政學合作之大學城計畫及儲備區長培訓制度，佳評如潮，屢獲媒體關注，中央及地方各縣市政府亦紛紛探詢取經；為提升選才效能，率先導入企業界結構化職能行為面談，辦理面談管理師專業培訓課程；104年再度領先全國辦理公部門人力資源健檢，邀請產官學人力資源專家學者組成顧問團並診斷市府64個機關，積極調理各機關人力資源整體運作達最佳化；同時為強化組織人力資本，創公部門之先建置「真人圖書館」，透過經驗傳承複製五星級員工，促進市政團隊相互學習成長，提升服務效能。　　為快速回應市民需求，引爆市政團隊國際競爭力，除精進辦理核心職能強化課程外，104年人事處更配合臺南市政府推動英語第二官方語言政策，以IPA解構英語職能，精準配置學習資源，多元化營造英語學習氛圍並厚實公務英語人力資本，104年度有效提升市府及所屬機關學校公務人員通過英檢測驗達3,728人，佔總人數31.64%。此外，為合理配置機關人力，人事處104年賡續辦理市府組織再調整作業；為吸引在地人才，籌辦國家考試臺南考區試務工作8場次，服務在地考生達35,478人次，創造經濟效益至少3億5千萬元；實施職期輪調並落實職務代理制度，兼顧興利與防弊；精進查勤措施，全面性端正服勤紀律；為獎優舉賢、建立員工楷模，人事處選拔表彰市府模範公務人員10名，並薦舉本市動物防疫保護處副處長吳名彬獲選為行政院104年度模範公務人員，堪稱全國表率。立基「以人為本」之尊重及關懷價值，人事處亦積極追求員工身心平衡發展及潛能開發，除善用資訊工具，創造人事服務效能外，並辦理多元文康活動，紓解員工工作壓力，同時建立人性化退休機制，滿足員工申退需求並促進機關人力新陳代謝，更積極推廣退休公教人員參與志願服務，活化退休人力並再造風華，增進公共服務品質。 　　104年度臺南市政府人事處屢獲中央及民間肯定，並大放異彩躍上國際舞台，臺南市市長賴清德也在市政會議中公開讚揚，人事處許處長率領的團隊在各項評鑑中是常勝軍，用創新思維，在有限人力、物力上獲得最佳成績，因此屢次被行政院列為楷模，作為其他城市學習的榜樣。自103年底起，人事處許處長瑛峰榮登《經理人月刊》2014 Super MVP經理人，是12位Super MVP中唯一公部門人事單位獲此最高榮耀；104年人事處勇於突破，以「打造地方政府人力資源發展高績效工作系統─臺灣臺南市政府經驗」為主題，初試啼聲即受評審青睞，榮獲國際培訓總會（IFTDO）全球人力資源發展獎（Global HRD Awards）「最佳人力發展實踐類別（Best HRD Practice）」績優獎（Certificate of Merit），分享臺南經驗並拓展市府國際能見度，讓世界看見臺南！　　104年度中央考評，臺南市政府人事處大獲全勝，囊括各項人事業務大獎，5月參加號稱公部門人事主管機構「奧斯卡金像獎」的第五屆「行政院人力資源管理創新獎勵」，再度蟬聯囊括全國前3名（特優獎、優等獎、績優獎）至高獎項，為中央及地方各機關最佳成績；為關懷協助市府同仁並提升為民服務效能，人事處持續建構員工協助方案（EAP），10月行政院人事行政總處首次辦理「中央及地方主管機關員工協助方案評鑑」，人事處於全國中央及地方共58個人事主管機構中脫穎而出，獲評直轄市組特優獎（第1名），得分並為全國最高；11月行政院人事行政總處公布「人事行政研究發展徵文獎勵活動」競賽結果，人事處榮獲團體獎全國第2名，為唯一連續4年名列前2名的人事主管機構；12月更於「各主管機關人事機構業務績效考核」再創佳績，獲行政院人事行政總處評定為直轄市組第1名，分數95.78分躍居全國79個人事主管機構之冠，績效卓越，大獲好評。此外，為培育優質人才及激勵員工潛能，人事處所屬公務人力發展中心持續精進培訓系統，104年度亦再度榮獲人才發展品質管理系統（Talent Quality-management System，TTQS）企業機構版金牌獎之殊榮，為全國唯一四度蟬聯之公部門，並為國內公部門培訓機構最佳成績。　　員工是組織最重要的資產，為培育身心健康且具高競爭力的市政團隊，105年人事處仍將貫徹「以人為本」之精神，持續精進員工協助方案（EAP），期藉由擴大整合內外部資源、參酌學習國內外經驗、強化員工協助相關技巧與專業知能、研議運用資訊科技建置迅速有效回應的諮詢服務系統等，落實關懷、體貼、溫暖、尊重的人事服務，以解決員工困境、滿足員工需求並提振工作士氣、開發個人潛能，進而提高組織競爭力。　　當大數據（Big Data）已蔚為顯學，為落實臺南市政府推動「開放政府」之施政理念，並促進政府資訊透明化及使用之便利性，105年人事處除將持續強化人事資料之正確性、即時性及豐富性外，並研議運用雲端人力資源管理系統，整合及簡化人事服務流程，增進人事工作效能，期在兼顧個人資料保護前提下，藉由資訊科技擷取靜態人事資料並加以圖像化、行動化，以循證式分析便捷選才、育才、留才、用才等人事決策，發揮人事處策略性幕僚角色，充分支援市政團隊並提升施政效能。　　「沒有最好，只有更好」，人事處處長許瑛峰表示，為追求高品質人力資源發展，人事處永不滿足且當責不讓，即使面對資源有限的困境，亦始終堅持關懷與創新，並勇於行動開拓白地新世界，未來人事處仍會持續精進，為市政團隊注入源源不絕的活水，蓄積人力資本並創造團隊高價值，為市政績效及市民福祉共同打拼。",
    "tags": ""
}