{
    "published": "2015-12-09",
    "title": "打造防災安全城，幸福宜居大臺南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=158502",
    "content": "市長第二任就職週年之際，臺南市政府消防局在李明峯局長帶領與全體警義消弟兄，建立團結高效率的救災團隊，秉持市長施政理念，平時落實各項災防計畫及強化人員訓練，充實消防救災資源，積極整合運用民力，同時參與各項評鑑均獲得優良成績與評價，讓消防工作順利推展。公共安全方面，針對公安督導格外重視，建置「臺南市危險物品救災資訊查詢系統」，掌握轄內工廠化學物質危害性，達到強化救災效能。本市受評定為「安檢工作最落實」，整體表現相符率達100%，為六都中表現第一名，併列全國第一，且2015年遠見雜誌民調部分消防及公共安全施政，滿意度為79.5%，為全國表現第一；內政部辦理104年度窄巷公安聯合督導實施計畫，榮獲評定優等佳績。另於古蹟防災部分，本市國定古蹟「赤崁樓」完成全國首創古蹟設置自主性防災設備，維護古蹟防災安全，同時結合古蹟管理人員辦理防災演練，計有國定古蹟19處、市定古蹟41處、歷史建築42處，共計辦理141場次。災害防救方面，災害防救深耕第2期計畫，輔導培力37區公所災害防救作業能力，充實災害防救資料庫，完成防災地圖製作，統整各層級間人員、物資、場所、載具及裝備機具等調查與資源整合。於100、101、102年度，在全國性災害防救深耕業務評鑑均榮獲特優成績，現評鑑103年度該項計畫再次獲中央評定為「全國特優機關」，本市已連續4年均榮列特優單位，該項績效居六都之冠，顯見災害防救著力之深。消防搶救方面，104年辦理全民防衛動員(民安1號)演習，實兵演習部分榮獲優等；兵棋推演部分榮獲特優，並於7月16日舉辦火場救災指揮與管理系統（CCIO）全國示範觀摩演練，計16縣市約200人，制定本市本土化救災指揮模式（Tanian Fire Command and Control of Incident Operations,TNFCCIO），且針對本市2,012處狹小巷道中，搶救不易地區辦理1,052場次實兵演練，且於103年與工業技術研究院簽署合作備忘錄，引進研發「戰術消防瞄子燈」創新技術，榮獲2015全球百大科技研發獎，強化救災效率。緊急救護方面，在119到院前緊急救護領域，104年度心肺功能停止(OHCA)患者成功救回340人，優於去（103）年度成功救回328人，增加12人，並以「關懷入心、體貼入微」為核心理念，輔以多項加值創新措施，獲行政院人事行政總處核定為104年度全國「地方治理標竿」優選案例。民力運用方面，婦女防火宣導中隊第二分隊，由全國186隊中脫穎而出，榮獲104年全國婦宣隊評核特優佳績，也是全國唯一婦女中隊所帶領分隊榮獲全國特優殊榮，為成軍13年來，創下有史以來佳績。廳舍整建方面，辦理「第一救災救護大隊鹽水分隊辦公廳舍車庫新建工程」、「第三救災救護大隊暨佳里分隊辦公廳舍車庫新建工程」、「第五救災救護大隊暨大橋分隊辦公廳舍車庫新建工程」、「市定古蹟原台南合同廳舍修復工程」、「臺南市政府消防局所屬辦公廳舍耐震補強工程第三期(第2案)六甲、大內、山上、南門分隊」等重大工程開工，其中「第一大救災救護大隊鹽水分隊辦公廳舍車庫新建工程」更榮獲2015國家卓越建設獎「最佳規劃設計類-公共建設類-優質獎」；另已完成臺南市政府消防局所屬辦公廳舍耐震補強工程(第3期第1案)楠西分隊、特搜分隊工程。未來，持續辦理本市國定古蹟孔廟、武廟及大天后宮設置自主防災設備計畫，以及拍攝防火宣導雙語微電影，宣導防火知識之重要性；另全面汰換個人裝備器材，將搶救裝備器材系統化，建立潛水專責小組、建立山域CCIO救災手冊及辦理全局CCIO教育訓練，為強化本市災害應變體系通訊能力，俾於大規模災害時迅速彙整災情資訊，整合救災能量、資源調度及派遣效能，104年至105年規劃2年中程計畫，建置本市衛星電話通訊網等，充實救災指揮通訊無線電機及災害應變中心通訊等設備。同時，為掌握災害狀況效率，105年建置1套本市災害應變中心與37區公所視訊連線設備，將災害現場狀況影像傳至災害應變中心，提供指揮官更精準決策，減少本市民眾生命財產損失。另外，組成救護教官團推動救護品質精進、訂定緊急醫療系統感染管控及救護人員職業傷病防治標準作業流程、救護車發生交通事故之標準作業流程，避免因交通事故後續衍生各式刑事與民事訴訟案件。消防局將戮力打造一座健康及安全城市，提供大臺南188萬市民安全無虞之生活環境，在這座城市中安居樂業。",
    "tags": ""
}