{
    "published": "2015-12-30",
    "title": "臺南市政府觀光旅遊局104年度業務成果發表暨未來展望新聞稿「美食之都、魅力臺南」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139396",
    "content": "臺南市政府觀光旅遊局104年度業務成果發表暨未來展望新聞稿「美食之都、魅力臺南」臺南市政府觀光旅遊局104.12自縣市合併升格5年以來，臺南觀光無論在遊客人數、觀光市場及產業發展等方面，成長績效有目共睹。今年下半年雖遭逢登革熱疫情衝擊，影響9-10月觀光市場，隨疫情降溫趨近尾聲，且經過這陣子的休養生息，臺南已經準備好重新迎接遊客的到訪。今年10月到12月，觀光旅遊局推出「三波段振興臺南觀光方案」，分別以「優惠促銷期」、「品牌口碑擴散期」及「活力高峰期」為階段性主軸推出多元振興方案，並與在地業者結合推出各項優惠促進方案，發揮臺南人的團體力量，召喚各地觀光遊客回流。觀光旅遊局特別感謝大家，經由各面向、各階段、各行業的共同努力，帶動臺南旅遊購物潮，讓臺南觀光在最短時間內復甦，近來市區及各風景區已恢復往日遊客繁盛的榮景。觀光旅遊局表示，為打造臺南成為觀光樂園，以「美食之都、魅力臺南」為目標，提出「食、宿、樂、購、遊」五大面向推展觀光。在食的方面，以國人最熟知的臺南美食作為推廣主題，打造臺南成為美食之都，舉辦臺南美食節、清燙牛肉節及地區產業文化節系列活動。今年更針對臺南美食旅行的重新詮釋與展現，「從味覺到五感體驗的服務提升」，以及「從蜻蜓點水到文化旅程的示範」，特別安排美食說菜老師現場介紹廚師料理及背後的美食文化蘊涵。宿的方面，市府整合臺南旅館、民宿業者住宿資訊，並提供完善便利的住宿搜尋機制，方便旅客快速找到住宿地點，觀光旅遊局建置「臺南旅宿網」（http:\/\/stay.twtainan.net）已於今年11月24日正式上線啟用。另為方便查詢住宿評價，與全球最大的旅遊評論網「TripAdvisor」合作，更是全國政府部門中率先與「TripAdvisor」合作的縣市。樂的面向，辦理「2015臺南關子嶺溫泉美食節－戀戀關嶺好食光」活動，以溫泉美食及日式懷舊為主題，舉辦了料理擂臺賽、賞味活動、浴衣體驗、懷舊市集、花火派對、風土旅行、散策導覽、滿額抽大獎等多項有趣的活動，更結合白河、東山、後壁三區推出許多套裝行程，帶領遊客一起到關子嶺泡湯、呷美食、逛市集。其中浴衣體驗反應熱烈，吸引遊客大排長龍排隊體驗。另在將軍漁港辦理夏日音樂節，帶動將軍漁港週邊旅遊風潮，使將軍成為濱海重要觀光旅遊景點。購的方面，隨登革熱疫情趨緩，觀光旅遊局特請來4位在地商圈阿嬤拍攝「臺南嘸蚊」觀光宣傳影片，透過深具臺南在地味的阿嬤們逗趣而投入的演出，熱情邀約遊客前來臺南感受濃厚的人情，體驗美食、購物、農村小旅行等豐富遊程。更精心規劃「遊臺南百萬機票週週抽」活動，準備百萬超值機票大禮回饋給全國民眾，至12月21日已抽出三波共60位臺南-大阪來回機票幸運得主，到明年1月底前還有抽獎機會，歡迎全國民眾趁著冬季到臺南，邊吃邊玩還搶百萬機票。遊的面向，除持續推動88、99觀光巴士外，亦搭配各季節觀光活動與高鐵推出多項旅遊套票。考量臺南的歷史文化、美食向來受到日本客人鍾愛，且在市府團隊積極爭取之下，臺南-大阪第一條定期航班已於今年10月28日順利啟航，賴清德市長更親自搭上首航班機飛往大阪，共同見證歷史性的一刻。希望藉由這條航線的開航，歡迎日本遊客直飛到臺南來旅遊，深刻感受臺南的魅力。這也是臺南機場繼香港、武漢之後，第3條國際定期航班，可為臺南帶來新一波的旅遊人潮。觀光旅遊局於104年更獲得「『後壁白河米蘭蓮花線』於教育部十大自行車經典路線徵選獲頒四季景觀特別獎」、「獲亞太城市旅遊振興機構(TPO)頒發最佳印刷廣告獎」等國內外的肯定。未來以「美食之都、魅力臺南」作為目標，並以「拓展國際觀光城市交流」、「推廣臺南國際觀光知名度」、「提升觀光環境及服務品質」等作為施政重點，打造臺南成為最具特色之國際觀光城市。觀光旅遊局邀請大家，現在來臺南還可參加「遊臺南．百萬機票週週抽」活動！即日起至明(105)年1月31日止，於營業地點在臺南市的店家單筆消費滿500元以上並上網登錄，即有機會抽中「臺南-大阪」、「臺南-香港」來回機票（共240組）！更多活動詳情請至活動網站（tourtainan.vrworld.com.tw）查詢。此外，自即日起至明年春節將有多場活動接力上陣，包括2015臺南美食節、原色聖誕燈節、2015-2016跨年三部曲、白河後壁觀光自行車租賃系統試營運&hellip;等，將陸續推出多元豐富且好吃好玩的旅遊內容，喚起民眾對旅行臺南的美好記憶，並竭誠歡迎各地遊客再度回遊臺南。\n臺南市政府觀光旅遊局104年10項重點成果1.「臺南-大阪」定期航班啟航：臺南的歷史文化、美食向來受到日本客人鍾愛，其中不乏數次前來尋根、重遊、甚至長居的日本人，顯示了臺南對日本遊客有十足的吸引力，讓日本遊客直飛到臺南，在臺南多停留幾天，深刻感受臺南的魅力。大阪航線是臺南機場繼香港、武漢之後，第3條國際定期航班，預料將為臺南帶來新一波的旅遊人潮。另依台南航空站統計至11月底止，搭乘香港直航班機有39293人、武漢直航有26208人，其中武漢相較去年成長約11%。2.全國首創與TripAdvisor合作之「臺南旅宿網」正式上線：整合全臺南合法旅館及民宿業者，提供優質住宿資訊查詢，並首創與全球最大的旅遊評論網「TripAdvisor」合作提供住宿評論。(http:\/\/stay.twtainan.net)3.電子實體雙通路、美食伴手Go！Go！購！：為行銷臺南美食伴手禮，針對電子商務、實體店面兩大通路，分別推出「府城好覓」APP以及「臺南好物」形象識別系統，「府城好覓」APP集結了87家臺南在地知名的美食伴手禮店家，共472項商品。讓消費者不論是透過手機、平板，或者到形象授權之實體店面，都可輕鬆、安心選購臺南優質的美食伴手禮。4.臺南問路店喜迎生力軍，本市7-11全面加入：邀請全市7-11店家共413家加入本市問路店行列，總問路店家數一舉達到759家，將大幅擴增服務據點及延長諮詢時間，提供遊客24小時的旅遊諮詢服務，讓到臺南的遊客可有個安全、親切的友善環境。5.台灣好行88、99觀光公車搭乘人數持續成長：104年總搭乘人數預估達57萬，較去年（52萬）成長約1成；另為提升公車服務品質，特辦理16輛營運車輛外觀重新彩繪。6.全國唯一全部合法溫泉旅宿皆取得溫泉標章之縣市：為行銷臺南溫泉旅遊品牌，並擴大經濟效益，全面輔導本市合法旅宿業者順利取得溫泉標章達32面，是全國唯一合法溫泉旅宿全面取得溫泉標章之縣市。7.『後壁白河米蘭蓮花線』榮獲教育部十大自行車經典路線徵選活動，獲頒「四季景觀特別獎」。8.連續三年榮獲亞太城市旅遊振興機構(TPO)頒獎，102年獲頒最佳營銷運動獎、103年、104年連續二年獲頒最佳印刷廣告獎。9.提升臺南優質旅宿品質：輔導各旅館業及民宿業參與評鑑，至104年已有32家星級旅館、共97顆星；好客民宿已達12家。10.整合業者共同參與國際旅展：整合本市飯店及旅遊業者打造「臺南館」，塑造臺南視覺意象成為旅展吸睛焦點，共同行銷臺南觀光。",
    "tags": ""
}