{
    "published": "2015-12-02",
    "title": "台南市政府第232次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175246",
    "content": "台南市政府今（2）日於民治市政中心召開第232次市政會議。會中，農業局轉呈行政院農業委員會辦理「104年度農地利用及管理業務評鑑」榮獲特優獎；社會局轉呈衛生福利部辦理「104年度社區發展工作評鑑」榮獲優等獎；人事處轉呈行政院人事行政總處辦理「中央及地方主管機關員工協助方案評鑑」榮獲特優獎；人事處轉呈行政院人事行政總處辦理「104年度人事行政研究發展徵文團體獎」榮獲第一組第二名。警察局局長和祕書長分別陳報「執行第14任總統副總統及第9屆立法委員選舉治安規劃及查賄制暴專案」及「2015登革熱防疫作為」報告。對於「執行第14任總統副總統及第9屆立法委員選舉治安規劃及查賄制暴專案」，賴清德市長表示，明年1月16日的總統與立法委員選舉，攸關台灣未來的發展，也是展現台灣民主成就的重要時刻。端正選風，建立選舉的公正與良性競爭，是台灣民主的驕傲。賴市長指出，任何一場選舉最重要的就是要有公平的結果，不容許有任何的黑金干預、不容許有暴力介入，為維持選舉的純淨，保護民主政治之基石，查察賄選，請全體警察同仁除配合反賄選宣導外，最重要的是「查察」賄選，不但要主動蒐集情資，更要積極的佈線、查訪及蒐證，杜絕所有不法的可能，運用科學方法辦案，務求營造一個公平的競爭環境，讓乾淨選舉的人可以出頭。賴市長表示，過去的任何一場選舉都有賄選、暴力或賭盤案件的發生，令人遺憾。去年九合一選舉，台南市在檢警調的積極查賄下，共有4位里長因賄選當選無效確定，唯一一件市議員當選無效之訴則還在法院審理中。4年前三合一選舉，台南市市議員與里長因賄選當選無效或涉及賄選，遭判刑解職分別有5人及16人，除候選人本人賄選外，其中也有部分里長是因擔任市議員樁腳涉及賄選而遭判刑解職，這對民主聖地台南而言，都是令人慚愧與氣憤的事。對此，賴市長期待深信，結合檢警調的反賄選團隊必定也能在本次選舉，展現成效，打擊黑金、杜絕暴力與賭盤，維護台灣民主價值淨化社會風氣。昨日在治安報中，賴市長已特別要求警察局陳局長，責成所有的警察同仁，除了要做好候選人的維安工作，防止暴力行為，並徹底打擊賄選及地下賭盤外，絕對不能吃案，也希望透過檢察及調查機關的分進合擊，共同合作，讓不法行為立即被繩之以法。賴市長也呼籲，請各候選人能夠共同營造乾淨選舉的環境，一起來杜絕賄選、徹底擊碎黑金網絡，讓這次選舉可以成為民主的典範，讓黑金、暴力、賄選都在台南絕跡。另外，賴市長殷切期盼，市民朋友能夠一起響應「反賄選、反暴力、反賭盤」，發現有賄選買票、暴力或是賭盤行為時，一定要勇於向地檢署或警調單位檢舉，讓不法者被繩之以法，淨化選舉風氣需要市民朋友的支持，絕不能讓黑金勢力有僥倖心態，來破壞選舉的公平性。關於「2015登革熱防疫作為」報告，賴市長指出，上週本市登革熱新增病例已降至百例以下，目前新增個案多為散發且逐漸減少中；高雄市的疫情也自上週翻轉，這都是令人欣慰的現象。市府防疫團隊目前執行的「趕盡殺孓」計畫，是杜絕疫情過冬的最關鍵工作，請全體同仁一定要堅持到底，持續進行至「零病例」為止，今年的防疫才能獲得美麗的句點。賴市長也表示，秘書長的報告非常忠實地將市府今年從年初到11月底的各項防疫作為，透過資料有系統、有條理且有邏輯的呈現，也幫大家整理成一個報告，相信可以給全體局處長一個完整的輪廓與正確的訊息，這份報告除有些資料須再隨時間經過而更新外，可以當作公播版，提供給大家使用，也讓市民都能瞭解。賴市長指出，當疫情接近尾聲，我們的動能必須轉向明年防疫作為的精進與提前規劃，才能讓今年的經驗轉換成為明年的策略。對此，賴市長宣布，自7月17日成立的台南市登革熱疫情指揮中心自即日起停止運作，所有防疫作為回復到常態機制，各主管機關本於職掌繼續防疫，除衛生局、環保局、民政局、各區公所對於每一新增病例應依標準作業程序防治外，包括工務局、教育局、經發局、水利局等各自轄管的範圍，仍應定期孳清與清潔，讓台南市可以更乾淨、更美麗。但目前每週六的防疫清潔日仍請繼續，這項工作未來可以律定為本市的環境整理與孳生源清除的例行固定工作，並成為市民生活的一部分。另外，即刻啟動明年防疫策進作為的規劃，賴市長責成秘書長研議後召開，並再邀請所有諮詢顧問共同參與指導，務求明年可以讓登革熱疫情不再。賴市長表示，本週是台南市向登革熱say goodbye的重要日子。昨天是首部曲，市府發表「台南嘸蚊」宣傳影片，已獲得相當的好評，相信可以吸引國人前來觀光旅遊；今天是二部曲，在瞭解一年來大家的努力與艱辛後，賴市長宣布因應緊急嚴峻疫情的指揮中心停止運作，恢復常態運作；明天，賴市長將前往八軍團向國軍致意與感謝，感謝所有化學兵三個多月來支援台南的防疫工作，第三部曲就是向國軍表達：「各位國軍弟兄，台南有你，真好！」此外，有關巴黎氣候高峰會代表意義與重要性，賴市長也宣示，台南市持續積極推動低碳城市永不缺席。賴市長表示，因應氣候變遷、地球暖化越趨嚴重，聯合國大會在1992年通過「聯合國氣候變化框架公約」(簡稱氣候公約，UNFCCC)，管制全球溫室氣體的排放。氣候公約於1994年正式生效，目前已有超過190個國家簽署，每年都召開締約國會議，討論管制規範及如何減緩全球暖化衝擊的政策方案。今（2015）年第21次締約國大會（COP21）11月30日已於法國巴黎揭開序幕，此次會議將通過「巴黎議定書」，取代「京都議定書」，成為具備法律約束力的全球氣候協議，國際上視此為自1997年京都議定書之後最重要的氣候會議。各締約國已提交「國家自主減排貢獻（Intended Nationally Determined Contributions，INDCs）」，這些國家碳排放量已達到全球排放量的90%。此次，巴黎協議將指引全球未來數十年的減碳排放目標與方向，對台灣的生態環境、能源使用、甚至經濟產業都會有直接或間接衝擊與影響。賴市長指出，今（2015）年7月1日公布施行的「溫室氣體減量及管理法」，明定我國長期減量目標於2050年溫室氣體排放量將降至2005年排放量的50%以下。台灣雖非氣候公約的締約國，也應主動遵循國際公約精神，努力共襄盛舉，台灣已在今年9月17日提出「國家自主減排貢獻（INDCs）」，規劃在2020年溫室氣體排放量相較BAU(business as usual排放基線)減量至少30%，中程目標2030年相較BAU減量至少50%，為全球減排共同承擔責任。賴市長表示，台南市已於2011年正式宣布將「低碳城市」列為本市施政四大願景，打造「低碳綠能大台南」也是建設大台南十大旗艦計畫之一。同年更獲得行政院核定為南部唯一的低碳示範城市。在實現低碳城市施政方向中，已推出八大面向減碳策略、10大低碳城市推動計畫、59項具體措施及113個行動計畫，努力落實低碳新生活運動。感謝各局處首長都能努力督導，3年來（2012-2014）市府共投入預算31.4億，減碳量達91萬公噸，已達成擬訂的2014年減碳目標。賴市長強調，市府今年更積極努力爭取加入全球最大抗氣候變遷行動組織─「全球市長聯盟(Compact of Mayors)」，很高興在10月底取得該聯盟最高等級4個徽章核定的殊榮。未來我們仍會密切關注氣候公約趨勢，持續配合執行相關作為，並全力配合中央溫室氣體減量政策，永不缺席。此外，賴市長也恭喜林百貨在邁入84歲生日前夕，榮獲由香港設計中心舉辦的「亞洲最具影響力設計大獎」（Design for Asia Awards）。消息傳來，令人欣喜。賴市長指出，本項國際比賽是以表揚最能影響亞洲地區及生活風格的優越設計，及其可能創造出的商業成就作為評審標準，是全世界優秀設計者的重量級舞台。林百貨並非自己報名參賽，而是由主辦單位主動推薦，足見市府對於古蹟再利用的創新思維，讓文化美學結合成為生活的一部分。林百貨的整體主題設計包括文創紀念品的獨特性與雙品牌創意，都讓鄰近城市或國家青睞，故成為亞洲區的設計典範。榮獲此一殊榮，賴市長給予祝福與祝賀。",
    "tags": ""
}