{
    "published": "2011-03-04",
    "title": "2011台灣國際蘭展繽紛開幕",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173447",
    "content": "被喻為台灣春天最美麗的盛會「台灣國際蘭展」，將於明(05)日上午9時於台南市後壁區台灣蘭花生物科技園區正式對外開園，為迎接一年一度的盛事，台南市長賴清德、台南市議會議長賴美惠協同副總統蕭萬長、外貿協會董事長王志剛、農委會副主委王政騰、大會主席陳石舜等貴賓特別於今(04)日上午在園區舉行盛大的開幕儀式，搶先為即將到來連續9天的精采活動成功打響第一砲。    台南市長賴清德在開幕儀式首先代表台南市民熱情歡迎來自全世界的朋友來參與2011台灣國際蘭展，賴市長表示「台灣國際蘭展」在前台南縣長蘇煥智的努力下，才有今天如此盛大的規模與格局，其為故鄉打拼的精神令人敬佩，尤其台灣國際蘭展已名列世界三大蘭展之一，每年所帶來的效益更是可觀，2010年已創下32萬遊客入園參觀，以及外銷訂單55億元的亮眼成績，放眼未來，賴市長也期許，今(100)年活動將比過去盛大，期許可以再創佳績，達到40萬遊客，突破60億元的外銷產值。    賴市長進一步指出，2011年台灣國際蘭展，適逢大台南升格第一次舉辦，也是我國建國百年紀念，活動以「百年風華」為主題，園區將有超過百萬株的蘭花在園區爭奇鬥艷，同時也有台灣原生種蘭花展示，歷年大獎花回顧，以及具有環保概念，經過「碳足跡」標籤認證的蘭花，種種特色都代表台灣國際蘭展一年比一年進步，可看性絕對是您不容錯過。    最後，賴市長強調，台南不僅是台灣蘭花的故鄉，更是全世界蘭花的生產重鎮，全國每日生產82多萬株苗，其中60%就是來自南。此外，蘭花產業代表的不僅是精緻農業，也是文創產業和觀光旅遊的結合，更是最能展現台南價值的代表，賴市長也熱誠歡迎所有來到台南的遊客，都能藉由台灣國際蘭展，深刻體會台南古都的文化之美，觀光樂趣，以及豐富多元的小吃與人文特色。    副總統蕭萬長致詞時表示，適逢我國建國百年以及大台南升格，2011台灣國際蘭展將是個富有紀念意義的活動，蕭副總統也表示，蘭花產業不僅是我國精緻農業的代表項目，也是在國際上最能突顯台灣之美的代表之一，他也期盼台灣國際蘭展未來不僅能蒸蒸日上，更要藉此提升農業技術、增加外銷收益，為台灣社會帶來更豐富多元的軟實力價值。    外貿協會董事長王志剛、農委會副主委王政騰在會場也說明，台灣蘭花產業實力有目共睹，去(99)年台灣花卉出口1.5億元美金，其中蘭花就佔了其中70%，成長幅度高達32%，代表台灣非常適合發展蘭花相關產業，未來中央也將持續協助業者，讓產業環境更加健全進步，以利台灣蘭花在國際上更加發光發熱。    2011台灣國際蘭展，展覽地點位於台灣蘭花生物科技園區(台南市後壁區烏樹村烏樹林325號)，展覽日期2011年3月5日~ 3月14日 09：00至18：00， 2011年3月14日 09：00至16：00。相關購票資訊以及詳細活動內容請上2011台灣國際蘭展網站http:\/\/www.tios.com.tw\/2011\/orchidshow\/index.php查詢。    為服務廣大遊客，市府也特別積極與台灣高鐵公司協調，預計於3月5日至4月5日，先行試辦高灣高鐵嘉義站往返新營地區免費接駁專車，行經路線由高鐵嘉義站，台82快速道路，台一省道至新營區民治路、大同路、三民路及中正路，班次時刻(首末班)為：高鐵嘉義站：07:10~23:40，約30分鐘一班，共34班\/日。民治市政中心：06:00~22:30，約30分鐘一班，共34班\/日。    接駁專車起迄站為「高鐵嘉義站」及「民治市政中心」，中途停靠「南靖火車站」、「上茄苳」、「後壁火車站」、「南安溪寮」、「新營火車站」及「中正與三民路交叉路口」等站。欲前往參觀台灣國際蘭展遊客請於「南安溪寮」站下車，步行至對面7-11，並轉搭乘新營客運公司至台灣國際蘭展會場。    2011台灣國際蘭展套裝旅遊-「賞蘭花、泡溫泉、遊府城」優惠如下：1. 蘭展期間憑蘭展票根住宿關子嶺的溫泉旅館平日（週日~週四）訂價5折優惠，假日（週五~週六）訂價6-9折優惠。2. 夜宿台南市旅宿業憑住宿發票每張可至蘭展會場台南市政府觀光旅遊局旅遊資訊站兌換蘭花1盆（需購票入場每日前100名）。3.蘭展現場購票者，贈送2011觀光月歷乙份（限每日前300名）。4. 憑高鐵、台鐡、客運等大眾運輸交通工具持票根購票，即可憑購100元優惠票。2011臺灣國際蘭展暨大關子嶺地區（後壁、白河、東山）攝影作品徵選、關子嶺住宿優惠、蘭展交通資訊及套裝旅遊建議行程等訊息，請上市府觀光旅遊局網站http:\/\/tour.tainan.gov.tw查詢。新聞聯絡人 新聞及國際關係處 陳雍杰 06-6326851 ifo119@ms1.tainan.gov.tw",
    "tags": ""
}