{
    "published": "2011-03-11",
    "title": "擴大植樹歡迎市民參加共同營造低碳城市",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=143318",
    "content": "新營區:時間上午9時,地點太北里太子國中前農地(第8公墓)-響應建國百年及植樹綠美化家園，邀請大家攜手植樹減碳，創造更美麗、更健康更快樂的生活空間。鹽水區:時間上午9時,地點鹽水區殯儀館前空地-透過植樹節活動，鼓勵市民一同廣植樹木與綠美化，俾利增加綠地面積及塑造出優質的整體生活空間。白河區:時間上午9時,地點蓮花公園-透過本植樹節活動，加強本區環境綠化美化，達成節能減碳、綠化環境的目標。柳營區:時間上午9時,地點聯合活動中心-讓各區本里民重視植樹節活動，鼓勵里民一同廣植樹木與綠美化，並配合本區各里山貌、水文、農村家戶及空地等不同之地方特色發展，環境景觀，種植四季花草，讓市容花團錦簇，達到市長欲建花園城市之美夢。後壁區:時間上午9時,地點下茄苳大排旁-為加強本市環境綠化美化，透過植樹節活動，鼓勵市民一同廣植樹木與綠美化，俾利增加綠地面積及塑造出優質的整體生活空間。東山區:時間上午8時30分,地點三榮里三姓宮廟-藉由舉辦植樹節活動，擴大宣導節能減碳及保育自然生態之重要性，邀請市民作伙來種樹，以期綠美化工作能夠達到全民參與，營造優質生活環境品質。麻豆區:時間上午9時,地點垃圾衛生掩埋場周邊空地-透過植樹節活動，鼓勵市民一同廣植樹木與綠美化，俾增加綠地面積及塑造出優質的整體生活空間。下營區:時間上午9時,地點下營納骨堂-為加強本區納骨堂環境綠化、美化，藉由植樹節活動廣植樹木，並邀請民眾一同參與，增加本區環境綠色氣、提升納骨堂空間品質。六甲區:時間上午8時30分,地點第一示範公墓懷恩堂前廣場-本次活動位於六甲區轄內六甲區第一示範公墓懷恩堂前廣場舉辦「六甲百年，懷恩先賢」植樹活動假以時日待樹木成林，將成當地最重要的綠地景觀。亦是觀察多種台灣原生樹木的生態環境，調節氣候，涵養水源，維持生態平衡，引誘鳥類棲息，淨化空氣，綠美化環境，提高生活品質，增加生態多樣性。官田區:時間上午9時20分,地點角秀山生命紀念館-藉由舉辦植樹節活動，讓市民親身體驗植樹綠美化重要性，並共同打造綠色城市。大內區:時間上午9時,地點清潔隊第一期復育區181現營區前空地-為加強本市環境綠化美化，透過植樹節活動，鼓勵市民一同廣植樹木與綠美化，俾利增加綠地面積及塑造出優質的整體生活空間。佳里區:時間上午9時,地點安西路人行道樹穴(佳里國小西側)-為綠美化社區環境，提高生活品質，增加民眾休閒遊憩空間，並倡導「植樹減碳」的觀念。學甲區:時間上午8時30分,地點學甲托兒所西邊公有地-加強本市環境綠美化，增進親子關係，透過植樹節活動，鼓勵市民一同廣植樹木與綠美化，俾利增加綠地面積及塑造優質的整體生活空間。西港區:時間上午9時30分,地點西港區納骨堂-加強本市環境綠化美化，並宣導植樹減碳愛地球及生態保育觀念，透過植樹節活動，鼓勵市民一同廣植樹木與綠美化，俾利增加綠地面積及塑造出優質的整體生活空間。七股區:時間上午9時30分,地點納骨堂北側聯外道路-藉由植樹節活動以鼓勵市民一同參與本區綠美化，增加綠地面積，營造優質生活空間。將軍區:時間上午9時,地點中華民國馬沙溝關懷同心會前南25,1線馬沙溝李聖宮牌樓南側分隔島花圃及該路路旁花圃-為加強本市環境綠美化，透過植樹節活動，鼓勵市民參與綠美化生活環境。北門區:時間上午9時,地點北門區入口意象處所(北門國小南側)-加強本市環境綠化美化，透過植樹節活動，鼓勵市民一同廣植樹木與綠美化，俾利增加綠地面積及塑造出優質的整體生活空間。新化區:時間上午8時30分,地點新灣橋旁鹽水溪堤岸、新化極限運動場、新化自行車道支線、永新社區-於當天辦理｢創新森活，綠化地球，大目降百年植樹活動｣，為永續環境貢獻一份心力。藉由邀請轄內國小學童參與植樹活動，深耕學子對環境永續的概念，將植樹活動與教育環保的概念結合，同時由社區認養樹苗，期能有效提升本次植樹的存活率，並能增加社區對政府施政的認同感。善化區:時間上午9時,地點東勢寮親水公園-配合植樹節結合社區民眾力量推動植樹活動，使民眾一起投入植樹綠美化行列，以建構自然美麗的綠色生活環境，營造整潔、舒適之農村環境，提昇居住品質，成為社區居民休憩的好場所。新市區:時間上午9時,地點生態休閒公園(省道旁原第一公墓)-加強本區環境綠美化，透過植樹節活動，鼓勵市民一同廣植樹木與綠美化，俾利增加綠地面積及塑造出優質的整體生活空間。安定區:時間上午8時20分,地點安定區複合式運動公園-藉由植樹節植樹活動讓民眾認識樹木，了解種樹對環境的好處，使民眾投入植樹綠美化行列，以提昇生活品質，營造優質生活空間。山上區:時間上午9時,地點兒公二公園旁(舊衛生所位址)-加強環境綠美化，以打造一個清淨減炭的環境，透過植樹節栽植花木活動，鼓勵全民一同參與栽植樹木與綠美化，俾利增加綠地及塑造優質的生活環境。玉井區:時間上午9時30分，地點綜合體育館旁空地-綠色生態議題日趨重視，藉由先人訂定植樹節的精神，鼓勵本市市民一同廣植樹木與綠美化，俾利增加綠地面積及希冀緩和溫室效應。楠西區:時間上午9時30分,地點楠西區圖書館-加強本區環境綠美化，透過植樹節活動，鼓勵市民一同廣植樹木與綠美化，俾利增加綠地面積及塑造出優質的整體生活空間。南化區:時間上午8時30分,地點南化農場-鼓勵民眾參與植樹運動，為地球、家園貢獻你我心力，藉由一手一苗，種下生命之樹，綻放綠色能量，悠遊綠能生活。左鎮區:時間上午9時,地點漢超公園-加強本市環境綠美化，透過植樹節活動，鼓勵市民一同廣植樹木與綠美化，俾利增加綠地面積及塑造出優質的整體生活空間。仁德區:時間上午9時30分,地點仁義里正義路公有文小一學校預定空地-加強本市環境綠美化，透過植樹節活動，鼓勵市民一同廣植樹木與綠美化，俾利增加綠地面積及塑造出優質的美麗生活空間。歸仁區:時間上午9時,地點歸南社區公有空地-加強本市環境綠化美化，透過植樹節活動，鼓勵市民一同廣植樹木與綠美化，俾利增加綠地面積及塑造出優質的整體生活空間。關廟區:時間上午9時,地點關廟國小-藉由植樹節活動，讓大台南擁有更多芬多精的氛圍，不僅美化校園更提高居民生活品質，成為一個適於作夢、幹活、戀愛、結婚悠然過日子的好地方。龍崎區:時間上午9時,地點虎形山公園園區吊橋下方填土平台-加強本區環境綠美化，透過植樹節活動，鼓勵市民一同廣植樹木與綠美化，俾利增加綠地面積及塑造出優質的整體生活空間。永康區:時間上午10時,地點探索教育公園-為慶祝100年度植樹節活動，於本區「探索教育公園」舉行本所員工親子共同植樹活動以達到親子同樂及加強宣導綠化美化之目的。東 區:時間上午10時,地點龍山街停車場用地北側,鄰近忠孝國中網球場-配合今年植樹節日，邀集對於種植花草樹木有興趣的民眾來參與這次植樹活動，增添生態之多樣性，宣導可減少龍山街停車場用地環境中塵土飛揚，達環境品質改善之功效。中西區:時間上午9時40分,地點中西區南門公園-本所為配合臺南市政府植樹活動，選定南門公園進行矮仙丹苗木栽植1500株，期望綠美化環境，提高生活品質，增加生態多樣性及民眾休閒遊憩空間。南 區:時間上午8時40分,地點公37公園用地-為響應植樹綠美化生態及環境，特鼓勵民眾參與植樹，增加本市之綠覆率；藉此期望塑造一個未來兼具生態多樣性及民眾休閒遊憩之多功能公園。北 區:時間上午8時30分，地點重興里林森路三段140巷內空地文元里海安路三段與海安路三段781巷口空地-為關懷地球環境、響應植樹減碳生活，本所配合植樹節辦理植樹減碳活動，並結合100年度「營造永續優質環保示範區」辦理5S運動、綠色消費及登革熱防治宣導，期望透過此活動讓參與之親子、社區及團體將減碳、清淨家園5S運動、綠色消費及登革熱防治等觀念深植心中，進而凝聚環境保護的意識，為我們的下一代營造更優質的生活環境。安平區:時間上午9時,地點安平區正元區東側-配合今年植樹節日，邀集對於種植花草樹木有興趣的民眾來參與這次植樹活動，增添生態之多樣性，宣導可減少環境中塵土飛揚，達環境品質改善之功效。安南區:時間上午9時30分,地點梅花安中公園-為加強本市環境綠化美化，透過植樹節活動，鼓勵市民一同廣植樹木與綠美化，俾利增加綠地面積及塑造出優質的整體生活空間。",
    "tags": ""
}