{
    "published": "2011-03-29",
    "title": "臺南市100年度兒童節模範兒童表揚大會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37946",
    "content": "臺南市政府教育局新聞稿\n                                               聯絡單位：社教科\n                                               聯絡人：顏瑋呈\n                                               聯絡電話：0921206140\n                                              E-mail：edu762@tn.edu.tw\n臺南市100年度兒童節模範兒童表揚大會\n臺南市100年度兒童節模範兒童表揚大會於100年3月29日(星期二)上午9時10分起假走馬瀨農場鄉村劇場舉行，賴市長清德蒞臨頒獎並與模範兒童合影留念。\n模範兒童由各國小自應屆畢業生中遴選產生。各校模範兒童人數如下：\n6年級班級數3班以下1人、4至6班2人、7至9班3人、10至12班4人、13至15班5人、16班以上6人，另由特教科遴選25名特教模範兒童，計有213校363名模範兒童接受表揚。辦理模範兒童表揚目的在樹立兒童楷模，塑造見賢思齊的優良校風，激勵學生敦品勵學，培養學生積極進取、樂於助人及團隊合作之良好品格。\n表揚大會由永福國小管弦合奏揭開序幕，並由仁愛國小跳鼓陣及麻豆國小孩童戲婆姐接力演出，將會場氣氛帶到最高點。會中賴市長親自頒給模範兒童證書及獎品，並與模範兒童合影留念。會後遊賞園區及南瀛科學教育館，充實書本以外的知識，為童年留下美好的記憶，也為本次表揚大會畫下完美的句點。\n本年度模範兒童特殊感人事蹟如附件。\n\n                                                                                                                                                                                                                                                                                                            附件\n                                                                                                                                                                                                                                                就讀學校\n                                    姓名\n                                    身分別\n                                    優良事蹟\n                                                    大內國小\n                                    陳靖瑜\n                                    單親家庭子女\n                                    1. 主動學習，認真用心，學期成績總是名列前茅。\n            2. 孝順父親，友愛弟弟，敬重長輩，主動幫忙做家事並照顧弟弟，是個懂事體貼的好孩子。   \n            3. 有優異表現時仍保有謙和的態度，做事盡心負責，熱心幫助同學，對班上的事務積極參與。   \n            4. 允文允武，參加田徑校隊，縣運及校際競賽成績斐然。\n                                                    玉井國小\n                                    陳羽瑄\n                                    新移民子女\n                                    1. 97學年度參加南縣家庭教育短劇比賽獲第三名\n            2. 99學年度參加玄空法寺年節彩繪燈籠獲第一名\n            3. 多次代表學校參加縣內語文朗讀比賽，成績斐然\n            4. 擔任學校司儀、說故事志工、合唱團團員，盡心盡力。\n                                                    仁和國小\n                                    吳雅玲\n                                    單親家庭子女\n            低收入戶子女\n                                    1. 98年及99年擔任司法小天使，宣導法律常識及校園反霸凌認真努力。   \n            2. 父親中風，照顧父親病況、協助復建與料理家庭事務，任勞任怨。   \n            3. 在校與同學相處和睦，頗得人緣。\n                                                    錦湖國小\n                                    陳明楓\n                                    單親家庭子女\n                                    1. 直笛隊成員榮獲分區第二名，99學年度南縣音樂比賽直笛合奏國小丙組甲等。   \n            2. 電音三太子舞群成員，參加多次校外演出，獲各界好評。 \n            3. 樂於助人、主動協助低年級小朋友參與活動，口才幽默，還會表演魔術，博得滿堂采。 \n            4. 成績名列前矛，對長輩謙恭有禮，行為表現足為學習楷模。\n                                                    五王國小\n                                    陳品璇\n                                    單親家庭子女\n                                    1.   學習認真，各科成績均為優等。樂於接受挑戰，參加校內外演說、作文、游泳競賽屢獲佳績。 \n            2.   為人和樂，總是笑臉迎人，與同學和睦相處，對師長謙恭有禮貌。\n            3.   個性開朗，反應靈敏，貼心懂事又待人有禮。\n            4.   事蹟：參加演說比賽（縣賽），獲得優等、參加南縣游泳比賽，獲得佳績、參加兩性平等戲劇比賽，獲得優等。\n                                                    海東國小\n                                    杜宛諭\n                                    單親家庭子女\n                                    1.擔任班長，將班級帶得很有秩序。\n            2.學習認真，課餘熱心幫助同學。\n            3.做事認真，能如期完成老師交辦的事情。 \n            4.校內國語演講比賽第二名、台語演講第四。\n            5.在家友愛弟弟，教導弟弟功課，分擔爸爸工作。\n                        \n                                    就讀學校\n                                    姓名\n                                    障礙類別\n                                    優良事蹟\n                                                    開元國小\n                                    任昱儒\n                                    中度自閉\n                                    1. 雖然人際互動較弱，但與師長或同學對話時，才面帶笑容，有條理的對答。三至五年級加入童軍團，不但增進人際關係與團體生活的適應，也會熱心幫忙社區服務工作及關懷養老院的老人家。\n            2. 能遵守班級和學校各項規定，盡量配合別人的要求。\n            3. 積極參與校內外社團活動，如十鼓擊樂團、畫畫班、舞蹈社、溜冰社、朗讀班等，常代表參賽，為校爭光。\n            4. 曾參加全國心智障礙者才藝大賽、鼓藝薪傳大賽、中華民國自閉症總會畫作比賽、臺南市身心障礙國民運動會、臺南市陽光天使才藝表演觀摩比賽等，皆榮獲佳績。\n                                                    新民國小\n                                    莊欣蓉\n                                    重度多重障礙\n                                    單親家庭、本身智障中度合併法洛式四重症患者，\n            心臟裝有支裝。雖因而體弱多病，但仍能持續努力\n            向學不輟，參加各項活動暨比賽，亦能有不凡表現\n            。各項優異表現如下：\n            1.   代表本校參加2010年「有愛無礙」特教學生才藝比賽活動，榮獲國小團體組季軍。\n            2.   代表本校參加2009年「有愛無礙」特教學生才藝比賽活動，榮獲國小團體組冠軍。\n            3.   代表本校參加97年度南部七縣市身心障礙學生才藝競賽，榮獲才藝表演類國小團體組第三名。\n            4.   參加本校99年學生口腔衛生著色比賽榮獲佳作。\n            5.   參加大宜文化基金會藝術教育陶藝製作活動，先後獲評為創作優良獎暨設計優良獎。\n                                                    崑山國小\n                                    林鴻道\n                                    輕度肢障\n                                    1.   個性樂觀、開朗、活潑。\n            2.   自小接觸游泳、爵士鼓、藝術、心算&hellip;，這些學習陶冶開展他的心胸，讓他跨越身體的障礙，自在與同學一起學習。\n            3.   樂於分享、熱於助人，在校人緣極佳，同學皆待他友善、關懷他，當他有所需時，總不乏有人主動伸出援手。幽默的表現、天真的笑容已成為班上的開心果。\n            4.   在無畏佈施上亦不落人後，是個難得的孩子。\n                                                    崇明國小\n                                    莊謹聲\n                                    中度肢障\n                                    1.   自幼罹患股肉萎縮症，須以輪椅代步。但卻努力使自己發光發熱，克服身障困難，積極進取。\n            2.   學業方面，在班上總是能保持前五名，實屬不易。\n            3.   課外活動方面亦熱烈參與。五年級和同學一同參加生活體驗營，嘗試打漆彈；一起參加全能益智王比賽，榮獲南區第五區。\n            4.   熱愛閱讀，尤其熱衷推理偵探小說。參加校內作文比賽亦獲佳績。\n            5.   99年榮獲臺南市生命教育校園3Q達人逆境智商達人故事甄選第一名。\n                                                    新興國小\n                                    吳秉翰\n                                    中度多重障礙\n                                    1.   原本做事急躁、沒有耐心，但升上高年級以後有很大的進步。以往凡事先逃避，現在則願意去嘗試，雖然仍會因失敗感到挫折難過，不過在家長和教師的鼓勵後，又能重新面對挑戰。\n            2.   在老師們的鼓勵下，參加多次臺南市陽光天使才藝表演，從角色扮演中了解自己的重要性。不再半途而廢，即使無法馬上學會表演內容，總是能反覆練習，最終獲得佳績。\n            3.   在五年級時克服恐懼，參加臺南市身心障礙運動會，榮獲賽跑與跳遠雙料第三名。\n            4.   安置於集中式特教班，從原本讓老師頭疼的學生，成為老師最得力的小幫忙。會主動服務同學，如：做資源回收工作、用完餐後為大家倒廚餘與收拾餐桶。\n            5.   在師長及家長的教育下，拿到國際珠心算十級合格證書。",
    "tags": ""
}