{
    "published": "2011-03-16",
    "title": "台南市政府第11次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170545",
    "content": "台南市政府第11次市政會議今（16）日上午9時在民治市政中心簡報室舉行，會中農業局、勞工局分別提出「2011台灣國際蘭花成果報告」、「建構綿密的就業安全網形塑樂業大台南」等報告，賴清德市長肯定兩單位的表現及用心，並就上週五日本發生大地震及海嘯、輻射外洩事件，語重心長的表示接二連三的全球性重大災害，讓我們意識到大自然力量的無法抗拒，台灣一定要居安思危，並呼籲中央政府應儘速完成國土規劃，從政策出發擬出有效的方案落實執行，才能將環境危機減至最低，以確保市民生命財產安全與永續發展。    會中同時審議通過包括熱心公益、致力推動安平觀光產業的安平文教基金會故榮譽董事長何世忠先生頒發表揚狀等討論事項，賴市長表示希望藉由對何老先生的頒發表揚狀，表達肯定何老先生對台南的貢獻外，也希望更多市民來學習，進而產生對台南市的認同。   針對農業局「2011台灣國際蘭展成果報告」，賴市長表示2011年台灣國際蘭展外銷訂單突破以往，高達70億元，足見台南蘭花極具潛力，應列為重點產業發展項目；蘭花生技園區成立迄今，已交出亮麗成績單，是集專業化、整合化與國際化產業聚落開發相當成功的案例。    對於今年蘭展創造單日入園人數最多7萬7799人的紀錄，交通秩序、園區參觀動線及接駁的處理是歷年來最順遂的一年，賴市長向農業局等參與單位人員表達謝意。    打造台南是一個蘭花城市是未來市府努力的方向，賴市長也希望能夠利用蘭花養活更多台南人的夢想很快能實現，並表示國際蘭展有很深的意涵，可欣賞花的美、艷麗、氣質芬芳外，蘭展利用各種活動吸引不同人潮，是智慧型的深度展覽，但還有許多改進與努力的空間。    賴市長表示，年度活動要辦得成功，一年前就該開始規劃與籌備，請秘書長陳美伶邀請台灣蘭花協會等參與蘭展的各主協辦單位及市府相關局處召開檢討會，並請副市長林欽榮組成「2012國際蘭展籌備會」，邀請專業策展、文化創意產業規劃、行銷等專業人員進行研討，財主單位也要協助相關經費的爭取與吸引民間資金的挹注，讓2012台灣國際蘭展是集眾人之力不同於以往的展覽，而且只許成功，不許失敗。    至於勞工局「建構綿密的就業安全網形塑樂業大台南」的報告，賴市長感謝及肯定勞工局過去2個多月的各項表現，表示99年台南市的失業率雖較全國略低，但待業人口與近貧市民亟待多元就業短期就業方案的執行，期待議會儘速完成市府總預算的審議，造福市民。    賴市長表示，就業安全基金補助地方政府提撥比例偏低與就服業務中央與地方雙軌困境，有疊床架屋情形，請勞工局備妥相關資料與說帖，他願意在參與行政院會時向中央反映；至於就業能力薄弱者就業難題，請勞工局與社會局合作，就如何在協助就業與社會福利保障上，取得一定的平衡，讓他們活的有尊嚴、活的有保障，也可以結合民間資源提供就業機會。    在臨時動議中，陳美伶秘書長提議表示，為有效執行防災減災工作，市府已成立災害防救辦公室，並通知各局處派員進駐，可是目前仍有數個單位未派員參加，請這些局處主管協助儘速派員進駐，以利防災整備作業早日進行；至於3月18日將舉行的防汛演習，有中央上級長官將前來考評，請相關局處主管要了解其過程與內容，並通知37位區長出席參加。   針對此事，賴市長做出裁示，市府已設災害防救會報、委員會，並設災害防救辦公室為常設性單位，請各相關局處遵照辦理，並儘速派員進駐。   最後，賴市長做出提示為，上周五日本發生9級大地震，隨即引發海嘯吞噬許多城鎮，核電廠又發生爆炸造成幅射外洩，讓同於地球村的我們，基於同理心，感同身受，尤其是姊妹市仙台也在受災之列，為此在第一時間就指示消防局開設緊急應變中心做好各項因應處置作為，並校閱特搜大隊，連繫中央、集合民間團體力量儲備物資，一旦日本方面同意立即運送，本著人道關懷與人飢己飢、人溺己溺精神，略盡棉薄之力。    賴市長表示，日本遭逢65年來的大災難，但日本人民在災變中所展現井然有序的民主素養，是高度成熟的公民社會才有的景象；公務員在救災中，按部就班、不慌不亂指揮若定；媒體有節制、不煽情的報導、NHK的主播安定人心沒有情緒的忠實報導，並教導民眾如何救災與疏散，善盡社會公益責任，在在令人佩服，值得我們學習。    九二一地震後，台灣制定首部「災害防救法」，八掌溪事件後將空中警察搜救組織加以整併，SARS事件後大幅修正傳染病防治法，制定緊急醫療法；賴市長表示，這些作為顯示政府已意識到複合型災害的來臨，必須有整合性的防災、減災與救災作為，才能克盡其功，而這些制度性的變革，都是慘痛教訓換來的。    賴市長表示，此次日本地震、海嘯、火災、核災，在同一時點重疊、陸續發生，後續還跟著災害所在地產業的重創，生產可能失序，整體經濟也連帶被拖跨，對於複合型災害的應變，在組織體系上的分工是跨機關的共同權責，而不是歸責於單一機關的責任，所以我們必須有公部門一元整體不可分的體認與警覺，通力合作，無縫接軌。    賴市同時表示，防災第一首要在正確的認識，就要從教育著手，包括學校教育、社區教育，請教育局即刻全面檢討補強；日本震災及台中大火所呈現公共建築的安全性也需全面檢視，請工務局、經發局、都發局及消防局等機關研議普查全市公共建築安全性是否符合標準，並針對制度面不足部份提出配套，以保障市民的安全。    針對本周五（18日）將舉行水災與土石流的防救兵棋推演及實兵演練事宜，賴市長表示本次是全國性的評比性質，希望各局處首長務必親自確實了解過程與內容，要有危機意識才能演出逼真，才能落實演習功效，不要掉以輕心不可怠惰，未來本市災害防救辦公室及消防局應定期舉行各種中小型演習，培養市民的憂患意識與防災的正確作法。【新聞聯絡人：新聞及國際關係處周俊牟 06-6325018】",
    "tags": ""
}