{
    "published": "2011-03-07",
    "title": "台南市政府行政團隊激勵營，賴市長重申用人唯才，適才適所，試用期即將屆滿，不排除做人事上的調整",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168484",
    "content": "台南市政府行政團隊激勵營市長講話提示：      清德自上任迄今，每天馬不停蹄的推動市政，每天不斷聆聽來自各方的建議，並利用機會與平台向中央爭取各種資源。二個多月來，市政逐漸進入穩定階段，特別感謝全體同仁在二個多月來的努力。雖然好的開始是成功的一半，但我仍然抱持著戒慎恐懼的心態，時時不忘市民的期待與託付，所以，我也要相同的標準要求各位正副首長與全體同仁。以下幾點，與同仁共勉。一、\t用人唯才，適才適所我在就任時宣示，用人唯才，各位首長雖然都是我親自挑選的，但仍要栓緊螺絲，不可鬆懈，我宣示，沒有「蜜月期」，只有「試用期」。一般民間機構試用期為三個月，即將屆滿，不排除做人事上的調整，因為用人唯才，是「事求人」，而非「人求事」，將對的人放在對的位置，才能發揮最大效益。所以「用人唯才、適才適所」是下一階段的人事革新。二個多月來，各位首長的領導統御能力、對業務的熟悉度，透過業務報告、平時施政回應，我已有心證。各位副首長是努力襄助首長，還是仍在觀望？還是仍不忘自己來自原台南縣、台南市僵化固守自己的本位，還沒有台南直轄市的格局，我也都了然於胸。各局處科長在合併時依權益保障及合併後組織架構的佈局，一定有未盡人意之處，請各位首長重新審視，讓所有同仁都可以在最適當的位置，適才適所，發揮長才，本於此標準進行人事調整。二、\t縣市差異，異中求同合併前原台南市與台南縣基於地理環境的不同與城鄉的需求差異，有許多政策與施政內容，均不相同，合併後媒體及市民的反應有幾種情況，一種是合併後有的福利或給付，合併後為什麼沒有了？一種是合併升格感受不到更好的照顧與福利？另一種是合併後為何是一市兩制？對於這些個問題，我認為各局處均有責任講清楚。例如福利的不同，有牽涉法規的修正或預算的編列者，一時之間還不能齊一適用，那麼過渡期需多久，一定要講明白。如未涉法規修正或預算編列，各局處責無旁貸，應即檢討律定，從第一次市政會議就要求的事項，到現在還有很多項目沒有動靜，這都是我考核首長能力的重點。但是，合併升格為直轄市，應提升格局，對於各項過去的施政是重新檢討與革新的契機，各局處應把握此良機，訂定更合理、更適切的政策，齊頭式的平等有時不是真正的公平，或許要因地制宜，或許要保留彈性，各位首長是否有智慧，就看你的規劃能力，請大家多用點心。三、\t上情務必下達有同仁告訴我，要知道市長的指示必需天天上網看市政新聞、看市政會議紀錄，局處首長從不將市長的指示下達與追蹤，讓我很驚訝。基於打造一個公開透明的新市府是我的核心理念與施政要項，同仁天天上網看市政新聞及市政會議紀錄，瞭解市長在做什麼及指示那些事項，固然很好，但我指示事項，必需透過處首長完整傳達及進一步指示辦理，如果局處首長自己不盯牢，很難期待同仁都能自動自發簽辦，所以如有這種情形的局處，應立即改進。我還聽說，局處首長的行程不是由首長自己決定，而是由秘書編定，首長照表操課，不知自己為何安排各項行程。這也是一個很嚴重的問題，表示你對施政核心要項不清。任何一項訪視行程要有功能與效益，而不是走馬看花，任何一場會議不是規劃願景就是解決問題，會議不可以會而不議，也不可以議而不決，更不可以未解決問題還製造新的問題，請各位首長要認清自己的角色，瞭解角色的功能。另外，副首長是文官，過去可能是原台南市或台南縣的主管，因合併而成為副首長。有正、副之別，是制度面的問題，而不是能力或人的喜好問題，但角色的轉換代表功能應隨同調整，應輔佐首長及主管將業務推動順利。但相當遺憾，有些副首長可能與首長默契未足，信任尚待加強，所以在觀望中或拒絕進入狀況，這相當要不得，二個月過去了，磨合期也該結束，所以請各位副首長，除了應替首長分憂解勞外，應建立與首長的通暢溝通管道，建立好的領導方式，特別是要幫首長彙整原來台南縣市政策差異的分析，協助首長做最好的政策決定。要相信自己的能力與功能，不要妄自菲薄，要堅定信心，推動市政。四、\t府會關係，和諧為要，智慧處事、慈悲待人府會關係過去兩個月的緊張將隨著議題受到全國人民的關注後告一段落，接下來市府團隊必需齊心協力，共同努力營造一個創造雙贏的府會關係，在五都中展現不同的風貎。清德會竭盡所能取得全體議員的信任，要以最謙卑、坦蕩的心胸面對議會，用最誠懇的態度接受監督。基於市民對預算通過的高度期待，清德要求全體同仁應捍衛我們送請議會審議的預算案，做最好的政策說明，據理力爭，獲得共識，為全體市民謀福祉，也盼望全體議員體會市民的需求，儘速完成100年度市府總預算的通過。另外，各局處也要同心協力，解決基層問題，加強與區公所銜接，落實基層服務工作順利推展。今天我們的活動定名為「激勵營」，目的在給大家打氣與鼓勵，然「愛之深、責之切」的道理相信大家都清楚。清德出身醫生，有醫生悲天憫人的胸懷、有傾聽病人的耐心、有鼓勵病人的勇氣，所以有同仁懷疑我是否有嚴懲重罰的決心。我要重申我的「用人唯才、適才適所、賞罰分明」是堅固不破的決心，請同仁明白。激勵之後，就是我要檢驗大家的成效與具體作為的時刻。",
    "tags": ""
}