{
    "published": "2011-03-24",
    "title": "凝聚三里力量 打造菁寮無米樂幸福聚落",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=148738",
    "content": "臺南市後壁區菁寮里、墨林里及後廍里經市府文化局多年協助與輔導下，漸喚起社區居民對聚落文化資產保存意識，經居民共同討論下，未來菁寮聚落將朝向「慢活、綠色生活及充斥浪漫幸福氣氛特色農村」為努力方向，由文化局協助地方注入文創精神及市場機制，輔導在地產業與轉型再生，依未來發展主軸，透過人才培育及經營管理輔導，形塑為全台獨一無二的「無米樂幸福聚落」。臺南市後壁區菁寮聚落自民國95至98年獲得行政院文化建設委員會文化資產總管理處籌備處「區域型文化資產保存活化計畫」大力支持及補助，透過一連串軟硬體的建置、營造，並經地方、政府及多方專家學者的協助推動文化資產保存與維護工作，凝聚在地居民共識及共同朝向聚落保存與活化的方向努力，成果豐碩。文化局葉澤山局長於3月24日假無米樂旅遊服務中心召開地方說明會，表示本計畫於99年再度獲得行政院文化建設委員會文化資產總管理處籌備處「文化資產區域環境整合計畫」(99年-102年)4年的補助，希望未來將延續菁寮古有嫁妝籌辦之市場價值、既有之無米樂精神和整合在地豐富資源（如農業、傳統工藝、觀光及文化資源），加入慢活文化與綠色生活概念，體現農村傳統之優勢，輔導菁寮聚落成為「台灣農村慢活之勝地，幸福生活由菁寮聚落開始」，以綠色、慢活為基調，用浪漫愛情和慢活文化之行銷概念，推動一個屬於菁寮式的農村生活，擁有文化底蘊和商業市場價值的慢活文化勝地，將舊有文化注入文創精神，創造屬於菁寮式之幸福生活品牌。在文化局規劃下，今年的主要推動工作有： (一)文化資產環境的保存維護與營造以街屋景觀所組構的十字街區，結合聚落內生活博物館群，以慢活生活及綠色生態的概念，進行整體性聚落景觀和老街空間紋理的維護與營造，作為未來主要的文資參訪標的和活動場域規劃。(二)產業輔導與轉型創生1.透過產品設計行銷等培力計畫，媒合企業團體及專業設計單位，輔導在地產業引入文創精神與文化意函，透過產品形象故事介紹和包裝設計，賦予老店產品新的形象。2.發展相關主題性活動(浪漫愛情與慢活產業)串聯老店群，規劃體驗性活動，讓遊客透過互動過程中，深入了解老店的內涵。3.建立「無米樂幸福農村」品牌形象，成立專屬網頁平台，整合菁寮聚落相關訊息及商品銷售網絡。(三)社區培力經95-98年度針對菁寮聚落之修繕、營造及保存推動後，本期將人才培訓重點放至目前社區居民最感興趣與迫切的議題，包括民宿經營管理、傳統老店創新經營、觀光服務與體驗經濟開發、導覽解說人員，並透過示範點的實際操作，培養居民在面對聚落朝向觀光發展時，所面臨及必需具備的服務需求及推動聚落文化保存的經營管理能力。(四)經營管理本年度將協助十字老街上莊長溪故宅（金德興藥舖右側）轉型成為餐館功能之示範點，透過空間整理，規劃相關餐飲及經營管理課程，輔導在地居民自行經營管理，從菜單規劃到產地自銷、料理、銷售等能力養成，形塑成為深具當地農村文化、美食及具當地歷史發展脈絡重要地位的特色餐館。(五) 聚落保存結合觀光產業發展1.傳統建物修繕後整合利用為觀光旅遊服務資源將利用聚落內閒置空間，經過整體規劃設計，轉化成具功能性之再利用空間，透過帶領居民一同試營運的過程，除了可達到空間活化再利用、培養社區自行經營管理能力及發展觀光的同時，更可有效達到聚落空間的保存。2.創造體驗經濟，發展主題式、深度參訪型態的套裝旅遊行程活化與運用傳統農村聚落空間、結合聚落文化資產（古蹟、聚落、老街、手工業、傳統老店等）和稻作勞動體驗經濟，發展文化創意產業和深度旅遊體驗經濟（結合稻作勞動、民宿、美食、文史導覽等），藉多元的文化活動吸引遊客的參與，加深遊客對聚落文化的認同，成為保存的助力。(六)綠色生活本項目標在於增加綠覆率，以改善水泥叢林狀況、減輕熱島效應，實施重點為推廣公共區域之綠化植被及低碳農村生活教育，規劃於老街中加入植物爬牆之綠色元素，回歸農村生活之自然景緻，並推廣私人宅院綠美化，增加瓜籐綠牆及雨水回收、廚餘堆肥之概念，創造一個友善的環境，降溫減碳，除改善環境景觀外，也可增加社區休憩空間。臺南市文化局表示，本期計畫將依前期成果，整合聚落之產業發展方向，給予當地產業建議與執行之輔導，並規劃相關課程，落實示範店之經營及輔導，協助在地人才及社區組織共同參與，建構永續發展之操作模式，吸引年青人回鄉就業。\n&yen; 發稿日期：100年3月24日&yen; 發稿單位：臺南市政府文化局文化建設科&yen; 發稿人：林佳樺 &yen; 聯絡電話：06-2991111*8749",
    "tags": ""
}