{
    "published": "2018-10-03",
    "title": "「農村好遊趣」記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=607508",
    "content": "臺南市農村社區廣泛分布在山、海及平原間，發展型態多元且具獨特性，臺南市政府農業局於今（3）日假白河區稻荷咖工作坊召開「農村好遊趣」記者會，介紹臺南農村社區近期將舉辦的活動及遊程！臺南市政府農業局與行政院農業委員會水土保持局臺南分局共同推動農村再生，並以軸線概念串連農村社區，展現整體農村生活、生產及生態特色。稻荷咖工作坊整合172線、165線市道白河、東山、柳營及官田等農村社區生活及產業特色規劃「蓮田烘窯採果樂~農村深度體驗」4場遊程，如白河南寮社區青皮椪柑採果、白河將軍山農場柳丁採果、白河內角社區紅土鹹蛋體驗、白河蓮田焢窯、東山李子園社區咖啡製程體驗、柳營重溪社區蝶豆花風味餐、官田採菱角及菱角碳體驗等，遊程內容豐富，讓民眾在秋季果實成熟的季節來到產地體驗採果，品嚐新鮮農產滋味。「蓮田烘窯採果樂~農村深度體驗」10\/20(六)、10\/27(六)、11\/11(日)、11\/25(日)，線上報名網址https:\/\/goo.gl\/7acVCD，稻荷咖工作坊吳長庚先生0911-166-169。 左鎮區公舘社區由岡林里、草山里及二寮里等三個里組成，擁有西拉雅平埔族文化、草山泥岩月世界及二寮最低海拔日出等得天獨厚的觀光資源，公舘社區將於10\/6、7及10\/13、14兩周六日舉辦「2018岡林部落日月同遊體驗行」二日體驗遊程，內容包含椴木香菇培育解說、探索草山月世界地質風貌、夜烤BBQ、夜間貓頭鷹生態探索、岡林國小露營、二寮觀日出、焢土窯及竹藝DIY等，深度體驗社區在地生活、生產及生態特色，原價每人2,500元，推廣體驗價每人2,000元。線上報名網址https:\/\/goo.gl\/GE5tLc，公舘社區陳小姐06-5730107。 官田區大崎社區與國立臺南藝術大學相鄰，社區與南藝大建築藝術研究所師生合作將約90年歷史的木造老建築進行改造為「大崎兒童藝術圖書館」，作為社區與南藝大互助合作的資源共享平台，也作為農村藝術體驗的學習基地。每年11月大崎里雙鳳宮廟慶與南藝大校慶之際，舉辦「大崎藝農走讀」活動，將每年社區的文化研究、藝術教育、空間改造、實體創作、產銷合作等階段性成果，分享給更多的人知道，亦作為來年接續實踐的土壤與養分。今年11\/14(三)社區將辦理「連結城鄉&middot;交織藝農&mdash;大崎藝農走讀」活動，結合南藝大22週年校慶主題「2018南藝珊瑚潭藝術季&mdash;出神記」於社區展開行動環境劇場，共分成《出神記》、《失神記》、《回神記》三部曲，將有舞劇、實驗音樂、影像、鋼琴演奏等精彩節目，雙鳳宮廟埕亦有「藝農市集」展售在地特色的好食、好藝、好農。詳細活動訊息可搜尋FB「大崎兒童藝術圖書館」關注最新訊息。學甲區一秀社區返鄉青年陳胤丰創立鼎農村試驗教育基地，期望以體驗教育學習循環「瞭解」、「體驗」、「感受」、「內化」、「分享」五流程翻轉傳統制式教學，讓孩子們從體驗過程中啟發好奇心，從被動學習重新掌握學習主動權，成為生活體驗家。10\/13、14及11\/10、11將辦理4天兩階段性的課程，對象為國小三年級以上學童共15人，以學甲農村文化產業為背景，結合農事體驗、社區文化、產業文化、廟宇文化、在地特色、回饋服務串起整體課程，從多面向的管道認識在地農村，活動費用原價3,800元，提早報名享有早鳥優惠。報名網址：https:\/\/goo.gl\/HyK5Zf或搜尋FB「鼎農村試驗教育基地」。 佳里區延平社區每年秋季進入甘蔗採收期，遊客來到社區可體驗採收甘蔗、製作黑糖及花生糖，並透過復古糖廍進行糖鄉產業文化巡禮。此外，延平社區還串連南26線區道上的北頭洋蕭壠社西拉雅平埔族文化、青鯤鯓社區的漁村產業、漳洲社區養鹿畜牧場，加上延平社區的農村糖產文化，開發「埔漁慕農四季紅」體驗行程，行程可分半日、一日及二日，有多元的DIY體驗、文化導覽、食農教育及生態體驗等，約10人以上成團，依行程規劃每人費用約600元起，預約須於體驗前至少一周以電話預約確認，電話06-7237423。新化區礁坑社區每年11月進入錫蘭橄欖的採收季，經過一年的醞釀，滿樹結實累累的錫蘭橄欖，正適合親子一同出遊，體驗一日農夫採果樂。除了橄欖樹，礁坑社區還有橄欖山越共村，為早期國民政府的野戰訓練基地，山區底下布滿秘密坑道四通八達，以假墳墓作為出入口，還設置假廟、假廁所等，是做為模擬野戰用的道具，開放後則成為地道探險、認識在地生態的特色區域。此時來社區是橄欖成熟季節，不但能當一日果農，學習採收錫蘭橄欖，還可親手製作橄欖蜜餞、品嚐橄欖風味小火鍋。此外，還有手作橄欖皂、蝶谷巴特竹飾品，以及橄欖螞蟻工藝創作等DIY供選擇。社區不定期舉辦農遊體驗活動，亦接受20人以上團體主動報名，依行程規劃每人費用約680元起，套裝行程包含全程導覽解說、DIY體驗課程與風味餐，可搜尋FB「綠鑽石故鄉‧礁坑社區」，電話06-5800262，礁坑社區林清隆理事長。臺南農村有豐富多元的體驗活動，讓民眾可以親近農村體驗生活、生產及生態，於過程中了解農村作物如何生產、加工製造成農特產品及DIY文創飾品，促進民眾購買在地農特產品及相關體驗消費，帶動社區產業發展及地方創生，想知道更多臺南農村活動資訊，可上FB搜尋「台南庄腳」、「農村小旅遊」。新聞連絡人：臺南市政府農業局農地管理工程科 江志文電 話：06-6323941",
    "tags": ""
}