{
    "published": "2018-10-26",
    "title": "稻草人現代舞蹈團 2018年度製作   新銳編舞 高辛毓《愚 人》",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=609298",
    "content": "＝0的解碼，勇於冒險、與眾不同的舞蹈愚人＝\n　　稻草人現代舞蹈團在藝術總監 羅文瑾以及製作總監 羅文君帶領下，積極創造舞團獨特表演風格以及大膽結合各種跨界創作的可能性，並以當代思潮為主題的當代舞蹈劇場編創為發展方向。　　為了帶給觀眾稻草人舞團多元想像風格與包容不同面向的創作特色，在舞團今年的年度製作裡，藝術總監 羅文瑾將創作的棒子交給曾擔任法國卡菲舞團（Compagnie K＆auml;fig）舞者並參與該團巡迴世界演出，且目前擔任泰國布拉帕大學（Burapha University）音樂與表演藝術系專任教師的傑出新銳舞者暨編舞者 高辛毓，藉由他豐富的國際演出經驗與編舞經歷，為稻草人舞團帶來嶄新風格的舞作《愚 人》，舞團期藉此機會提供在國際奮鬥的新生代編舞與舞者回到南部家鄉創作表演的機會，繼續延展他們與台灣舞蹈界的連結，共同展現豐富多元並具國際觀瞻的當代舞製作演出。　　這次新舞作是以塔羅牌的愚人牌為創作靈感，以序號0為內涵來探討愚人勇於冒險、與眾不同的本質和特色，透過愚人天真戲謔、怪異奇特的角色定位與行為模式，發展出天馬行空又充滿無厘頭的舞作段落，透過舞蹈、戲劇、裝置藝術的結合，以及編舞者 高辛毓獨特的邏輯性架構安排與遊戲性身體語彙的編舞特色，創作出舞作意涵幽默風趣、視覺畫面豐富多變、服裝造型可愛炫麗、肢體語彙誇張奇特的當代舞蹈作品《愚 人》。　　正逢臺南文化中心34週年館慶活動，舞團團長暨策展人 羅文君亦在中心戶外廣場策畫《隨機‧共舞》舞蹈與空間\/影像互動展覽，推薦台南市市民及各地訪客可以週末時光安排舞蹈藝文行程：前往臺南文化中心體驗戶外舞蹈藝術裝置，接著進原生劇場觀看新銳編舞的當代舞蹈作品《愚 人》，感受由稻草人舞團特別為大家所帶來秋意舞動的充實美好的藝文饗宴。・演出時間地點：10月26-27日 （五-六） 7:30PM10月27-28日 （六-日） 2:30PM臺南市文化中心原生劇場 （4場） 兩廳院售票網 www.artsticket.com.tw稻草人舞團 臉書粉絲專頁 https:\/\/www.facebook.com\/scdc2010稻草人舞團 聯絡資訊 06-2253218＆ scarecrowdance2013@gmail.com・編舞者創作概念：　　「愚人」是塔羅牌中最特殊的一張牌，序號為＆ldquo;O＆rdquo;，意謂著一個開始，同時也代表著結束。愚人牌是一張無法解釋清楚的牌，有形於無形之間交錯複雜，內在外在皆是未知數，在序號＆ldquo;Ordquo;的循環之中，有著無限的可能、也或者什麼都沒有＆hellip;。　　愚人的行為往往怪異奇特，卻又似乎參透了萬物，他能在自己的世界享受生命中的一切，也不害怕走在未知的路上。愚人很清楚自己一切行為的表現，即使在他人眼中是如此沒有條理又荒誕不羈。愚人是初亦是終。・製作演出群：製 作 人：羅文君／行政經理、專案行銷企劃：吳孟純藝術總監：羅文瑾／排練指導：李佩珊＆編　　舞：高辛毓＆表　　演：何佳禹、林佳璇、蘇微淳、倪儷芬＆燈光設計：蔡馨瑩／舞台監督：邱郁雯＆舞台設計：薛楷瀚／服裝設計：黃稚揚／音樂設計：許家瑜＆攝　　影：劉人豪／平面設計：框外森林視覺設計贊助：臺南市政府文化局、財團法人國家文化藝術基金會、財團法人菁霖文化藝術基金會・關於稻草人現代舞蹈團：2018年獲選為財團法人國家文化藝術基金會「演藝團隊分級獎助－發展級」團隊，於2007年起便已連續十年榮獲「文化部扶植／演藝團隊分級獎助」專案補助之臺南市傑出演藝團隊的稻草人現代舞蹈團，1989年由原住民泰雅族舞蹈藝術家古秋妹（修慕伊 北戶）女士創立，並於1998年起由美國伊利諾大學舞蹈藝術碩士羅文瑾擔任舞團藝術總監，主導舞團創作與表演風格，以及國立高雄師範大學跨領域藝術研究所碩士羅文君擔任舞團製作總監及策展人，協助策劃創新思維的展演製作。稻草人舞團積極開發當代舞蹈和其他藝術及劇場領域間相互合作的各種可能性，並藉結合來自各地優秀的舞蹈及藝術工作者，共同發展並突破既有的舞蹈編創、表演概念及製作模式，以觀察生活、表現人性、關懷生命、反觀人生、省思社會為創作主題與內涵，展現當代舞蹈藝術跨界實驗精神與追求精緻卓越之理念。創團以來諸多作品已在台灣各地主要劇場、特定空間演出，並陸續獲選應邀至北京、葡萄牙、法國亞維儂、美國紐約、加州等地演出。聯絡人：臺南市政府文化局永華文化中心管理科陳耀堂06-2692864轉504tang03051111@gmail.com",
    "tags": ""
}