{
    "published": "2018-10-30",
    "title": "各界看好台南前景  城市發展大步向前",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=598195",
    "content": "（新聞及國際關係處發布）台南以文化首都合併升格為直轄市，近8年來，秉持低碳永續、觀光樂園等施政方針，大步向前，逐漸轉型為科技新城，對於有心人丟出又老又窮的形容詞，市府表示，台南是台灣的文化首都，豐富的歷史文物，台南的老成就了歷史縱深的內涵，值得慢慢品味，不是膚淺政客所能體會。台南市政府新聞處長許淑芬表示，一直漂的人，看不到美麗。眼睛不開，心中多怨，當然看不到，感受不到；有些候選人像漂烏一樣，心不在此，看不到這裏的人，看不見這裏的美。有關台南經濟發展，近八年工商登記家數成長18％，年稅收由725億元增加至1,049億元，共成長324億元，已吸引2,142家廠商投資台南，累計投資額為9,307億元，年產值高達16,740億元，增加就業人數超過10萬人，未來台積電5奈米、3奈米廠將陸續興建，總投資金額將達1兆1千億，三井南台灣首座OUTLET PARK也在台南，可見各界對台南的信心，看好台南。市府盼外界不要以主觀偏見，缺乏事實根據的批評，而傷害台南大步向前的腳步。每戶每月平均薪資所得成長 各項經濟發展指標穩定成長台南市近8年來，工商登記家數由9萬2,681家，增加至10萬9,418家，成長1萬6,737家，南科106年營業額8,788億元較99年6,059億元成長2,729億元，成長45％；縣市合併前，在99年每戶每月平均薪資所得為46,680元，到105年已經成長為55,170元，各項經濟發展指標穩定成長。年稅收由725億元增加至1,049億元為建構南市優質投資環境，在開發工業區成效部分，完成柳科、樹谷及永康科之後續工程及招商，並克服問題成功推動新吉及七股工業區開發。在開發工業區及更新老舊工業區也頗具成效，共吸引631家廠商進駐，創造年產值4,608億元、41,831個就業機會，為市府增加14億元地方稅收。而在旅宿業投資方面，成績也十分亮眼，業者數由266家及房間數8,616間，增加至433家、房間數11,349間，成長167家和房間數2,733間；因整體區域發展，年稅收由725億元增加至1,049億元，共成長324億元。台積電5奈米、3奈米陸續興建 總投資金額將達1兆1千億在市府和中央分工協力，解決用地、用水、用電的困難後，台積電5奈米新廠在今年一月底動工，約明年初即可安裝機台，2020年開始進入量產。目前廠區約70公頃，就業員工約有1萬人；除了5奈米廠以外，3奈米廠也即將開始興建，預計在8年內完成第二個70公頃建設後，總投資金額將達1兆1千億，為台南市增加1萬1千個就業機會。此外，沙崙智慧綠能科學城預計於108年底完成各區主體建築，成為帶動台灣能源轉型的推手。在市府積極用心營造優良投資環境及招商，且陸續推動大台南會展中心、沙崙智慧綠能科學城、中研院南部分院等重大建設，相信定能帶來台南經濟發展新契機。三井南台灣首座OUTLET PARK在台南 預計2022年開幕南台灣第一個購物商場案2022年開幕，將創造2000個就業機會；全案分為二階段開發，第一階段將規劃160店，預定2022年開幕；加上第二階段預定2025年開幕之後可望達到約220店，將成為台南都市圈最大OUTLET PARK。嚴守財政自律 已償還221億元債務市府強調，縣市合併時，總債務達1,007億元，債務龐大，經過這幾年的努力開源節流，106年度總體債務計算為832億元，而截至107年5月，市府更已將總債務縮小到786億，總共償還221億元債務，這些都是市府團隊嚴守財政自律的成績，盼外界不要胡亂混淆，抹滅市府這幾年的努力。創造10萬工作機會 新農人年收入達百萬者超過百人市府表示，台南市平均失業率從縣市合併時的5.2％，到2017年底逐年下降為3.8％， 在勞動參與率部分，99年是59.4％，至107年上半年，已成長至62.1％，勞動參與率高居全國及六都第一，具體落實「呷飯皇帝大」的施政目標。市府以「來台南呷頭路，在台南過生活」為宗旨，每年舉辦多場就業博覽會，總計已經吸引近16萬人次求職者參加，初步媒合率約6成。台南是農業大市，農業產值從合併前的429億元，提升到106年的624億元，成果豐碩，青農返鄉蔚為風潮，農業局招募1040位新農人，提供技術、土地、行銷、資金等協助，其中年收入達百萬者更超過百人，前景看好。觀光住宿人口大幅提升至350萬人次 縣市合併前，台南市一般旅館的房間數尚不到8千間，目前已達1萬1千2百多間，此外住宿人口也由合併前的250萬人次提升至350萬人次；此外，「台南雙城觀光地區」，以歷史發展軌跡「熱蘭遮城」（今安平古堡）及「普羅民遮城」（今赤崁樓）雙城區域概念，將主要舊城區，大部分屬於安平區及中西區指定成為全國第1個法定公告觀光地區後，市府積極輔導區內民宿合法化，已核准超過百家民宿，提供來台南旅客另一個選擇，不只完全不受陸客不來台灣的影響，府城觀光人次還不減反增。這幾年，台南觀光產業發展熱絡，成為國內旅遊熱點，亦是有目共睹。重大文化建設陸續完成 藝文人口突破2045萬人次縣市合併後台南市創全國之先推出台南市歷史街區振興及老屋補助政策，上路6年來已公告3個面狀街區計畫、重塑12處老街區、活化超過137棟老屋，提升民間投入活化資金達1.4億元。更先後啟用全國唯一文資建材銀行及台南考古中心，維護了超過40棟的歷史古蹟。縣市合併前每年藝文觀賞人次為1023萬，105年已突破2045萬人次，顯現台南藝文活動參與度相當高。硬體建設方面，除了23區圖書館優質化以及古蹟歷建相繼修復活化外，文化局20項重要建設總經費規模超過80億元，今年內就至少將有包括台南市美術館、台江文化中心、水交社文化園區、台南左鎮化石園區、山上花園水道博物館多個重大建設陸續完工。成為國際低碳城市示範楷模在發展低碳城市方面，台南市首創推動「台南陽光電城計畫」，成立專案小組媒合各界申請與需求，計畫性推動陽光公舍、綠色廠房、農業大棚等，設置太陽光電系統取得同意備案件數達4,731件，裝置容量逾457百萬瓦，年發電量達5.9億度，超過2座曾文水力發電廠年發電量，減碳量達31.2萬噸，相當於962座台南公園的年減碳量，更曾獲「2017第三屆APEC能源智慧社區最佳案例評選競賽」 低碳示範城鎮金質獎，成為國際低碳城市示範楷模。",
    "tags": ""
}