{
    "published": "2018-10-08",
    "title": "台南市六都施政力排名第1   盼勿為政治考量扭曲事實",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=598792",
    "content": "（新聞及國際關係處發布）有關新北市長朱立倫日昨為了選舉造勢強力抨擊台南市政，指出台南市經濟、觀光不如人，市府表示，縣市合併前，台南市一般旅館的房間數尚不到8千間，目前已達1萬1千2百多間，住宿人口也由合併前的250萬人次提升至350萬人次，不止沒有觀光客流失問題，甚至住宿人口更大幅提升，成為國內旅遊熱點；市府表示，請朱市長批評市政前先用點心。根據天下雜誌2018「幸福城市大調查」結果，在6都中，台南市的施政力排名第1、文教力第2、社福力第2，另根據2018《遠見雜誌》全台縣市總體競爭力大調查，台南市更奪得整體表現最佳進步獎。台南的城市進步發展，有目共睹，希望外界可以根據事實批評，不要以政治口水扭曲、混淆，抹滅台南市所有市民這幾年的努力。觀光住宿人口 大幅提升市府提出數據反駁表示，縣市合併前，台南市一般旅館的房間數尚不到8千間，目前已達1萬1千2百多間，此外住宿人口也由合併前的250萬人次提升至350萬人次；此外，「台南雙城觀光地區」，以歷史發展軌跡「熱蘭遮城」（今安平古堡）及「普羅民遮城」（今赤崁樓）雙城區域概念，將主要舊城區，大部分屬於安平區及中西區指定成為全國第1個法定公告觀光地區後，市府積極輔導區內民宿合法化，已核准超過百家民宿，提供來台南旅客另一個選擇，不止完全不受陸客不來台灣的影響，府城觀光人次還不減反增。這幾年，台南觀光產業發展熱絡，成為國內旅遊熱點，亦是有目共睹。積極防治登革熱零　曾創零本土病例南部地區因為天候炎熱，一直是登革熱好發區域，市府積極與產官學界合作，藉由資通訊科技，建置疫情地理資訊系統；也結合大數據分析，擬定相關防治策略，同時讓民眾可運用手機APP搜尋哪裡有抗原快速診斷試劑的診所，並即時通報髒亂點，協助有效進行防疫作業。從105年以來，台南市登革熱疫情大幅減少，甚至在106年創下20年來零本土病例成果的「台南經驗」，就是有效防治登革熱，是個不爭的事實。永華國民運動中心南部占地最大   結合節能減碳功能永華國民運動中心已於今年9月2日開幕，至今已經吸引許多人潮，廣受市民歡迎。該運動中心更是南部占地最大，且空間多樣性，還結合2公頃公園，並包括多功能健身器材，健身房、飛輪教室、空氣槍射擊場等。永華國民運動中心更是節能減碳的運動中心，民眾邊使用健身器材即可用腳發電。無縫接軌中央新政 多元面向托育服務有關2至4歲托幼的部分，中央新制從108學年度才開始執行，目前台南市按照原有的進度跟內容執行，108年會與中央政策完整銜接。此次政策估計受惠人口從1萬4千多名提升至2萬7千名，總0-2歲人口受補助涵蓋率從52％提升到98％，而明年8月2至4歲育兒津貼上路後，將再增加4萬名幼兒受惠，也就是說，明年8月起就會有6萬多名的幼兒家長受惠。市府表示，未滿2歲之兒童育兒津貼，在9月30前完成程序，將追溯補發8-9月托育費用。教育局指出，針對2-4歲幼兒教育的部分，由於今（107）年仍維持原來制度，但無論是107現制或108新制，市府「擴展平價的教保服務」及「減輕家長的育兒負擔」兩大政策主軸都一致不變。為回應家長不同的托育需求，以多元面向提供家長托育支持，包含連結私立托嬰中心推動平價托嬰計畫、廣設親子館及針對經濟困難家庭提供危機家庭兒童托育補助及普設社區公共家托育家園等。持續維護傳統宗教文化  台南絕無「滅香」市府近年來推動宗教優質化政策，目的在謀求傳統宗教文化與市民生活品質之平衡。台南市轄內不論登記有案或尚未登記之寺廟數量為全國之最，頻繁的廟會活動確實為市民生活帶來困擾，為此市府自102年起推動宗教優質化政策，明定廟會活動的各項規範，包括減少燃放鞭炮、環境清潔及交通維持等，幾年下來已獲得多數廟宇及市民朋友的認同。在推動低碳環保部分，市府輔導寺廟推動紙錢集中燃燒，並採行足百紙錢、以米代金、以功代金等方式，在尊重宗教儀節同時也降低燃燒紙錢對環境的影響。鐵路地下化縫合都市   新增25~40米南北向公園道 絕無勾結財團市府強調，未來台南市藉由鐵路地下化將可消除鐵路沿線9處平交道、8處地下化隧道及5座陸橋（含2座鐵路橋涵），改善交通阻隔及平交道事故，並新增25~40米南北向公園道，紓解交通瓶頸，縫合台南東、西都市道路系統及都市發展空間，改善市容景觀及環境生活品質，提昇土地利用價值，增加經濟效益，並消除鐵路沿線兩側地區發展之阻礙，均衡都市發展，何來勾結財團之說。市府視協助拆遷戶居民解決住的問題為第一優先考量，提出配套，聆聽拆遷戶的心聲，竭盡所能補償他們為這個城市建設的付出，額外規劃照顧住宅，以成本價提供有需要之受拆戶選購，以無縫接軌的方式幫助拆遷居民解決住的問題，市府期盼照顧市民美意，不要遭受惡意扭曲誤解。",
    "tags": ""
}