{
    "published": "2018-10-15",
    "title": "臺南古都國際馬拉松 跑進歷史 補進美食",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=607761",
    "content": "臺南市政府持續推動全民運動，並努力打造運動觀光城市，建構市場認同品牌運動賽事，特別是極具臺南特色的城市馬拉松-臺南古都國際馬拉松賽，已成為全國及國際馬拉松跑者最期待的路跑賽事，讓跑者們一想到路跑，就想到一覽歷史古蹟及美食的臺南古都馬拉松。古都馬10月15日開始網路報名，臺南市邀請全國愛好馬拉松的朋友一起跑進歷史、補進美食。\n地方特色運動特色文化獎第1名 跑者滿意度最高2017第11屆臺南古都國際馬拉松榮獲教育部體育署22縣市地方特色票選特色文化獎第1名，同時於運動筆記投票獲得4.6高分。2018年延續上屆熱潮，除了原有的古蹟賽道外，更與台灣港務公司合作，在賽道中加入了安平港區景色，賽事並貼心規劃陪跑員列車、特殊造型選拔等活動，再度獲得4.7顆星的近滿分評價，跑友人數有創下近年新高，明年也將規劃與大專院校cosplay社團連結，並增加藝術人文體驗攤位。\n奔跑於文化首都 享受奔跑的樂趣\n2019古都馬拉松主視覺以《大員港市鳥瞰圖》與《平埔西拉雅原住民奔跑逐鹿圖》為概念Q版轉繪而成。17世紀荷蘭人登陸台南，在大員沙洲（安平區）建立熱蘭遮城，而《大員港市鳥瞰圖》正描繪1637年至1643年大員市鎮的情景，此後臺南歷經不同時期多元而豐富的文化澆灌；大員是一個古地名，位於臺南市安平區臺江內海，也稱作「一鯤鯓」，亦為最早出現在中文文獻上的「臺灣」原始文字的前身。1624年荷蘭人棄澎湖登陸北汕尾，並在島上建立商館與簡易城池，而後鄭成功有意進取臺灣做為反清復明基的根據地，亦是由鹿耳門水道登陸北汕尾島，荷蘭守軍展開序幕戰，北汕尾因而成為臺灣史冊的知名古戰場。《平埔西拉雅原住民奔跑逐鹿圖》出自德國人司馬爾卡頓（Caspar Schmalkalden） 1642-1652年的遊記《東西印度驚奇旅行記》，其中提及福爾摩沙人最大的樂趣在於賽跑，他們的年輕人和同儕在慶典中相互鬥走，在奔跑時藉由手上的鐵環來製造清脆的聲響，使他們在跑步時能聽著協調步伐、輕快小跑。細心的跑友也可以從主視覺中找找飛番勇士程天與的蹤跡。\n串連33處古城風華 邀您一起跑進歷史臺南市體育處表示，2019年賽道展現臺南在地特色及人文風情，盤點全馬組賽道33處古蹟景點，邀請跑者一同感受臺南深厚的人文底蘊。途經府城天險、鹿耳門溪舊道、荷鄭古戰場，重回北汕尾（今四草）；探訪臺灣第一條人工運河-竹筏港水道，遙想臺南早期貿易興盛的輝煌時代；越過台江國家公園，走入各時期留下的歷史遺跡，滄海桑田的變化過程，成為現今珍貴的生態教室；安平港區即將建置全國最大的水、陸域綜合遊艇港招商的安平港遊艇碼頭區開發案，將以遊艇碼頭、渡假村、海洋學校、主題商場4大開發主軸，與建150個泊位的國際級遊艇碼頭，並開設航海學校推廣海洋教育。未來將規劃五百米的水岸遊憩步道，讓民眾午後散步在安平港濱，如同美國邁阿密海灘-臺灣版，邀民眾享受全新的港灣水岸風景。在緊鑼密鼓的開發階段，跑友可以先睹為快，也有機會見到停泊的遊艇。另外，途經全臺最美麗的公家機關-內政部移民臺南第一服務站、臺南美術館、原市長官邸，都是跑友可以體驗的臺南城市美學。\n澎湃美食補滿能量 一同跑進幸福古都備受跑友極力推崇的補給站美食-臺南小吃，府城滷味、烤香腸、烤雞、豬腳、豆花、炒米粉、碗粿、知名牧場牛奶、蛋糕甜點等美味小吃，2019年與2018年相比一樣都不少，而且在府城美食協會的大力支持下，明年將提供333隻豬腳，其他美食亦持續募集增加中，為跑者補充滿滿能量，用最澎湃的美食為跑者加油打氣。臺南市政府團隊以全城辦喜事的喜悅心情誠摯歡迎臺南在地、來自全國及國際馬拉松跑者共同參與這場展現臺南古都特色的城市路跑。一起欣賞臺南歷史的古蹟，品嚐臺南特色小吃美食，也可以體驗幸福古都城市的友善熱情。古都馬賽道在過去一直獲得中華民國田徑協會認證，活動當日田協派遣「觀察員」作賽道佈置、動線、規格、裁判、前導車、收容車、補給、醫護、媒體等多項檢核，必須通過才能獲取此成績認證。2018年亦獲得AIMS 賽道認證的一員，未來將會一步步提升賽事規格，並期許成為國內正規馬拉松舉辦模範，持續進步讓大家看見年年成長的古都馬。2019第13屆臺南古都國際馬拉松於108年3月3日幸福開跑，邀請全國及國際跑友，明年3月3日蒞臨府城，跑進33個古蹟景點，「跑進歷史、補進美食」。報名日期為10月15日下午2時起開始，採網路報名，報名網址：http:\/\/bao-ming.com\/ ，詳情可查詢，官方網站（FB）：臺南古都國際馬拉松。\n發稿單位：臺南市體育處新聞聯絡人：活動組黃美蓮組長 電話：2157691#232",
    "tags": ""
}