{
    "published": "2018-10-15",
    "title": "有關土地開發不實抹黑  市府鄭重澄清絕無圖利建商",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=598362",
    "content": "（新聞及國際關係處發布）有關陳致曉今（15）日在媒體上惡意質疑市府圖利建商，市府鄭重澄清絕無圖利建商，對於惡意抹黑、扭曲事實、穿鑿附會，土地開發遭到污名化，市府除了表示遺憾外，並強調標售開發區土地，是為了積極落實都市計畫通盤檢討作業，促進土地利用最大化的效益，使都市環境逐年改善，不論是解編公共設施保留地、檢討工業區或增加開放空間，都使土地使用更加活化，使城市更為進步，往更正面的發展，為台南帶來再生的能量，提升城市競爭力。市府團隊推動城市發展不遺餘力，立場始終不變，不怕外界再三檢驗，但也期盼有心人士不要阻礙台南進步的腳步。照顧住宅採公開評選 公開透明，絕無不法  並無賤價得標市府指出，南台南站副都心計劃區之鐵路地下化專案照顧住宅係為照顧地下化工程拆遷戶之居住需要，以成本價供拆遷戶申購。本案係以公益為出發點，居住品質為市府相當重視的部分，故本案採公開評選方式，評選出提供成本價、高品質之興建團隊，非採價格標，土地標售底價是公開的。評選過程，由府內外專家學者組成之評選委員，依據二家投標廠商之規劃設計方案分別評分，評選過程公開透明，絕無不法。南台南站副都心計劃區仍辦理區段徵收  僅部分區域作為照顧住宅使用有關南台南站副都心計劃區被指稱又是「富立建設」得利乙事，市府強調，目前該區尚在辦理該區可建築用地公開標售作業中，僅部分區域標售作為鐵路地下化專案照顧住宅使用區域，何來「又」是「富立建設」得利的質疑。耘非凡案原地主已完成回饋義務 核發建築執照未違反行政程序法及建築法有關耘非凡案，市府指出，都市計畫之權利義務主體是本府與原地主兩造，原地主當時將商業區陸續移轉給不同建商建築累積約95.8％，超過已完成捐贈公共設用地比例約87.7％，仍有8.1％之公共設施用地應捐贈。本府多次去函催請原地主履行捐贈義務，經提起行政訴訟判決確定，原地主已完成回饋義務，將竹篙厝段1682地號所有權萬分之6585移轉市府。另外，依判決書摘錄說明：「93年都委會已決議允許得採取分期捐贈之方式，亦即某程度上修正都市計畫，不再要求捐贈與發照之絕對先後關係。又建築執照難以完全依捐贈比例分割，難免造成捐贈比例與發照比例互有出入，市府於核發建照後始請求原地主捐贈土地，而非依行政程序法第117條規定撤銷其逾發之建照，不僅避免撤銷建照後復核發建照之繁複，亦屬選擇對原地主權益損害最少及最有利之方法，並無違行政程序法上之比例原則」。本案請尊重法院判決。市府表示，台南市農會開發「商43」需依法捐贈土地和申請核發建照產生的疑義，已經最高行政法院的判決，又既係依捐贈比例核發建築執照，則因建築執照難以完全依捐贈比例分割，難免造成捐贈比例與發照比例互有出入之現象，本府核發建築執照未違反行政程序法及建築法；另申請建築執照的第三人跟市府和台南市農會並無公法上的法律關係。台南城市館原比照奇美博物館模式 目前將暫緩辦理市府表示，有關台南城市館開發一案，北區「公66」公園位於台南公園對面，該地原屬國防部兵工廠用地，市府於105年6月完成撥用程序後，交由工務局管理，總面積約5.6公頃的「公66」公園，北側公園部分工務局預計今年設計完成，108年度完成公園開闢；南側由交通局辦理開闢臨時轉運站；東側原規劃比照奇美博物館模式，介紹台南過去、現在與未來的發展，強化國內外旅客對台南人文環境之了解，深具文化傳承意義，並由民間企業捐建的台南城市館，由於在某些惡意影射下，原捐者改變心意，目前已經暫緩辦理。萬國通路產業園區 鼓勵企業回台扎根 非僅7個月即完成土地變更程序市府指出，對於萬國通路返台設廠部分，係響應經濟部鮭魚回鄉政策，鼓勵企業回台扎根，依「產業創新條例」申設產業園區，選擇於歸仁區設立營運總部及生產基地，該案於101年2月提送計畫，經過市府經發局可行性規劃審查、市府農業局農地同意變更程序後，於101年7月進行開發許可審議，在符合非都市土地變更相關規定下，經本市非都市土地使用分區及使用地變更專責審議小組審議同意，於102年4月核發開發許可、102年5月核准工業區設立，整個審查過程兼顧品質及效率，並非僅7個月即完成土地變更程序，同時園區之開發也依照產業創新條例規定繳交回饋金，除了整合研發、生產功能外，並申請為觀光工廠，提供在地就業機會及帶動週邊發展。南美館結合設計與施工  提高工程效率及品質  並有監造單位監督品質台南市美術館興建工程，基於效率及品質之要求，依《政府採購法》第24條規定以統包方式辦理。目的在於結合設計與施工，使廠商在設計時能一併考慮到施工，並在施工時能忠於設計，兼顧提高工程效率及品質，並減少工程介面管理的浪費。有關國內重大建設包括台南市美術館之設計及施工如採統包，其招標文件僅需對工程功能的基本需求做限制條件，對不同投標廠商所提之履約標的造型、尺度、工程細節、使用建材與設備機具並無強制規定，此係考量不同廠商履約結果、技術、品質、功能及效益有明顯差異，應以所提總體內容是否符合工程需求為主。考慮到南美館的工程屬性，該案招標方式採公開招標、國際競圖及評選，並以最有利標方式決標，相當合理。此外，有關統包工程施工品質部分，另有工程監造勞務委託，由監造單位進行品質監督，該案營造公司及監造單位均為國內頗負盛名的公司，無法發生陳先生指稱情事。南美館館藏購買均依法辦理  召開審選會議合議審定市府指出，有關台南市美術館典藏品購置，係依「台南市美術館辦理美術品典藏蒐購辦法」辦理。美術品典藏之審定程序，依據上開規定推薦藝術家名單，經業務單位造冊後並徵詢籌備委員確認，擇期召開典藏會議，依序進行「藝術家名單審查\/依票選高低排列優先蒐購順序」、「作品初審\/提請入圍藝術家提送審查資料」以及「作品複審\/原件分類審查」等三階段分類審查。相關審選會議每年皆聘請專業委員合議審定，並無交由特定人操控規避議會監督，導致「藝術無價」的營私大漏洞的情形。武聖夜市教育用地解編 未經查證之不實報導有關武聖夜市教育用地，市府指出，陳先生評論內容，應先經合理查證，避免誤導視聽。今日所提學校用地解編圖利特定人士之議題，早在104年就已由風傳媒進行未經查證之不實報導，經市府透過法律訴訟，該媒體已於106年公開道歉表示報導不實，陳先生實在不宜再就此抹黑議題延續不當言論。學校用地解編案是中央既定政策，內政部於98年起因應少子化社會變遷要求各縣市政府進行學校用地檢討，市府遵照指導辦理，主要為解決長期公設保留地問題，政策目的正當合理，且全國各縣市均辦理中，解編過程有公開透明的評估原則，不宜被刻意曲解。依法發布「都市計畫法台南市施行細則」  並無展延問題有關容積率限縮規定部分，市府指出，本案係內政部101年起因近年建商過度運用獎勵容積，使得大樓愈蓋愈高，不但影響環境生活品質，也失去都市計畫之意義，內政部為建立都市計畫容積總量管控機制，回歸都市計畫體系管理，要求各直轄市政府於訂定施行細則（或自治條例）時納入容積獎勵總量累計上限規定，規範都市計畫法定容積放寬建築容積額度之總量累計上限，在都市更新地區，不得超過建築基地1.5倍之法定容積（即獎勵上限為50％），其他地區不得超過建築基地1.2倍之法定容積（即獎勵上限為20％）。台南市之「都市計畫法台南市施行細則」依中央指示，經層報行政院備案，於103年4月19日發布實施，並於施行細則中規定該容獎上限條文於103年7月1日施行，並無展延問題。南紡興建地下停車場  無償捐贈予市府 絕無掏空市產圖利財團 符合公共利益市府表示，南紡夢時代位於本市第110期東光自辦市地重劃區範圍內，其開發皆依都市計畫及市地重劃相關規定辦理，其過程合法，且無違失情形，絕無掏空市產圖利財團之情事發生。依據都市計畫規定，本區工業區變更為商業區後，應採以自辦市地重劃方式辦理開發，各項公共設施用地至少佔其所有重劃土地面積40.5％，台南紡織股份有限公司（以下簡稱南紡）於自辦市地重劃開發完成後，市府依法取得公共設施用地，而地下停車場設施由南紡興建完成並無償捐贈予市府所有，目前重劃區內公園、廣場及公園道等公共設施用地及於其地下興建之地下停車場設施，南紡依規定已贈與市府，該等公共設施開放予周遭鄰近住宅區、商業區及不特定市民使用，並非由南紡專用。地下停車場興闢，於都市計畫細部計畫內規定應於區內公園或廣場設置至少227席小客車停車位，並於開闢完成後贈與本府。然該地下停車場興闢於公83公園用地內，共設置252席小客車停車格位，本府交通局已完成接管。該地下停車場工程費用認列符合都市計畫及內政部召開會地下停車場負擔認列會議之結論內容，且具有實質效益並符合公共利益，費用認列並無違誤。自辦重劃區多是縣市合併前核定  市府將採更嚴格的審查標準市府指出，現正辦理中的35個自辦重劃區多數是縣市合併前就已經核定成立籌備會或重劃會，合併前都市計畫書載明可由土地所有權人自行開發，故基於信賴保護及行政一致原則下接續辦理，安南區也在其中，並無掠奪式自辦重劃的情形。市府對於自辦市地重劃領先其他縣市辦理自辦重劃範圍及重劃計畫書的聯合審查、自辦重劃工程查核機制及重劃前後地價初審並於103年11月24日發布「台南市政府受理申請成立自辦市地重劃籌備會審查基準」，採更嚴格的審查標準。合併後新擬定或變更的都市計畫，以市地重劃開發之大面積區域，即規定以公辦重劃辦理。未來市府將嚴格落實公辦市地重劃政策不變，除了現在辦理中的7區公辦重劃區外，已啟動安南區北安商業區及南區喜樹灣裡2個公辦重劃區，之後亦將陸續於安南區公親寮及安順等地推動新的公辦重劃區。飛雁新村公開招標 採購程序符合法令 尚未經市府核准 何來獲利市府表示，台南市永康區飛雁新村係屬「國軍老舊眷村改建總冊」國防部之待處分土地，於94年列入行政院「加速推動都市更新方案」之優先更新推動地區並補助縣府進行規劃，99年8月國防部委託縣府辦理都市更新作業。本案係公辦都更案件，並採公開徵求實施者作業，以一次投標三階段（資格、規格、價格）開標方式辦理，共有遠雄與漢生二家廠商投標，皆進入第三階段進行比價，土地標售底價係由國防部委託國產署訂定，且隨招標公告一併公開，最後由出價最高者得標，相關採購程序皆符合法令規定，相關標售所得均直接撥入國防部指定帳戶，且目前本案相關開發作業，均尚未經市府核准，何來平白獲利數十倍、近百億之說。新市政中心選址  公民參與開放決策有關新市政中心政策係縣市合併後，市府因應各界建議意見所提出。為求政策透明、公正、公開，故採取公民參與開放決策方式辦理，希望透過廣泛的公開討論與回饋決策，讓資訊公開透明，杜絕炒作空間。同時一開始便提出為數七處位置，也是為了讓土地炒作難以運作。再者，新市政中心從規劃到完成，其過程約需15至20年，時程久遠，也不適宜進行炒作。該案也於105年11月26、27日舉辦公民城鄉論壇，透過民主審議模式，共同討論、交換意見，針對七處地點評估出三處優先設置地點，至於後續政策決定，將交由下屆市政團隊來決定。小巨蛋選址係經成大評估後 不建議選址於此  絕非土地炒作此外，縣市合併前，市府與台南大學原預計於南台南副都心土地興建小巨蛋，後因臺南大學無法照合約蓋相當規模的小巨蛋，無法成就，原改由第二順位成功大學接手，但考量在當地舉辦大型活動有交通疏運及安全的問題，經成大團隊評估後不建議選址於此，但市府沒有放棄，後旋向中央爭取「大台南會展中心」可兼具會議、展覽及表演功能，經多年積極努力下，經行政院105年8月正式核定，並於同年12月與經濟部共同簽約委託市府代辦協議書，於107年5月已動土興建中。此項重大建設係因應台南市經濟及都市發展所需，絕非土地炒作。Facebook因環評不確定而取消投資 絕非因行政延宕及內規導致市府指出，Facebook屬資料處理業，並不是屬於樹谷園區容許引進行業別，且各容許引進行業別均有限制用水、電及污染物產出的環評總量限制，Facebook進駐需依規定辦理園區環評變更審議。至於內規禁止空地轉售乃係防止土地炒作，況且市府也積極協助輔導Facebook洽原空地所有權人採先租後售方式來設廠，並無行政延宕問題，而是廠商基於環評變更不確定性太高，經評估後而停止投資構想。台南市轄內有台積電、聯電等大企業，其營利事業銷售總額係與總公司合併計算申報，且總公司多位於北部，故以營利事業銷售總額，並無法真實反映本市經濟成長實際成效。為吸引廠商投資台南，市府成立單一服務窗口，且近八年工商登記家數成長18％，顯示本市經濟發展穩定成長。已設立勞動檢查中心  並無不開罰情形有關勞工局不設勞檢處，有勞檢亦僅勸導、不開罰，而所導致台南產業不彰、低薪的不實指控，市府嚴正澄清，市府已於106年1月1日正式成立勞動檢查中心，執行本市勞動條件檢查，同年9月1日經勞動部授權新營、官田、永康、安平、台南科、柳科、樹谷、永康科等八大工業區職安監督檢查，台南市政府勞工局勞動檢查中心為法定勞動檢查機構。勞檢中心近3年之勞動條件檢查及裁處量如下，104年檢查3,882次裁處580件、105年檢查4,374次裁處1,381件，106年檢查4,164次裁處926件，此外107年至9月底止檢查3,567次裁處875件，總計檢查15,987次裁處3,762件，市府全力督促業者保障勞工權益，並無指控中不開罰的情形。",
    "tags": ""
}