{
    "published": "2018-10-19",
    "title": "掌聲響起肯定績優 卓越表現學習標竿",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=604494",
    "content": "「107年度績優工會、卓越工會領袖會務人員暨績優訓練單位表揚活動」於107年10月19日假善化區文康育樂中心辦理，現場表揚304個績優工會、12名卓越工會領袖、12名卓越會務人員、11個績優訓練單位、2個身心障礙績優訓練單位、2個身心障礙者職業輔導評量機構、4個身心障礙者支持性就業服務機構，也併同表揚協助「住安心、享溫馨」弱勢勞工房屋修繕、溫情義剪的志工，現場包括台南市政府李代理市長孟諺、勞工局王局長鑫基、吳副局長明熙、善化區方區長澤心、台南市總工會吳理事長勝雄、大台南總工會陳理事長美靜、台南市產業總工會曾理事長世宏、台南市職業總工會王理事長財源、台南市職業工會總工會許理事長舜傑及各基層工會理事長等嘉賓蒞臨表達祝賀之意，此外也有蘇俊穎木偶劇團帶來布袋戲表演詮釋「台南呷頭路」的精神，表演熱鬧非凡。李代理市長致詞，首先感謝五個總工會帶領400多個基層工會，大家在各自崗位默默奉獻付出，我們有一群房屋修繕及協助義剪的志工，在假日不支薪水累積已修繕70多間房屋，使職災勞工及中低收入戶的市民朋友，房屋煥然一新，也協助弱勢朋友整理頭髮及容顏，此外工會也辦理第二專長教育訓練，協助會員朋友培養第二項專長，以因應時代變遷的新挑戰，在此再次感謝大家齊心努力，大家辛勤的工作是台南市發展的原動力。勞工局王局長表示為鞏固工會組織及健全工會財務，發揮工會功能暨保障勞工權益，臺南市政府勞工局辦理一年一度工會會務評鑑，目的主管機關之勞、健保局亦視情況配合查察。經評鑑結果優等工會計有台南市電氣業職業工會等257個工會，甲等工會計有台南市鑲牙齒模承造業職業工會等47個工會。此外工會理事長及會務人員均是工會重心所在，其優劣良窳直接關係工會務推展與勞工權益。勞工局王局長長期從事基層工會運作，肯定優異會務人員之辛勞及其影響所及，選拔卓越工會領袖暨會務人員藉以表彰渠等非凡成就。經勞工局評選結果卓越工會領袖計有：台南市油漆工程業職業工會李建邦監事會召集人、台南市電氣業職業工會李聰周監事會召集人、台南紡織股份有限公司仁德廠企業工會吳秀琴理事長、大台南總工會沈坤海監事會召集人、台南市泥水業職業工會林金成監事會召集人、台南市成衣服飾整理加工業職業工會林惠雪監事會召集人、台南市木工業職業工會林水池監事會召集人、大台南集中市場零售攤販職業工會秦天傑理事長、台南市舞蹈業職業工會陳春吟理事長、台南市理燙髮美容職業工會陳黃秋密監事會召集人、大台南園藝花卉業職業工會劉俊毅監事會召集人、台南市銀樓業職業工會薛烱楠理事長等12人。卓越工會會務人員計有：統一企業股份有限公司企業工會幹事王順標、大成長城企業股份有限公司會務王秀梅、臺灣菸酒股份有限公司善化啤酒廠工會秘書田崑遲、台南市各業工人聯合會會計李姿慧、台南市不動產服務職業工會會務吳筑筠、台南市服飾設計職業工會幹事張雅琪、大台南總工會組長黃東明、台南市檳榔包裝加工業職業工會幹事曾亞萍、台南市住院病患家事服務職業工會幹事蕭雅萍、台南市打字複印業職業工會總幹事郭美香、亞洲航空股份有限公司企業工會秘書劉秀匹、台糖公司台南市企業工會秘書陳建忠等12人。本局為提升承訓單位對辦訓品質的重視，對於辦訓績優單位授獎予以肯定，並鼓勵承訓單位投入辦訓品質之提升，107年度依據「臺南市政府勞工局職訓就服中心選拔辦理職業訓練績優單位實施要點」，評選職訓績優單位有：伽碩企業有限公司附設職業訓練中心、大台南美姿禮儀造型職業工會、社團法人台南市觀光協會、德鍵企業有限公司附設職業訓練中心、群亞國際股份有限公司、嘉藥學校財團法人嘉南藥理大學、台南市美髮及美容美體業產業工會、中華民國髮藝美容造型技術指導員職業工會全國聯合會、中華醫事科技大學、臺南市新娘秘書產業工會、國立成功大學，共計11個訓練單位獲獎。身障職訓績優單位計有：群偉國際有限公司、訊亞企業股份有限公司附設職業訓練中心；身心障礙者職評單位計有：財團法人天主教臺南市私立蘆葦啟智中心、財團法人台南市私立天主教瑞復啟智中心；身心障礙者支持性就業服務機構計有：財團法人伊甸社會福利基金會、衛生福利部嘉南療養院、財團法人喜憨兒社會福利基金會、財團法人天主教臺南市私立蘆葦啟智中心等4單位。 此外，勞工局自102年12月起全國首創透過民間團體力量，發揮公、私協力，結合大台南總工會、社團法人台南市勞工志願服務協會、台南市木工、泥水、電氣、油漆、金屬建築結構及零組件製造、鋁製品製造裝配等職業工會及台南市餐飲產業工會、共9大工會、逾225名專業志工參與「住安心、享溫馨」-職災及弱勢勞工房屋修繕服務。同時跨機關合作，主動發掘案源、進行評估，帶動工會朝向公益化發展，更成立公益帳戶長期挹注，成為市長「公益向善」施政政策，至目前已實現80戶弱勢勞工家庭安居夢想。本局除了協助實現弱勢勞工安居夢想外，後續亦配合年節進行關懷慰問，同時協助就業、就醫及子女教育等問題，在醫療協助部份針對職災勞工也連結台灣基督長老教會新樓醫療財團法人新樓醫院全國首創建立「職災勞工醫療協作平台」，到宅協助職災勞工進行醫療復健諮詢服務，讓職災勞工能早日恢復身體功能返回職場，另也連結大台南驗光配鏡人員職業工會到宅協助職災勞工免費驗光配鏡，爾後，陸續又帶領臺南市新娘秘書產業工會、台南市理燙髮美容業、文化創意美學、男子理髮、美髮美容技術指導員、美姿禮儀造型、大台南市理燙髮美容業及大台南婚禮設計服務人員等8大工會投入「溫情義剪、亮麗容顏」義剪活動，共動用志工約2276人次、服務142場次，帶動工會樹立公益典範。發稿人：勞資關係科曾成吉電話3901051",
    "tags": ""
}