{
    "published": "2012-01-12",
    "title": "臺南文化中心「2011第七屆歐洲魅影」影展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52795",
    "content": "活動名稱》2011第七屆歐洲魅影活動時間》100年12月24日至101年1月15日主辦單純》歐洲經貿辦事處、上苑文化藝術有限公司合辦單位》丹麥商務辦事處、匈牙利貿易辦事處、西班牙商務辦事處、法國在臺協會、波蘭華沙貿易辦事處、英國貿易文化辦事處、捷克經濟文化辦事處、斯洛伐克經濟文化辦事處、奧地利臺北辦事處、德國文化中心、盧森堡臺北辦事處協辦單位》臺南市政府觀光旅遊局、臺南市立臺南文化中心活動地點》臺南文化中心國際廳地下一樓會議廳（中華東路三段332號）為推廣歐洲電影及歐盟資料，臺南文化中心配合「2011第七屆歐洲魅影」影展，本週在會議廳播映由波蘭、捷克、盧森堡及法國等國提供的精彩影片，為回饋歐洲魅影支持者，臺南文化中心放映場次再加碼，歡迎民眾把握機會前來觀賞，錯過了就沒有機會囉！「第七屆歐洲魅影」影展，在臺南文化中心，場場吸引上百位民眾觀賞，所以提醒民眾於放映前30分排隊領取「入場券」，請依電影分級入場，會議廳座位97席，憑券入場，坐滿為止。放映時刻表及影片，請至本中心網址http:\/\/www.tmcc.gov.tw「最新消息區」，或「專題講座區」查詢。電影放映結束後，請民眾填寫問卷，還可參加魅影有禮抽獎活動，將有機會獲得EPSON愛普生 EH-DM3家庭劇院投影機、BOURJOIS妙巴黎時尚PARTY彩妝組以及比利時吉利蓮巧克力禮盒等豐富好禮。活動詳情請上網搜尋「歐洲魅影」，或上http:\/\/teff.pixnet.net\/blog查詢。1月13日下午14:00優勝(輔)，1月15日上午10:00意外情人(限)、下午14:00花園人生(普)、下午15:10妮妮(普)，歡迎喜歡電影的朋友，挑選你喜歡的影片及場次，準時來臺南文化中心報到喔！【劇情介紹】優勝(輔)／波蘭奧利弗 (Paul Szajda)，一位才華橫溢的波蘭裔美國年輕鋼琴家，在20歲時便贏得了著名的蒙特利爾音樂比賽。所有人都認為他未來必定成為一位傑出的鋼琴家。然而，他的妻子在他歐洲巡迴演出初始離開了他，當他巡演來到他母親的故鄉，在演出與婚姻破裂的雙重壓力下，他突然中斷演出離開會場認識了法蘭克 (Frank)。演奏會的缺席，不但讓他失去了一片光明的美好前程，也讓他背負巨額負債。法蘭克，一位退休的高中數學老師同時也是位賽馬狂熱份子，他總是夢想著能贏得賽馬獎金並光榮返鄉。他們兩人在這段人生旅程中結伴同行，一起向著光明的未來而努力。法蘭克最終是否能贏得賽馬？奧利弗又是否能重返榮耀？奧利弗的生命中又是否能重獲真愛？意外情人(限)／捷克故事發生在二次世界大戰，四零年代捷克被納粹占領時期，醫學院學生艾莉卡退學進入市立醫院工作，並愛上了外科醫生李察，隨後加入李察等人所組成的反抗軍行列中。在命運之神的安排下，一位急需輸血的病患喬沙被送至醫院，而醫院中只有艾莉卡的血能符合病患的需求。在因緣際會下，祖札愛上了艾莉卡。隨著戰亂演變，反抗軍計劃曝光而成為通緝對象，李察被迫遠走他鄉，喬沙為了幫助艾莉卡，便帶著艾莉卡回到齊勒帷農莊。命運的安排，戰爭的無情，最終艾莉卡、喬沙與李察，在二次世界大戰的殘酷現實裡又將如何發展他們的人生？花園人生(普)／盧森堡這是部關於盧森堡南部花園的紀錄片。這個地區早期的鋼鐵生產，見證了上個時代的結束。盧森堡社會在近50%的移民人口的影響下所造成的改變，都反映在這個社區的日常生活。盧森堡人與移民之間的文化衝突，每個人自己的傳統和習慣的不同，展現在種植白菜、建設木屋或是舉辦燒烤派對...等等的生活上。隨著本片輕快的節奏及幽默的附註，領略一年四季花園社區的各式樣貌，一片片的花園紀錄著當時時代背景下，各民族間的獨特性，及融合於同一塊土地的生活縮影。妮妮(普)／法國N&eacute;nette是巴黎動物園裡的動物明星，他在動物園裡的時間幾乎和他的壽命一樣長久。N&eacute;nette由幾位優秀的飼育員照顧著，倍受喜愛的她同時也是四個小孩的母親。在這部影片中，攝影機靜置在四處，從不同角度捕捉她與其他猩猩互動的日常生活樣貌。我們只偶爾看見遊客在玻璃屏幕中出現的反射影像，但我們總能聽見遊客在觀賞時真情流露的對話，還有影片中特別收錄的飼育員訪談。法國民眾為何對她如此的喜愛，以及世界慕名而來的遊客們又有什麼樣的反應？請跟著這部影片一起發現N&eacute;nette的引人之處吧！發佈單位：臺南市立臺南文化中心發稿 人：藝文推廣課　張國琳聯絡電話：269-2864 轉601",
    "tags": ""
}