{
    "published": "2012-01-04",
    "title": "行政院勞工委員會函轉雇主聘僱外國人許可及管理辦法部分條文修正條文",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141443",
    "content": "行政院勞工委員會令            中華民國100年12月30日            勞職管字第1000508282號                                        修正「雇主聘僱外國人許可及管理辦法」部分條文。            附修正「雇主聘僱外國人許可及管理辦法」部分條文            主任委員　王如玄            　            雇主聘僱外國人許可及管理辦法部分條文修正條文            第　四　條非以入國工作為主要目的之國際書面協定，其內容載有同意外國人工作、人數、居（停）留期限等者，外國人據以辦理之入國簽證，視為工作許可。前項視為工作許可之期限，最長為一年。                        第　七　條 雇主申請聘僱第一類外國人，應備下列文件：            一、 申請書。            二、 申請人或公司負責人之身分證明文件、公司登記、商業登記證明、工廠登記證明、特許事業許可證等影本。但依規定免附工廠登記證明或特許事業許可證者，不在此限。            三、 聘僱契約書影本。            四、 受聘僱外國人之名冊、護照影本及畢業證書影本。但外國人入國從事本法第四十六條第一項第二款、第五款及第六款工作者，免附畢業證書影本。            五、 審查費收據正本。            六、 其他經中央主管機關規定之文件。                        申請外國人入國從事本法第五十一條第三項規定之工作，除應備前項第一款、第五款及第六款規定之文件外，另應備下列文件：                        一、 承攬、買賣或技術合作等契約書影本。            二、 訂約國內、國外法人之商業登記文件。            三、 外國法人出具指派履約工作之證明文件。            四、 申請單位之登記或立案證明。特許事業應附特許證明文件影本及負責人身分證或護照影本。            五、 履約外國人之名冊、護照影本及畢業證書影本。但自申請日起前一年內履約工作期間與當次申請工作期間累計未逾九十日者，免附畢業證書影本。                        前二項檢附之文件係於國外作成者，中央主管機關得要求經我國駐外館處之驗證。                        雇主為人民團體者，除檢附第一項第一款、第三款至第六款規定之文件外，另應檢附該團體負責人之身分證明文件及團體立案證書影本。                        第 十六 條雇主申請第二類外國人之招募許可，應備下列文件：            一、 申請書。            二、 申請人或公司負責人之身分證明文件、公司登記、商業登記證明、工廠登記證明、特許事業許可證等影本。但依規定免附工廠登記證明或特許事業許可證者，不在此限。            三、 求才證明書。但聘僱家庭看護工者，免附。            四、 雇主於國內招募時，其聘僱國內勞工之名冊。但聘僱家庭看護工者，免附。            五、 直轄市或縣（市）政府就下列事項開具證明文件。但聘僱家庭幫傭及家庭看護工者，免附：            (一)已依規定提撥勞工退休準備金及提繳勞工退休金。            (二)已依規定繳納積欠工資墊償基金。            (三)已依規定繳納勞工保險費。            (四)已依規定繳納違反勞工法令所受之罰鍰。            (五)已依規定舉辦勞資會議。            (六)第二類外國人預定工作之場所，無具體事實足以認定有本法第十條規定之罷工或勞資爭議情事。            (七)無具體事實可推斷有業務緊縮、停業、關廠或歇業之情形。            (八)無因聘僱第二類外國人而降低本國勞工勞動條件之情事。            六、審查費收據正本。            七、其他經中央主管機關規定之文件。                        前項第五款第六目至第八目規定情事，以申請之日前二年內發生者為限。                        雇主為人民團體者，除檢附第一項第一款、第三款至第七款規定之文件外，另應檢附該團體負責人之身分證明文件及團體立案證書影本。                        第 三十 條本法第五十條第一款之外國留學生，應符合外國學生來臺就學辦法規定之外國學生身分。                        第三十一條 前條外國留學生正式入學修習科、系、所課程一學期或語言課程一年以上，成績優良，且經就讀學校認定具下列事實之一者，得從事與其所修習課程與語言有關之工作：                        一、其財力無法繼續維持其學業及生活，並能提出具體證明。            二、就讀學校之教學研究單位須外國留學生協助參與工作。            三、與本身修習課程有關，須從事校外實習。                        外國留學生符合下列資格之一者，不受前項規定之限制：            一、 具特殊語文專長，並經教育部專案核准，入學後得於各大專校院附設語文中心或外國在華文教機構附設之語文中心兼任外國語文教師。            二、 就讀研究所，並經就讀學校同意從事與修習課業有關之研究工作。                        第三十六條雇主申請聘僱第四類外國人，應備下列文件：            一、 申請書。            二、 申請人或公司負責人之身分證明文件、公司登記、商業登記證明、工廠登記證、特許事業許可證等影本。但依規定免附工廠登記證或特許事業許可證者，不在此限。            三、 聘僱契約書或勞動契約書影本。            四、 受聘僱外國人之護照影本。            五、 受聘僱外國人之外僑居留證或永久居留證影本。            六、 審查費收據正本。            七、 其他經中央主管機關規定之文件。                        雇主為人民團體者，除檢附前項第一款、第三款至第七款規定之文件外，另應檢附該團體負責人之身分證明文件及團體立案證書影本。",
    "tags": ""
}