{
    "published": "2012-01-08",
    "title": "家鄉記錄手成果展感動人心  不凡的臺南映像就在公用頻道",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=129019",
    "content": "「100年臺南市社區影像記錄人才培訓成果發表記者會暨頒獎典禮」， 101年1月8日（日）下午1點在涴莎永華館（安平區永華一街75號）隆重辦理，活動將從17部的成果影片當中，揭曉最佳影片獎、最佳臺南故事獎及最佳社區意識獎等多項獎項，並播放得獎影片，和所有鄉親民眾共享紀錄片培訓成果，當日出席的學員及其親友高達200人次，為學員人數3倍之多，可見南市藝文界和影像創作界的朋友們，對此次活動的高度支持。一同蒞臨現場和新興的素人導演們面對面互動，並幫他們加油打氣！ 新聞處陳處長表示，感謝學員的踴躍參加，從開訓那天，聽完每個學員報名參加的初衷後，深深的感動，也很期待每個學員的作品呈現，在看完全部學員的作品後，感到非常欣慰，也感謝新聞處同仁和南方影像學會夥伴的用心，讓這些好的作品能夠在公用頻道播放，這次的拍攝的主角涵蓋不同的年齡層，有小腳姥姥、老樹、還有年輕人流行的「社群網站」(fb)的話題，深入社區的每個角落，透過影像呈現出臺南這片土地不同面向的在地故事。 黃淑梅理事長，這兩個多月以來，看到大家在這麼短的時間內， 很不簡單的完成這些作品，這一系列的課程是學習的開始而不是結束，讓大家具備有說故事，處理影像的能力，能夠持續關心生活周圍的人事物，而學會和新聞處的工作人員精心策劃，比照金馬獎頒獎典禮的規模，就是為了大家有一個難忘的成果展，這些精彩優質的影片之後會在公用頻道播映，也歡迎大家準時收看。 鄭文德老師更是稱讚這些學員這些日子以來，在學習過程中所表現出來的的「用力」和「勇敢」，相信這些學員已獲得種種更多的回饋。 因為東區報名的學員高達一百人(每班錄取30人)，本來是候補的學員江麗玲，在得知自己可以參加這次的課程，非常的開心，本身學過平面攝影的她，覺得拍照無法很完整的去紀錄，只有攝影才能將故事完整的表達出來，在交件前因電腦當機，致使作品全部得整來，還好評審們看過毛片後，對她的作品有信心，再經過12歲的女兒協助剪輯、配字，讓她的創作可以完整的呈現，也讓她和家人有一起努力的難忘經驗，而她想要紀錄傳統產業的另一種堅持（作品「馨香傳情」紀錄傳統的製香家族），使她獲得最佳故事獎的殊榮。而獲得「評審團特別獎」的『蚵男』一片，紀錄的是放棄臺大研究所學業的73年次新新人類，返鄉和家人一起奮鬥養蚵的家族事業，並創新在網路拍賣和擴展夜市通路&hellip;等，從學員的這些作品中，可以看到臺南人樂天知命，勇於「創新」，並堅持不忘本的「傳承」精神。而這部片導演的感想-覺得拍攝過程非常辛苦，但是也很好玩，因為可以紀錄到另一個人生！付出的一切絕對值得，因為這是一個會讓人上癮的工作。他的感想也道出所有參加這個培訓班學員的心聲，有鑒於這次活動獲得學員這麼大的迴響，新聞處陳處長表示，101年將陸續辦理相關活動，讓每位市民都能成為家鄉紀錄手，紀錄臺南在地的故事。活動訊息請上南市公用頻道fb http:\/\/ppt.cc\/72Wp查詢。(新聞聯絡人：新聞及國際關係處王惠瑛 06-2991111#8795)\n\n                                    1最佳攝影獎─我的媽咪呀!\/19分\/吳欣怡                                                    2最佳剪輯獎─安平。跳房子\/11分\/洪嘉呈、郭貞慧                                                    3最佳社區意識獎─虎山老樹-老樹存廢的迷思\/12分\/            陳格宗、張一心、蔡文祥、王玉玲、潘鄭雪琴、黃昱雯、黃壬秋、吳健吉、張賀翔                                                    4最佳社區意識獎─小腳姥姥\/13分\/            劉國珠、謝孟宗張金瑞、金冠宏、林淑琴                                                    5精神可嘉獎-你今天fb了嗎\/12分\/廖乃鼎 小腳姥姥-賈媽媽\/16分\/劉國珠                                                    6最佳臺南故事獎─舞動青春-二甲媽媽教室\/14分\/陳炎崑、周國正                                                    7最佳臺南故事獎─馨香傳情\/13分\/江麗玲、張瑋純                                                    8評審團特別獎-蚵男\/12分\/林仕喆、鄧紫萁、張美惠、蔡淑娟、李秀勤、陳邦瑜、連良源、劉張月娥、徐廉傑                                                    9 最佳影片獎─流浪的旅程\/17分\/林依依、康明然",
    "tags": ""
}