{
    "published": "2012-01-20",
    "title": "檢發布「 雇主指派所聘僱從事就業服務法第四十六條第一項第八款至第十款規定工作之外籍工作者變更工作場所認定基準」修正規定",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142641",
    "content": "行政院勞工委員會令            中華民國101年1月13日            勞職管字第1010506061號                                        修正「 雇主指派所聘僱從事就業服務法第四十六條第一項第八款至第十款規定工作之外籍工作者變更工作場所認定基準」，並自即日生效。            附修正「雇主指派所聘僱從事就業服務法第四十六條第一項第八款至第十款規定工作之外籍工作者變更工作場所認定基準」            主任委員　王如玄            　            雇主指派所聘僱從事就業服務法第四十六條第一項第八款至第十款規定工作之外籍工作者變更工作場所            認定基準修正規定            中華民國95年7月31日行政院勞工委員會勞職外字第0950507638號令訂定發布            中華民國95年11月15日行政院勞工委員會勞職外字第0951180678號令修正發布            中華民國96年4月24日行政院勞工委員會勞職外字第0960503343號令修正發布            中華民國96年12月3日行政院勞工委員會勞職外字第0960510519號令修正發布            中華民國100年1月10日行政院勞工委員會勞職許字第1000508009號令修正發布            中華民國101年1月13日行政院勞工委員會勞職管字第1010506061號令修正發布                                                                                                工作類別                                                                         規定                                                                         說明                                                                                                                 一、海洋漁撈工                                                                         (一) 同一雇主有甲、乙二艘以上合法登記之漁船且均在同一雇主指揮監督下，得免經本會許可，逕調派甲漁船所聘僱之外籍工作者至乙漁船從事海洋漁撈工作。                         (二) 雇主自甲漁船調派至乙漁船外籍工作者人數、乙漁船原有聘僱之外籍工作者人數與本國船員總人數，合計不得超過乙漁船漁業執照規定之船員人數。                                                                        一、 「調派」，指就業服務法第五十七條第四款規定之變更工作場所（以下各工作類別均同）。                         二、 「審查標準」，指外國人從事就業服務法第四十六條第一項第八款至第十一款工作資格及審查標準（以下各工作類別均同）。                         三、 「同一雇主」，指同一公司法人或同一自然人。不同公司負責人屬同一自然人者，非屬同一雇主（以下各工作類別均同）。                         四、 本項海洋漁撈工作，須符合審查標準第八條、第九條規定。                                                                                                                 二、家庭幫傭                                                                         雇主得免經本會許可，逕調派所聘僱之外籍工作者至雇主新住所從事家庭幫傭工作。                                                                         本項家庭幫傭工作，須符合審查標準第十條、第十一條規定。                                                                                                                 三、製造工                                                                         (一) 一般製造業：                         １、工廠（甲工廠）調派工廠（乙工廠）：                         (１) 同一雇主有甲、乙二個以上製造業工廠，得免經本會許可，逕調派所聘僱之甲工廠外籍工作者至乙工廠從事製造工作。                         (２) 同一雇主自甲工廠調派外籍工作者至乙工廠工作人數與乙工廠原有聘僱之外籍工作者人數，合計不得超過乙工廠所聘僱本國員工人數百分之三十。                        ２、工廠（甲工廠）調派承租廠房（乙工廠）：                         (１) 雇主向他人（自然人或法人）承租廠房，訂有租賃契約且經法院或民間公證人辦理公證者，得免經本會許可，逕調派所聘僱之甲工廠外籍工作者至承租之乙工廠從事製造工作。                        (２) 雇主自甲工廠調派外籍工作者至乙工廠工作之人數與乙工廠原有聘僱之外籍工作者人數，合計不得超過乙工廠所聘僱本國員工人數百分之三十。                        (二) 重大投資、特定製程、特殊時程製造業：                         １、 同一雇主有甲、乙二個以上製造業工廠，甲工廠有歇業（註銷）、門牌整編、全部或部分設備搬遷情形之一者，雇主應檢附相關文件向本會申請許可後，始得調派所聘僱之甲工廠外籍工作者至乙工廠從事製造工作。                         ２、 雇主自甲工廠調派外籍工作者至乙工廠工作之人數與乙工廠原有聘僱之外籍工作者人數，需納入本會每年二月、五月、八月及十一月定期查核，且雇主聘僱外籍工作者之比例或人數不得超過「製造業特定製程與特殊時程行業及接續聘僱重新招募案定期查核基準」規定。                                                                         一、 本項所稱一般製造業，指審查標準第十三條規定以外之產業。                         二、 本項所稱承租廠房，不以具備合法工廠登記證者為限，雇主使勞工於違章工廠工作，應由查獲機關移由該業務主管機關依工商管理相關法令處理。                         三、 本項所稱重大投資製造業，須符合九十五年十二月八日修正發布之審查標準第十三條第一項第一款、第二款規定。                         四、 本項所稱特定製程及特殊時程製造業，須符合審查標準第十三條第一項第一款、第二款規定。                                                                                                                 四、營造工                                                                         (一) 一般營造業：                         　　同一雇主承包甲、乙二個以上訂有「書面契約」之營造工程，得免經本會許可，逕調派所聘僱之甲工程外籍工作者至乙工程從事營造工作。                         (二) 重大工程、民間百億工程、專案百億工程：                         １、 「重大工程、民間百億工程、專案百億工程」（甲工程）調派同一雇主「重大工程或民間百億工程」（乙工程）：                         (１) 同一雇主有甲、乙二個以上工程，須事先向本會申請經許可後，始得調派所聘僱之甲工程外籍工作者至乙工程從事營造工作。                        (２) 同一雇主自甲工程調派外籍工作者至乙工程工作之人數與乙工程原有聘僱外籍工作者人數，合計不得超過乙工程依工程經費法人力需求模式計算所需人力之百分之四十。                        ２、 「重大工程或民間百億工程」（甲工程）調派至同一雇主專案百億工程（乙工程）：                         (１) 同一雇主有甲、乙二個以上工程，須事先向本會申請經許可後，始得調派所聘僱之甲工程外籍工作者至乙工程從事營造工作。乙工程屬四年五千億工程，且未申請聘僱外籍工作者，雇主初次調派應依「雇主聘僱外國人許可及管理辦法」第十二條規定辦理，並自公立就業服務機構核發求才證明書次日起六十日內向本會申請調派。                        (２) 同一雇主自甲工程調派外籍工作者至乙工程工作之人數與乙工程原有聘僱外籍工作者人數，合計不得超過乙工程依工程經費法人力需求模式計算所需人力之百分之四十。                        ３、 重大工程（甲工程）調派工程製品之製造廠（乙工廠）：                         (１) 同一雇主欲調派甲工程所聘僱之外籍工作者至乙工廠，須經工程主辦機關書面證明需要，並事先向本會申請經許可後，調派所聘僱之甲工程外籍工作者至乙工廠從事工作，但每次調派期限以六個月為限。                        (２) 同一雇主自甲工程調派外籍工作者至乙工廠工作之人數與乙工廠原有聘僱外籍工作者人數，合計不得超過乙工廠所聘僱本國員工平均勞保投保人數之百分之三十【以申請月之二個月前（含申請月）十二個月之平均數計算】。                        ４、 專案百億工程（甲工程）調派同一或不同專案百億工程（乙工程）：                         (１) 同一雇主於同一或不同計畫工程內有甲、乙二個以上之工程，須事先向本會申請經許可後，調派所聘僱之甲工程外籍工作者至乙工程從事營造工作。乙工程屬四年五千億工程，且未申請聘僱外籍工作者，雇主初次調派應依「雇主聘僱外國人許可及管理辦法」第十二條規定辦理，並自公立就業服務機構核發求才證明書次日起六十日內向本會申請調派。                         (２) 同一雇主自同一或不同計畫工程內之甲工程調派外籍工作者至同一或不同計畫工程內之乙工程工作人數與乙工程原有聘僱之外籍工作者人數，合計不得超過乙工程依工程經費法人力需求模式計算所需人力之百分之四十。                        (三) 重大工程、民間百億工程及專案百億工程不得調派之情事：                        １、 「重大工程、民間百億工程、專案百億工程」（甲工程）調派同一雇主一般營造工程（乙工程）：                         　　雇主不得調派所聘僱之甲工程外籍工作者至乙工程從事工作。                         ２、 「民間百億工程或專案百億工程」（甲工程）調派工程製品之製造廠（乙工廠）：                         　　雇主不得調派所聘僱之甲工程外籍工作者至乙工廠從事工作。                         ３、 驗收期間之調派：                         　　同一雇主有甲、乙二個以上之營造工程，甲工程或乙工程於驗收期間，雇主不得調派所聘僱之甲工程外籍工作者至乙工程從事工作。                         ４、 統籌申請外籍工作者之調派：                         　　同一雇主有甲、乙二個以上之營造工程，甲工程為統籌申請外籍工作者之「重大工程、民間百億工程、專案百億工程」，雇主不得調派所聘僱之甲工程外籍工作者至乙工程從事工作。                                                                         一、 本項所稱重大工程，須符合審查標準第十七條第一項各款規定。但不包含工程主辦機關收取投標單期間或簽訂工程契約在九十年五月十六日後之工程。                         二、本項所稱民間百億工程，須符合本會九十二年十二月二十四日勞職外字第○九二○二○八四四九號公告規定。                         三、 本項所稱專案百億工程，須符合九十六年二月十六日勞職外字第○九六○五○二○八四號令訂定「專案核定民間機構投資重大經建工程及政府機關或公營事業機構發包興建之重要建設工程聘僱外籍營造工作業規範」規定。                         四、本項所稱統籌申請外籍工作者，指雇主依重大工程、民間百億工程、專案百億工程規定向本會申請引進外籍工作者，再統籌分配外籍工作者予各個別工程。                         五、本項所稱四年五千億工程，指工程主辦機關第一次上網招標日期於九十八年四月三十日（不含）後之四年五千億「振興經濟擴大公共建設投資計畫」項下公共工程。                                                                                                                 五、機構看護工                                                                         (一) 審查標準第二十條第一款機構：                         １、審查標準第二十條第一款機構（甲院所）調派同一雇主合法設立屬審查標準第二十條第一款附設機構（乙院所）：                         (１) 同一雇主得免經本會許可，逕調派所聘僱之甲院所外籍工作者至乙院所從事機構看護工作。                        (２) 雇主自甲院所調派外籍工作者至乙院所工作人數與乙院所原有聘僱外籍工作者人數，合計不得超過乙院所實際收容人數每三人聘僱一名外籍工作者之規定比例，且不得超過乙院所本國看護工之總人數。                        ２、審查標準第二十條第一款機構（甲院所）調派同一雇主合法設立屬審查標準第二十條第二款附設機構（乙院所）：                        (１) 同一雇主得免經本會許可，逕調派所聘僱之甲院所外籍工作者至乙院所從事機構看護工作。                        (２) 同一雇主自甲院所調派外籍工作者至乙院所工作人數與乙院所原有聘僱外籍工作者人數，合計不得超過乙院所依法登記之床位數每五床聘僱一名外籍工作者之規定比例，且不得超過乙院所本國看護工之總人數。                        (二) 審查標準第二十條第二款機構：                         １、 審查標準第二十條第二款機構（甲院所）調派同一雇主合法設立屬審查標準第二十條第一款附設機構（乙院所）：調派規定與上開五、機構看護工一之１、同。                         ２、 審查標準第二十條第二款機構（甲院所）調派合法設立屬審查標準第二十條第二款附設機構（乙院所）：調派規定與上開五、機構看護工一之２、同。                                                                         本項所稱機構，須符合審查標準第二十條規定。                                                                                                                 六、家庭看護工                                                                         (一) 調派至雇主或他人之住（居）所：                         　　　 雇主得免經本會許可，逕調派所聘僱之外籍工作者隨同被看護者從事家庭看護工作。                         (二) 調派至醫療院所：                         　 　　雇主得免經本會許可，逕調派所聘僱之外籍工作者隨被看護者至醫療院所照料該被看護者。但調派所聘僱之外籍工作者至上開醫療院所附設之護理之家機構、慢性病床、呼吸照顧病床照料該被看護者，須事先由雇主檢附相關文件向本會申請許可後始得調派所聘僱之外籍工作者隨同被看護者至上開病床從事家庭看護工作，每次申請調派期間原則不得超過二個月，期滿後，雇主得申請延長，惟一年內累計調派期間不得超過六個月。                        (三) 雇主調派所聘僱之外籍工作者隨同被看護者至養護　　機構從事家庭看護工作，須事先由雇主檢附相關文件向本會申請許可後始得調派所聘僱之外籍工作者隨同被看護者至養護機構從事家庭看護工作，每次申請調派期間原則不得超過二個月，期滿後，雇主得申請延長，惟一年內累計調派期間不得超過六個月。                                                                        一、 本項雇主，須符合審查標準第二十二條、第二十三條規定。                         二、 第（三）點所稱「養護機構」，指審查標準第六章規定之",
    "tags": ""
}