{
    "published": "2012-01-02",
    "title": "台南市政府100年度民意調查報告",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139104",
    "content": "穩健、務實，邁向光榮幸福大台南台南市政府100年度民意調查主要結論台南縣市合併升格至今已屆滿一年。市府研考會為了深入瞭解合併升格後台南地區全體市民對目前政策推動情形的看法，以及期待真實反映大台南市民的各項需求。特別規劃在100年7月至11月間進行市民電話訪問調查，來檢視台南市民對於市長以及市府團隊到任至今的施政作為評價，以及市民期待市府協助提供的市政資源，以作為各項施政檢討與規劃的參考依據。專案調查分別於100年7月、9月、11月進行。研考會針對100年度的調查結果進行比對分析，觀察整體施政滿意度的趨勢變化，發現市民對台南市的認同感（光榮感）、看好度、市長施政滿意度，和市府團隊施政滿意度，皆呈現持續穩定正向成長的情形。台南市政府研考會表示，民調結果證明賴清德市長一年來穩健、務實的施政基調，贏得大多數市民的認同，也顯示大部分的市民的確感受到新市府團隊的努力，才會持續給予肯定的評價。針對合併升格後市民對台南市的認同感（光榮感）與未來發展的看好度，總體表現來說都是朝向正向發展。合併後市民的光榮感穩定持續提升，到了11月底的調查，市民淨光榮感高達90.2%；而對於大台南未來發展看好的淨比例也從61.5%（7月）提升至64.3%（11月）。在市民對市長施政滿意度方面，則呈現穩定且維持正向的趨勢，超過八成多的淨滿意度可以說是對市長一年來施政的方向與務實做法的肯定；另外，代表行政效率的市府團隊施政表現的滿意度更是大幅度的成長，在11底的調查中，市民給予新市府團隊超過八成的施政淨滿意度（80.1%）。值得一提的是，在100年最後一波的調查中，同時獲得相當寶貴的資訊，則是市民最需要市府協助的事項。調查發現，就業輔導與社會福利是大台南市民共同最需要政府協助的事項，但仍有區域的需求差異，如麻豆、後壁、白河等區以「醫療保健」的需求比例較高，善化、楠西、關廟等區則強調「教育資源」的協助。由於新市府團隊已就任一年，因此在年底的調查當中，也同時針對市府各項施政分項，進行市民評價調查。在14項市政項目中，以「衛生工作與防止傳染病」、「推廣藝文與文化保存」、「環保工作與節能減碳」等獲得較高的評價；而「交通改善」、「工商經濟發展與協助就業」、「治安改善」三項市民不滿意的情形相對較高，顯示市民在對交通、治安、經濟發展上的要求最高也最迫切。而在區域發展的議題上，大台南全區同樣肯定大台南發展，但是對自身當地區域信心則因在地發展程度而有差異。由調查數據資料顯示，偏鄉地區對於居住所在地的相對發展信心雖不如都會集中發展區，但是並未顯示出負向關聯性，解讀應與市政資訊掌握程度、居民感受度有關連。市府研考會表示，未來市府將加強該等區域的接觸、溝通，並將注重需求差異，量身打造在地特色政策，與市民及各界齊心解除邊緣化憂慮。市府研考會表示，感謝市民一年來對於市政的支持與勉勵，市府團隊將在賴清德市長穩健、務實的帶領下，再接再厲，勇往直前，改善民瘼、持續締造市政佳績，讓大台南市均衡發展，成為幸福永續的宜居城市，來回報市民的支持。調查結果一、市民光榮感、對未來發展的看好度：(一) 市民的淨光榮感從88.1%（7月）成長到89.5%（9月），再提升到90.2%（11月），呈現穩定持續成長。(二) 合併後光榮感原台南市表現穩定，原台南縣則顯著上升3.1%，尤以新豐區、新營區、曾文區三大區域上升幅度最為顯著。(三)整體未來發展看好度，六成多的市民表示樂觀有信心；區域未來發展看好度上升，原台南縣不看好度更大幅下降5.5%。。二、市民對市長施政表現、市府團隊施政表現的滿意度(一)市民對於市長施政的淨滿意度，從81.2%（7月）、84.1%（9月）、84.9（11月）一路上升，穩定持續提升。(二)對市政府團隊的淨滿意度則上揚顯著，由76.3%（7月）、77.5%（9月），至11月底的調查已達80.1%。三、市民對未來發展的看好度及區域發展的看法(一) 有超過六成的市民對於縣市合併後的大台南的未來發展，是抱持樂觀、自信的態度。(二) 同時，如果和其他區比較，市民認為自己所居住的地區發展優於其他區的淨比例也超過六成（64.3%）。另外市民對於居住當地發展看好度上升的區域，則包括新營、北門、新豐、永康、新市、及原南市全區等。四、市民最需要市府協助的市政項目(一) 市民認為最需要政府協助的事項，以「就業輔導」為首，約占28.4%，其次依序是「社會福利」(26.6%)、「醫療保健」(21.6%)、「教育資源」(17.3%)。(二) 白河、後壁、麻豆單一行政區以「醫療保健」的需求比例較高；善化、楠西、關廟等單一行政區則強調最需要「教育資源」。伍、市民對各項施政分項評價(一) 正面評價的比例較高的前三項施政項目，依序為「衛生工作與防止傳染病」（81.3%）、「推廣藝文與文化保存」（77.1）、「環保工作與節能減碳」（74.3%）。(二) 市民不滿意度較高的三項施政項目則為「交通改善」、「工商經濟發展與協助就業」、「治安改善」。發稿人：研究發展考核委員會 陳淑真 電話：06-3901094",
    "tags": ""
}