{
    "published": "2012-01-20",
    "title": "檢發布 「製造業特定製程與特殊時程行業及接續聘僱重新招募案定期查核基準」修正規定",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141233",
    "content": "行政院勞工委員會令            中華民國101年1月13日            勞職許字第1010510062號                                        修正「製造業特定製程與特殊時程行業及接續聘僱重新招募案定期查核基準」，並自即日生效。            附修正「製造業特定製程與特殊時程行業及接續聘僱重新招募案定期查核基準」            主任委員　王如玄            　            製造業特定製程與特殊時程行業及接續聘僱重新招募案定期查核基準修正規定            一、 為辦理外國人從事就業服務法第四十六條第一項第八款至第十一款工作資格及審查標準（以下簡稱本標準）第十五條之四、第十六條及第十五條之七規定，及外國人受聘僱從事就業服務法第四十六條第一項第八款至第十一款規定工作之轉換雇主或工作程序準則（以下簡稱本準則）第十七條規定之查核，特訂定本基準。            二、 中央主管機關對符合下列規定之雇主，於每年二月、五月、八月及十一月定期依附表一查核雇主聘僱外國人之比率或人數：            (一)依九十六年十月一日修正發布本標準第十三條及第十四條之一規定（以下簡稱特定製程或特殊時程案）引進外國人入國工作，自引進特定製程或特殊時程案首名外國人入國滿三個月者。            (二)申請接續聘僱外國人，並依九十七年二月二十七日修正發布本準則規定申請重新招募，且引進外國人入國工作，自引進首名外國人入國滿三個月者。            (三)依九十八年三月五日修正發布本標準第十六條及九十九年九月二十九日修正發布本標準第十六條之一規定（以下簡稱重新招募案）引進外國人入國工作，自引進重新招募案首名外國人入國滿三個月者。            (四)依九十九年九月二十九日修正發布本標準第十四條之二規定（以下簡稱五級制特定製程案）引進外國人入國工作，自引進五級制特定製程案首名外國人入國滿三個月者。            (五)同一雇主有甲、乙二個以上製造業工廠，甲工廠符合前四款規定情形之一，復經本會許可調派所聘僱之甲工廠重大投資案外國人至不同勞保證號之乙工廠，且從事製造工作滿三個月者。            三、 雇主屬自由貿易港區之製造業者，其聘僱外國人人數不得超過僱用員工人數之百分之四十。            四、 雇主非屬自由貿易港區之製造業，且引進本標準第十四條之一及第十六條所定外國人者，其聘僱外國人人數不得超過僱用員工人數之百分之二十。但僱用員工人數不滿五人者，以查核當月之前二個月為基準月，自基準月起，往前三個月，每月至少聘僱本國勞工一人以上時，始得聘僱外國人一人。            五、 雇主非屬自由貿易港區之製造業，且引進本標準第十四條之二及第十六條之一所定外國人者，應符合下列規定：            (一)屬本標準附表六A＋級行業，聘僱外國人人數不得超過僱用員工人數之百分之三十五。            (二)屬本標準附表六A級行業，聘僱外國人人數不得超過僱用員工人數之百分之二十五。            (三)屬本標準附表六B級行業，聘僱外國人人數不得超過僱用員工人數之百分之二十。            (四)屬本標準附表六C級行業，聘僱外國人人數不得超過僱用員工人數之百分之十五。            (五)屬本標準附表六D級行業，聘僱外國人人數不得超過僱用員工人數之百分之十。             　　 前項聘僱外國人人數為一人者，以查核當月之前二個月為基準月，自基準月起，往前三個月，每月至少聘僱本國勞工一人以上，且三個月聘僱本國勞工之平均數不得低於下列人數：            (一)屬自由貿易港區之製造業者，至少一人。            (二)屬本標準附表六A＋或A級行業，至少一人。            (三)屬本標準附表六B級行業，至少二人。            (四)屬本標準附表六C級行業，至少三人。            (五)屬本標準附表六D級行業，至少四人。             　　 第一項雇主同一勞保證號之所屬工廠，經中央目的事業主管機關或自由貿易港區管理機關認定有二個級別以上者，得以最高級別之比率查核雇主聘僱外國人之人數。            六、 依第二點查核雇主聘僱外國人比率或人數，及計算結果有小數點者，小數點採無條件捨去計算。            七、 第二點第五款規定之雇主，應符合下列規定：            (一)乙工廠已依第四點查核雇主聘僱外國人之比率或人數，經本會許可自甲工廠調派至乙工廠工作之重大投資案外國人人數與乙工廠原有聘僱之外國人人數，合計不得超過依第四點規定查核雇主乙工廠聘僱外國人之比率或人數。            (二)乙工廠已依第五點查核雇主聘僱外國人之比率或人數，經本會許可自甲工廠調派至乙工廠工作之重大投資案外國人人數與乙工廠原有聘僱之外國人人數，合計不得超過依第五點規定查核雇主乙工廠聘僱外國人之比率或人數。            (三)乙工廠未符合第二點第一款至第四款查核雇主聘僱外國人之比率或人數之規定，經本會許可自甲工廠調派至乙工廠工作之重大投資案外國人人數與乙工廠原有聘僱之外國人人數，合計不得超過以甲工廠之查核比率查核乙工廠聘僱外國人之比率或人數。            八、 經中央主管機關限期改善通知之雇主，應依附表二於改善期間增聘本國勞工或降低聘僱外國人人數。             　　 中央主管機關應以雇主於改善期間所屬工廠同一勞保證號參加勞工保險平均數或僱用員工參加勞工保險平均數為計算基準，認定雇主改善。             　　 雇主於改善期間屆滿前，經中央目的事業主管機關或自由貿易港區管理機關認定為較高級別之比率者，應依較高級別之比率，認定雇主改善。但經認定為較低級別之比率者，仍依百分之二十之比率，認定雇主改善。             　　 第一項改善期間增聘本國勞工之人數，由關係企業員工轉保者，不予列計。            九、 經中央主管機關通知限期改善，屆期未改善之雇主，應於規定期限內就超過規定上限部分人數，向中央主管機關提報應廢止招募許可及聘僱許可外國人名冊。雇主逾期未提報或提報人數不足時，由中央主管機關逕自指定。             　　雇主依前項提報之外國人名冊，得包含以一般製造業、重大投資案、特定製程或特殊時程案所引進之外國人。            　            附表一                                                                                                查核月份                                                                        聘僱外國人人數及僱用員工總人數之計算基準                                                                                                                二月                                                                        一、聘僱外國人人數為雇主所屬工廠同一勞保證號前一年之十月、十一月及十二月聘僱外國人參加勞工保險人數之平均數                        二、僱用員工總人數為雇主所屬工廠同一勞保證號前一年之十月、十一月及十二月僱用員工參加勞工保險人數之平均數                                                                                                                 五月                                                                        一、聘僱外國人人數為雇主所屬工廠同一勞保證號當年之一月、二月及三月聘僱外國人參加勞工保險人數之平均數                         二、僱用員工總人數為雇主所屬工廠同一勞保證號當年之一月、二月及三月僱用員工參加勞工保險人數之平均數                                                                                                                 八月                                                                        一、聘僱外國人人數為雇主所屬工廠同一勞保證號當年之四月、五月及六月聘僱外國人參加勞工保險人數之平均數                         二、僱用員工總人數為雇主所屬工廠同一勞保證號當年之四月、五月及六月僱用員工參加勞工保險人數之平均數                                                                                                                 十一月                                                                        一、聘僱外國人人數為雇主所屬工廠同一勞保證號當年之七月、八月及九月聘僱外國人參加勞工保險人數之平均數                         二、僱用員工總人數為雇主所屬工廠同一勞保證號當年之七月、八月及九月僱用員工參加勞工保險人數之平均數                                                                                     備註：             １、屬自由貿易港區之計算公式             　　　　逾規定上限之外國人人數＝聘僱外國人人數－僱用員工總人數 &times; 40%            ２、屬非自由貿易港區之計算公式            (１)僱用員工總人數五人以上            (1-1)引進第十三條、第十四條之一及第十六條所定外國人者：             　　　　逾規定上限之外國人人數＝聘僱外國人人數－僱用員工總人數 &times; 20%            (1-2)引進第十三條、第十四條之二及第十六條之一所定外國人者：             逾規定上限之外國人人數＝聘僱外國人人數－僱用員工總人數 &times;（35%、25%、20%、15%、10%其中之一）            (２)引進第十三條、第十四條之一及第十六條所定外國人，且僱用員工總人數不滿五人者，以查核當月之前二個月為基準月，自基準月起往前三個月每月至少聘僱本國勞工一人以上時，始得聘僱外國人一人             　　　　逾規定上限之外國人人數＝聘僱外國人人數－1            　\n                        附表二                                                                                                查核月份及通知                        限期改善時間                                                                        雇主改善期間及方式                                                                        完成改善之查核時點及基準                                                                        備註                                                                                                                二月                                                                        當年四月至六月增聘本國勞工或降低聘僱外國人之人數                                                                        當年八月（查核當年四月、五月、六月雇主所屬工廠同一勞保證號參加勞工保險人數之平均數）                                                                        雇主應於改善期間增聘本國勞工或降低聘僱外國人之人數，並於本會通知應通過查核之月份，通過查核，始為改善完畢                                                                                                                五月                                                                        當年七月至九月增聘本國勞工或降低聘僱外國人之人數                                                                        當年十一月（查核當年七月、八月、九月雇主所屬工廠同一勞保證號參加勞工保險人數之平均數）                                                                                                                八月                                                                        當年十月至十二月增聘本國勞工或降低聘僱外國人之人數                                                                        翌年二月（查核當年十月、十一月、十二月雇主所屬工廠同一勞保證號參加勞工保險人數之平均數）                                                                                                                十一月                                                                        翌年一月至三月增聘本國勞工或降低聘僱外國人之人數                                                                        翌年五月（查核翌年一月、二月、三月雇主所屬工廠同一勞保證號參加勞工保險人數之平均數）                                                                                    　",
    "tags": ""
}