{
    "published": "2013-06-14",
    "title": "2013分區發展座談首登場 賴市長：打造白河、後壁、東山 成為農業觀光新樂園",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168265",
    "content": "(民治市政中心發佈)2013台南市政府分區發展座談會今（14）日在後壁國中舉行，市長賴清德率相關首長到場，除報告市府區域發展規劃外，也聽取三區里長、社區發展協會理事長及區公所同仁之意見。會中針對里長爭取經費修建農路之議題，賴市長強調，各區重要建設，縱使財政拮据，攸關市民切身安全如治水、道路橋樑等基礎建設，市府絕對責無旁貸，務必盡力完成。縣市合併2年半以來，市政業務推動從磨合到穩定，從十大旗艦計畫、四大願景到加強治水防洪等四大基本功，市政團隊一步一腳印，打造山海並存、城鄉共榮的大台南，絕不會有邊緣化的危機。就白河、後壁、東山等3區而言，改善東山區高原里北寮仔自來水供水問題，爭取關仔嶺地區受特定水土保持區限制鬆綁，農水路更新改善工程58193公尺，闢建蘭花生技園區聯外道路等區域重大建設等，市府有信心將其打造成農業、觀光、新樂園。市府舉辦至各區與基層座談是市府團隊直接傾聽地方聲音的方式，為傾聽大台南各區發展需求與意見，並有效建立市府與各區多元溝通平台，由市府民政局主辦的2013台南市政府分區發展座談會，今年度座談會以各分區發展願景為主軸，今日區里座談包括白河、後壁、東山等3區區長、各里里長及社區理事長均踴躍出席，都市發展局局長吳欣修進行報告，說明白河、後壁、東山地區地方特色，以蓮花、稻米、咖啡等農業素享有盛名，縣市合併以來，市府協助行銷區域特色，舉凡關仔嶺溫泉、無米樂菁寮老街、東山迎佛祖遶境、吉貝耍夜祭等，吸引許多觀光遊客，同時，在社區營造方面成果豐碩，包括白河林仔內社區、後壁土溝、仕安社區、東山嶺南社區等，逐步實現農業觀光新樂園。賴市長也進一步說明，白河蓮花茶將成為自7月18日起華航台南與香港直航航線的餐點，著名的無米樂冠軍米已讓後壁成為最佳的農村旅遊景點，此外，東山咖啡更已經隨華航國際班機行銷到日本，賴市長強調台南市雖然客觀條件沒有比其他縣市好，但市府將盤點各區優點，協助在地特色盡力充分發揮。縣市合併以來市府各部門投入軟硬體建設已呈現成果，擁有農業、觀光、社造區域特色的白河、後壁、東山3區，面積323平方公里，人口數78,154人。合併升格2年半以來，就建設成果而言，農業方面，輔導良質米生產專區315公頃，並榮獲100年及101年全國十大經典好米殊榮，11個社區通過農村再生審查，9個社區獲得農村再生補助經費合計8,235萬元，為維護農民行的便捷及方便農產品運輸，100年至102年東山白河後壁核定農路修繕95條，計4,232萬元。在觀光建設方面，關子嶺水火同源300年景觀串聯計畫、水雲溫泉資源調查暨探勘、蓮鄉自行車及水岸景觀改善工程、小南海水圳糖鐵自行車計畫工程等。值得一提，協助溫泉業者取得溫泉標章32面，引領全台。基礎建設成果方面，治水應急工程，包括菁寮排水、下茄苳大排、後鎮橋至復興橋段護岸等工程，計改善淹水面積426公頃，未來將持續投入菁寮應急抽水站、烏樹林部落等水利改善工程，將可改善後壁、白河長期淹水所苦；工務建設，共新闢南85線後廍外環道、春暉橋改建、蘭花生技園區聯外道路等多項工程，總計新闢工程7件、道路養護工程97件、公園及路燈工程32件，工務建設經費達8億4,522萬元。另，為了解決偏遠地區於災害發生時通訊中斷而延誤救災，市府爭取41處「災害預警無線廣播系統」站台，設立於東山區，以確保災害應變中心指掌握災情並作出適當之決策與調度，讓民眾生命財產安全更有保障。本次座談會中基層里長也紛紛爭取經費，希望能針對區里農路、道路進行興建修繕。賴市長說明，針對農路修繕，目前市府編列的預算為1億5千萬，相較合併前已增加2倍的預算在執行，但台南市農地幅員遼闊，所需經費仍有不足，但只要能爭取到相關經費，地方自籌款部分絕對想辦法支應。賴市長亦以曾為醫生的身分表示，他從來不認為一個人的健康是要靠補品，人體各部器官及生理功能若能有效發揮，配合運動、充分休息，自然就能健康，就像都市應優先發展基本生活機能一樣，如目前的治水方針、路平專案等，中央對於地方補助的預算雖然逐年減少，更不用提休耕補助、稻熱病、12年國教等政策都轉由地方政府負擔，惟市府仍樽節支出，針對市府行政經費如相關出差費、膳雜費等進行控管，前後共刪除30%的支出，相信市府絕對是以地方需求為優先考量。對於東山區高原里北寮仔地區一直以來無自來水可用之困境，賴市長指示相關局處努力爭取，獲得水利署補助並施作配水、加壓站及輸水管線，解決當地居民無水可用之問題。又，基於關子嶺地區發展之計，爭取特定水保區限制鬆綁，協商農委會水保局及水庫管理機關經濟部，於102年5月14日通過水土保持法修正草案，改由地方政府依需要指定集水區內需特別保護地區之範圍，受限範圍將可大幅鬆綁。在便捷交通方面，捷運化公共運輸系統正式上路，整合大台南三大公車業者，自3月1日起推出六大幹線，現有綠線、藍線、棕線、橘線，7月、8月將有黃線、紅線，其中黃幹線的上路即是為白河、後壁、東山等3區量身定做的公車服務網。 面對區里長的意見，市府各單位皆當場提出解決的辦法，賴市長期勉站在執政前哨的區、里長，一同發揮志工服務的精神，協助落實建設向市民負責，讓大台南成為市民最滿意的居住城市。至於各界關心的土地全面通盤檢討政策，市府預計未來兩年將完成變更白河都市計畫第二次通盤檢討發布實施，後壁、東山都市計畫通盤檢討草案公展，將不必要公共設施用地，如市場、學校、機關檢討解編，以還地於民、解決民怨。新聞聯絡人：新聞及國際關係處 洪崇凱 06-6337917",
    "tags": ""
}