{
    "published": "2013-06-07",
    "title": "青年學用落差就業論壇「轉化vs.蛻變-青年薪希望」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142031",
    "content": "　　臺南市政府勞工局今天（6\/7）舉辦一場青年學用落差就業論壇，市長賴清德在會中期勉產官學與年輕人一起努力，拉近學用差距，但強調中央要有正確的發展方向，才能帶領台灣前進，擔憂即將開放大陸服務業來台，可能會使失業率惡化，「中央方向不正確，台灣未來會很慘、很慘、很慘」。　　臺南市勞工局近期舉辦一系列的就業論壇，叫好又叫座，今天在關子嶺勞工育樂中心登場的是近來非常熱門的話題「學用落差」，邀請產官學界到場與學生面對面討論，吸引近兩百人參與至，甚至高雄市勞工局與台北城市科大、彰化大葉大學都參與。　　賴清德在會中表示，上任後積極招商，提供更多的工作機會，台南市近兩年的產業新增家數都位居五都第1，天下雜誌調查各縣市的經濟力，台南市也排名第2，僅次於台北市，而失業率也是全台數一數二低，但全台15-24歲的青年失業率卻是平均的3倍，市府與職訓中心合作推雙軌旗艦訓練計畫，今年名額增加到555個，期待拉近學用落差，學生畢業就能有工作。　　但他強調，光是民間努力還不夠，過去的政府政策讓台商大量到中國投資，也造成中國學習到台灣的技術，對台灣的依賴愈來愈小，過程中只有少數企業賺到錢，台灣勞工卻因此薪水漲不上來，貧富差距拉大，如今政府又要開放中國服務業來台，這些工作原本為台灣人創造就業機會，很難想像一旦開放未來失業率會升到什麼程度，連用三個「很慘」表達憂心。　　臺南市勞工局局長王鑫基也表示，市長一直要求勞工局有義務為年輕人找工作，也有責任為企業找員工，但目前兩者間仍有一些落差，勞工局會繼續努力，而勞工局每次論壇活動的建言，都會成為未來施政的參考。　　他指出，台灣15-24歲青少年失業人口約11萬3千人，平均失業率約12.66％，是一般平均失業率的3倍，實際上，台南有多個工業園區都有缺工的狀況，如何降低學用落差，使學生容易找到工作，企業有人可用，有待企業及學校與政府共同努力。　　教育部技職司專門委員蕭玉真指出，過去技職體系不被重視，以教育部的經費來說，補助一般大學與技職院校的比率為7比3，而在廣設大學之後，卻造成台灣的製造業找不到工，目前教育部已推出多項政策，並針對企業需求進行盤點，很快將提供給教育部與學校參考，培養企業真正需要的人才。　　台南高工校長李燦榮則表示，今年1月公布建教生權益法後，使得今年企業提供的建教生名額只有去年的2\/3，嚴苛的法令只會讓企業怯步，應檢討是否有修法必要；而今年2月中鋼與高雄市中正高工合作，提供40個產學合作名額卻有1300名學生報名，原因就是學生畢業後有7成會留用，都值得大家思考。　　台南科技工業區廠商協進會理事長郭海濱表示，學用落差是世界各國都有的問題，哪一國的差距小就能贏，台灣目前雖然做了很多改革，但卻沒有提供學校老師教學生實作的誘因，教育部應該再思考，並強調學生不管是學理論還是實作，最重要的是工作的態度，態度不好，不管哪一家公司都耽不住。　　崑山科技大學機械工程所學生邱韋丞則表示，台灣廣設大學，造成的結果是學生不必讀書就有大學可唸，失去努力的精神，但學生應認清現實，隨便唸來的大學不代表畢業有工作，唯有在校做好準備，爭取到產業界實習的機會，才是對人生負責的態度；他表示目前確實還有少數業者會把到業界實習的學生，當成廉價勞工，但政府為保護學生而設下的層層關卡，可能會影響企業配合的意願，因噎廢食就太可惜。　　臺南職業訓練中心主任施貞仰則列舉政府提供拉近學用落差的各項方案，像是青年就業旗艦計畫、產業人才投資計畫等，呼籲產業界與學界都應善加利用。她並表示，企業應給予學生更多的協助，讓學生畢業後願意留在公司，例如目前學生的學貸平均要還7.2年，像東陽等公司就補助一半。　　台南應用科技大學企管系主任劉錦雲表示，目前許多學校都引進產業老師，讓業界資深的前輩進入校園，但若能增加現有師資的實務經驗，讓學生學到更多產業知識，透過舉辦教師研習、產學論壇拉近學用落差，還可以讓老師多與產業界合作研究，不僅幫產業解決問題，也增加老師與學生的經驗。　　台灣麥當勞餐廳公司人資部協理林瑋志也表示，產學合作可以創造企業、學生及社會三贏，過去5年裡麥當勞產學合作人數成長超過30%，今年總人數將突破1000人，占全年需求人力5%；他認為雙軌旗艦訓練計畫相當成功，應再增加參與的學校與企業核准名額，同時有單一的窗口，會讓計畫推動更順利。　　而南台科技大學機械工程系學生王文彥則指出在學校遇到的實際狀況，表示會參加產學計畫的學生大約有兩種，一種是成績不太好，想透過實習增加就業力，另一種則是家境不太好的學生，這些學生往往因為在產業實習，而使學校成績表現不太理想，希望老師能放寬成績，給這些學生更多動力。",
    "tags": ""
}