{
    "published": "2013-06-18",
    "title": "發揮麻豆、下營、六甲、官田區域優勢  打造文化‧產業‧新桃花源",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172908",
    "content": "(民治市政中心發布)2013台南市分區發展座談會第2場今(18)日下午2時30分在官田區圖書館舉行，本場次主要安排包括麻豆、下營、六甲、官田等四區，台南市長賴清德親率全體局處首長到場，除報告麻豆、下營、六甲、官田等四區區域發展規劃外，也聽取四區里長、社區發展協會理事長及區公所同仁之意見，共同擘畫未來的發展藍圖。賴市長說明上任以來舉辦三次的區里座談會，第一年是介紹市府團隊讓大家認識，因區里長是廣義的市府團隊，與市府團隊大家都在同一條船上，要一起團結打拼，雖然我們資源比別人少，但成績就會比別人好，這兩三年來的各項民調已經證明了這點。另外，在前兩年的區里座談中，來自區里的意見，第一年共945件，這2、3年來已解決了942件，達成率佔了99.68％，第二年治水報告，聽取地方寶貴意見共296件，目前已解決173件，將近6成左右，這次座談會是以介紹各區的發展願景計畫為主軸，並聆聽地方意見，對於計畫內容市府未來會編列預算一件件逐步推動，只有一個目的就是，市府的錢有限，不可以浪費。市府都市發展局局長吳欣修進行簡報，說明麻豆、下營、六甲、官田地區地方特色，該區域以文旦、菱角、鵝肉、牧場等農產享有盛名，縣市合併以來，市府協助行銷區域特色，舉凡柚花季、臺灣鯛產業文化活動、菱角節、文旦季、稻米季等產業活動，並結合本地的下營上帝廟、總爺糖廠、烏山頭水庫、嘉南大圳、葫蘆埤等文化觀光景點皆吸引許多遊客，另外工研院近期於六甲設置「雷射光谷」的研發構想，預計可提昇產業經濟與就業機會，讓這裡逐步往「文化‧產業‧新桃花源」的願景邁進。擁有農業、觀光、產業、文化區域特色的麻豆、下營、六甲、官田4區，面積222.85平方公里，人口數116,028人，縣市合併以來市府各部門投入軟硬體建設已呈現成果。在農業方面，輔導良質米生產專區506公頃，輔導文旦外銷達1000公噸，以及協助臺灣鯛養殖場取得國際ASC認證達11處佔全球近1\/2，在農村再生部分共17個社區參加培根訓練，而為維護農民行的便捷及方便農產品運輸，100年至102年共核定農路修繕51條，計3,016萬元。產業方面，加速麻豆工業區的開發，期透過整體開發地籍重整及公設開闢，提升產業環境，並從軟體思維帶動硬體發展建設方向來思考整體發展模式，整合各區環境資源及產業特色研擬各方面發展策略，透過產業輔導機制及活化等方式，帶動及提升地方整體經濟發展。在文化方面，致力打造總爺藝文中心成為國際型之藝術文化交流好所在，目前園區內除定期舉辦藝文展覽、藝文研習課程、節慶活動及假日戶外音樂會外，亦邀請國內外藝術家於該園區進行駐村計畫，達到藝術文化交流目的，將園區的知名度更推向國際。觀光建設方面，結合西拉雅風景區推動烏山頭周邊風景區建設；推動林鳳營車站廣場改造；協助麻豆、下營特色商圈舉辦商展活動；輔導民宿申設發展深度旅遊等，經營在地特色，帶來觀光效益。基礎建設方面，包含鋼拱橋改善、路平專案及自行車暨人行道工程，總計新闢工程4件、道路養護工程36件、公園及路燈工程14件，建設經費達3億15,58萬9仟元，預計於未來兩年內再完成下營區文明街計畫道路開闢、官田區南118線2K+900~5K+500道路改善工程及六甲公園用地(公三)開闢工程計畫。治水應急工程包括龜仔港排水、蔥子寮排水、埤頭排水、大埤中排二、總爺及東北勢排水、下營排水、大屯排水、海埔中排，計改善淹水面積1,770公頃，另官田污水下水道系統(第一期建設)等工程目前已進入第三年試運轉，第二期建設實施計畫已函送營建署辦理審查中。在便捷交通方面，捷運化公共運輸系統正式上路，整合大台南三大公車業者，自3月1日起推出六大幹線，現有綠線、藍線、棕線、橘線，7月、8月將有黃線、紅線，其中橘幹線及黃幹線的上路即是為麻豆、下營、六甲、官田等4區量身訂做的公車服務網，另預計於麻豆規劃麻豆綜合轉運場站，提供更加優良公共運輸服務品質。值得一提的是在綠能產業方面，公部門及民間公司團體無不積極投入太陽能光電產業，截至目前太陽光電同意備案51件，設置5,004千瓦，引進投資4.25億元；陽光好行計畫、太陽能LED標誌等，投入經費總計232,289元。至於各界關心的土地全面通盤檢討政策，麻豆交流道特定區計畫第三次通盤檢討，分別已於96年8月、97年4月及97年10月分三階段發布實施中，六甲都市計畫第四次通盤檢討則已於102年2月發布實施第一階段，市府預計於明年度(103年)啟動及辦理下營都市計畫第四次通盤檢討、官田都市計畫第四次通盤檢討及官田(隆田地區)都市計畫第四次通盤檢討公開展覽，將不必要公共設施保留用地，如未開闢的市場、學校、機關檢討解編，以還地於民、解決民怨。市府舉辦至各區與基層座談是市府團隊直接傾聽地方聲音的方式，為傾聽大台南各區發展需求與意見，並有效建立市府與各區多元溝通平台，由市府民政局主辦的2013台南市政府分區發展座談會，訂於6月中旬至8月上旬，將舉辦13場次區里發展座談，今年度座談會以各分區發展願景為主軸，今日區里座談包括麻豆、下營、六甲、官田等4區區長、各里里長及社區理事長均踴躍出席。賴市長強調，縣市合併2年半以來，市政業務推動從磨合到穩定，從十大旗艦計畫、四大願景到加強治水防洪等四大基本功，市政團隊一步一腳印，打造山海並存、城鄉共榮的大台南，絕不會有邊緣化的危機。面對區里長的意見，市府各單位皆當場給予正面回應，賴市長期勉站在執政前哨的區、里長，一同發揮志工服務的精神，共同推動落實建設，向市民負責，讓大台南成為市民最滿意的宜居城市。(新聞連絡人 新聞國際關係處 藍惠娟 06-6358881)",
    "tags": ""
}