{
    "published": "2013-06-30",
    "title": "101學年度市長獎頒獎典禮第四場 賴市長期勉：關心周遭、要有服務幫助別人的心",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168080",
    "content": "(民治市政中心發布)101學年度市長獎集中頒獎典禮第四場今〈30〉日下午假新營文化中心音樂廳舉行，受獎學校包括北門區、將軍區、西港區、學甲區、安定區、七股區、東山區、後壁區、佳里區、柳營區、白河區、鹽水區及新營區等13區，共計964位學生受獎，台南市長賴清德以「愛文芒果之父」鄭罕池不吝惜將種植芒果的成功技術傳授給其他農民為例，期勉與會學子未來在功成名就時也不要忘記關心周遭的人，要有服務幫助別人的心，賴市長同時為正值盛產期的台南芒果大力行銷，希望與會家長們一起來支持訂購芒果給其他縣市親友們一個驚喜，不但幫助農民賺錢，也讓親友們能品嚐來自台南的甜蜜芒果。101學年度市長獎集中頒獎典禮共分四場地五場次頒獎；第一場已於6月22日假玉井國小，第二、三場於6月23日假慈濟高中舉行完畢。第四場今天下午1時30分起在新營文化中心舉行，本場次安排新營國小精彩的太鼓表演及陶笛演奏等節目為頒獎典禮揭開序幕，來自北門區等13區964位受獎學生一一上台，接受賴市長親自頒給「市長獎」獎牌。其中新營區南新國中市長獎得主蔡秉翰同學，自小罹先天性青光眼，為重度視障生，因視力上的限制造成生活上諸多不便，然秉翰堅強的意志，不因先天性的障礙而畏縮，在學習上奮發努力、認真踏實，在校和同儕和睦相處，樂於助人，擔任班級幹部盡心盡力，深具責任感。在課業方面秉翰表現名列前矛，以優異的成績申請上理想的高中，其不畏艱難、勤奮向學的精神，足以激勵人心，堪作學子之表率。安定區南安國小王婷萱同學為該校市長獎藝術獎得主之一，且亦榮獲今年本市總統教育獎優等。婷萱患有「遺傳性下肢痙攣」疾病，母親在她最需要照顧之時，驟然離世，然她並沒有屈服命運的捉弄，反而樂觀開朗，熱愛學習，積極面對生活。在校學業成績表現卓越，並學習繪畫、作文、英語、長笛、心算等各種才藝，參加檢定或比賽獲獎無數，尤其在繪畫藝術方面，多次入選學生美展，展露其長才。面對先天的病痛，和後天的家庭變故，卻沒有被逆境擊倒，反而更能體諒父親和師長的用心，不負期望，值得大家學習。另外，東山國中張仕菁是2010年總統教育獎的得主，張同學雖然罹患脊髓型肌肉萎縮症，行動不便，但生性樂觀，在校成績優秀，國中時成績皆為全校第一名，除了課業成績優異，也對小說創作有興趣，未來希望成為小說家，也因為她對人們心理方面的觀察有獨特的認知，她的老師也建議她可以朝心理輔導師的方向發展。\t賴市長致詞時首先恭喜獲獎的同學們大家順利畢業，更難得的是還能獲得市長獎，表示大家在學校都有傑出的表現，祝福所有受獎同學前程似錦，賴市長也說明安排與大家拍照留念的目的，除了留做紀念，主要希望大家在未來人生遭遇到瓶頸時，能把這項來自各界的鼓勵化成一股激勵自己的力量，因為各位大家未來可能成為各行各業的傑出人士，但今天的得獎，並不確保成功，還是要靠自己下定決心，不斷的努力，才會成功。賴市長也特別提到，今天在走馬瀨農場舉辦千人芒果冰活動，賴市長說，大家都知道台北永康街的芒果冰，但最正宗最好吃的芒果是在台南，今年市府舉辦第一屆國際芒果節，主要界是為了行銷芒果，讓更多人吃芒果，同時希望再創芒果的價值，讓農民受益，在活動中大家可以看到各種芒果，除了芒果味的，還有龍眼味的、水蜜桃味的芒果、有碩大如頭的大芒果，還有琳瑯滿目的芒果冰、芒果布丁、芒果蛋糕，以及鮮甜美味的芒果大餐等，市府大力行銷芒果，也希望與會家長訂購芒果贈送給外縣市的親友品嚐，今年芒果大豐收，這是老天爺送給辛苦農民的紅利，不能因豐收就價跌，市府要幫助農民賺更多的錢，希望大家也一起來行銷。另外賴市長也以「愛文芒果之父」鄭罕池為例，舉出鄭老先生是縣市合併後，獲市府頒給第一張卓越市民的獎牌，鄭老先生的事蹟是早期種植愛文芒果成功後，卻能不吝惜的把種植技術教導給其他農民，讓今天台南的玉井、左鎮、楠西及南化所生產的愛文芒果能享譽全台，鄭老先生的功勞很大，希望今天獲得市長獎的同學們，大家未來在功成名就時也不要忘記關心周遭的人，要有服務幫助別人的心。市府教育局表示，為祝賀市長獎獲獎學生，由教育局規劃集中頒獎典禮，並安排與市長合照，以落實市長獎設置之意義，同時為表示學生的培育乃基於家庭及學校攜手合作，因此安排一名家長代表及學校代表共同上台合影，一同分享學生優異表現及學習成就的光榮，分享得獎的喜悅。教育局網站首頁設置「市長獎專區」（網址：https:\/\/sites.google.com\/a\/dwps.tn.edu.tw\/tainan\/home），將相關資料建置於網頁供各校師生、家長觀賞。(新聞連絡人：新聞及國際關係處 藍惠娟 06-6358881¬)",
    "tags": ""
}