{
    "published": "2013-06-03",
    "title": "甜蜜新滋味 果香心體驗  2013 大台南幹線公車 笑容可\"橘\"新出品",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140220",
    "content": "臺南市政府交通局於6月1日正式開通第四條幹線公車─「橘幹線公車」，橘幹線總里程約39.8公里，每日計36班次往返，尖峰時段每30分鐘即有一班車，離峰時段每一小時一班車。由佳里站出發後，沿線行經麻豆、善化、大內、玉井等行政區，為本市串聯山、海地區之主要幹線。\n\n大台南橘幹線公車首航典禮活動於102年6月1日星期六上午10時30分在台南市善化啤酒廠（臺南市善化區成功路2號）正式上路開通。首航典禮活動以象徵橘幹線的活力駕駛汽球變裝表演，炒熱現場活動氣氛，拉開啟動儀式序幕，全新橘幹線彩繪首航公車即隆重登場，為能打造橘幹線活力熱情的印象，交通局與當地農特產結合，特別製作隱藏版公車一台，車體彩繪主體以沿途各區的「水果」為主題，並將水果賦予人物角色，更親切趣味地貼近民眾生活，有佳里的洋香瓜爸爸、麻豆的文旦媽媽、善化的草莓妹妹、大內的木瓜寶寶和玉井的芒果哥哥、姐姐，讓橘幹線公車成為最果力四射的甜美專車。此外，因為橘幹線沿途經過芒果盛產地，故藉由首航典禮活動曝光第一屆臺南國際芒果節系列活動(6\/29-7\/7)的相關訊息。\n\n首航典禮當天由賴清德市長、市議會賴美惠議長及交通局張政源局長帶領媒體、貴賓、民眾檢閱橘幹線公車後，即帶領媒體、貴賓、民眾共同體驗橘幹線首航、乘車出發，沿途首站停靠在南瀛天文教育園區，讓參加首航的來賓能搶先目睹南瀛天文教育園區風采，園區自6月1日至6月27日三大主題館開放免費參觀，6月29日隆重開幕；本次首航活動的終點站為走馬瀨農場，只要是參加首航活動的民眾皆可免費入園遊玩2個小時，當天走馬瀨農場為紀念首航也特別舉辦歡迎會，迎接各位貴賓蒞臨，讓各位貴賓親身體驗橘幹線沿線的美麗風光與人文風情。\n\n賴清德市長表示，每一條幹線的開通，都象徵著大臺南37區域的連接性以及向外的延展性，希望為民眾帶來便捷的交通網絡，今日第四條幹線公車─橘幹線公車的開通，讓大台南公車捷運化系統又更加完善，希望民眾能多加使用轉乘功能。公車不僅可以滿足民眾通學、通勤、就醫、訪友、購物&hellip;等多方面需求，並結合觀光景點、人文、休閒等面向發展，使之更融入臺南各區特色，蘊孕出專屬大台南公車的氣息與風格。\n交通局張政源局長表示，橘幹線具有兩項特色，第一它是大臺南市第一條東西向的幹線，串連臺南的山區及海邊。第二它也是臺南市第一條行駛快速道路的公車，利用台84快速道路串連南瀛天文教育園區及走馬瀨農場，大大縮短了行車距離及時間。另外橘幹線可謂本市最重要的轉乘幹線，可於佳里站轉乘藍幹支線與棕幹線、麻豆果菜市場站轉乘黃幹支線及玉井站轉乘綠幹支線至本市各個主要行政區，除此之外，亦可於麻豆果菜市場轉乘國道客運，善化火車站轉乘台鐵，往來其他縣市更加便利，提供完整無縫接駁之大眾運輸服務。\n\n大台南公車橘幹線公車，沿途主要停靠地點：佳里-麻豆-善化-大內-玉井，分別代表台南各地主要特色：佳里的西拉雅原民文化及香甜可口的洋香瓜、麻豆的總爺藝文中心和美味的碗粿、善化的奇美農場和鮮艷甜美的草莓、大內的走馬瀨農場和健康助消化的木瓜、玉井的香濃鮮甜芒果。除了上述特色景點外，還經過了八田與一紀念館、烏山頭水庫&hellip;等地點，另外更串連了多所大專院校及醫療院所，如：臺南藝術大學、真理大學及臺灣首府大學以及麻豆新樓醫院，為民眾帶來許多便捷之處。2013臺南市公共運輸元年從現在開始將承載讓府城台南更便利親切的任務啟航，來台南搭公車讓您便捷又舒適！\n\n臺南市政府交通局以便民利民為此次公共運輸元年的首要目標，處處貼心為民眾著想，讓大台南公車化身成為台南的親善大使，將台南的在地特色隨著各幹線啟航，拉近台南與台灣各地的距離，進而宣傳來府城觀光；最後，再次呼籲民眾請善加利用公共運輸的大眾交通工具，讓台南美麗文化的更低碳、更環保。\n\n臺南市政府為鼓勵民眾搭乘，並配合國際芒果節活動，自102年6月1日至102年7月7日止，橘幹線、支線全線免費搭乘，7月8日至12月31日止民眾只要使用非接觸式電子票證(高捷一卡通、悠遊卡、臺智卡或遠通ETC卡)享有幹、支線基本里程免費(省26元)外，於兩個小時內相互轉乘，第二趟次票價再優惠9元。詳細活動內容以及大台南公車相關資訊，皆可上網搜尋「大台南公車資訊網」(http:\/\/citybus.tainan.gov.tw)查詢，也可直接播打大台南公車客服專線查詢(06)2230390。",
    "tags": ""
}