{
    "published": "2013-06-20",
    "title": "立法院三讀通過「職業安全衛生法」，勞工職場安全健康保障邁入新紀元",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142056",
    "content": "　　立法院於6月18日三讀通過勞工安全衛生法修正案，更名為「職業安全衛生法」，適用範圍從指定行業擴大到所有行業，保障人數由670萬人擴大至1067萬人，未來各行各業從事工作者均能享有安全健康的工作環境，使我國勞動基本人權之保障邁入新紀元。　　基於我國產業結構改變，勞工已面臨過勞、精神壓力及肌肉骨骼疾病等新興疾病的危害，且隨著新材料、新物質及新科技的發展，勞工也可能暴露於新風險，職業安全衛生因此遭逢新挑戰。此外，國際上對於化學品使用安全及機械、設備或器具的本質安全設計等也有長足的進步，值得效仿。勞安法已難滿足現今時空環境的變遷所需，勞委會爰自95年即積極展開修法作業。　　「職業安全衛生法」總條文計55條，本次修正重點含括下列六大面向：一、擴大適用對象，並及於所有勞動場所：（一）一體適用於各業的所有工作者（包括受僱勞工、自營作業者及其他受工作場所負責人指揮或監督從事勞動之人員，如派遣工、實習生等），將現有保障人數由670萬人擴大至1067萬人。但如因事業規模、性質及風險等因素（如小型或微型企業等），中央主管機關得指定公告其適用本法之部分規定。（二）保障場域由雇主所能支配、管理之「工作場所」，擴及至勞工執行職務之所有「勞動場所」。二、建構機械、設備及化學品源頭管理機制：（一）經中央主管機關指定的機械、設備或器具，非符合安全標準或未經驗證合格者，不得產製運出廠場或輸入；製造者或輸入者對於未經公告列入型式驗證的機械、設備或器具，符合安全標準者，應以登錄及張貼安全標示方式宣告。（二）建立新化學物質、管制性化學品及優先管理化學品之評估、許可、備查等管理機制；增訂危害性化學品的製造者、輸入者、供應者及雇主，提供或揭示安全資料表、製備清單及採取通識措施的義務，並應依其危害性、散布情形及使用量等，評估風險等級及採取分級管理措施。三、健全職業病預防體系，強化勞工身心健康保護：（一）為防止勞工過勞、精神壓力及肌肉骨骼相關疾病之危害，強化勞工生理及心理健康之保護，雇主應就長時間工作等異常工作負荷促發工作相關疾病、執行職務因他人行為遭受身體或精神不法侵害、重複性作業等促發肌肉骨骼疾病等事項的預防，妥為規劃並採取必要的安全衛生措施。（二）對有害健康的作業場所，雇主應實施作業環境監測；監測計畫及結果應公開揭示，並通報中央主管機關。（三）強化勞工健康管理，雇主應依健康檢查結果採取健康管理分級措施，但不得將個人健康檢查結果作為健康管理以外的用途。（四）勞工人數達一定規模以上的事業單位，應僱用或特約醫護人員辦理健康管理、職業病預防及健康促進等勞工健康保護事項。（五）疑似職業病勞工若向勞動檢查機構申訴，雇主不得有不利待遇。四、健全女性及少年勞工之健康保護措施：（一）兼顧母性保護與就業平權，配合國際勞工組織(ILO)2000年「母性保護公約」之修正及我國「反對婦女一切形式歧視公約（CEDAW）施行法」之實施，刪除一般女性勞工禁止從事危險性或有害性工作的規定；修正妊娠中或分娩後未滿一年的女性勞工，禁止從事危險性或有害性工作之種類及範圍；增訂中央主管機關指定的事業，雇主應對有母性健康危害之虞的工作，採取危害評估、控制及分級管理措施；對於妊娠中或分娩後未滿一年的女性勞工，應採取工作調整或更換等健康保護措施。（二）雇主不得使未滿十八歲的少年勞工從事危險性或有害性工作；此外，少年勞工經醫師評估結果，不能適應原有工作者，雇主應參採醫師的建議，變更其作業場所、更換工作或縮短工作時間，並採取健康管理措施。五、強化高風險事業之定期製程安全評估監督機制及提高違法事項罰則：（一）對從事石油裂解之石化工業等，應定期實施製程安全評估並報請勞動檢查機構備查，以強化監督。（二）配合本次修正條文，考量實務情形修正罰則規定，並增訂公布事業單位、負責人的名稱或姓名等罰則。（三）中央主管機關得公布違規名單或發生重大職災之廠商名單，期藉社會力量督促改善。六、增列勞工立即危險作業得退避、原事業單位連帶賠償及勞工代表會同職業災害調查等規定：（一）增列勞工執行職務發現有立即危險之虞時，得在不危及其他工作者安全的情形下，自行退避至安全場所，並即向直屬主管報告，而雇主不得任意對其採取不利待遇。（二）事業單位交付承攬時，如涉及違反安全衛生規定，致承攬人勞工發生職業災害時，應與承攬人負連帶賠償責任。（三）事業單位工作場所發生職業災害時，雇主應會同勞工代表實施職業災害調查。　　台南市政府勞工局王局長表示，立法院審議通過之「職業安全衛生法」，對於我國在保障勞動基本人權、創造公平正義的勞動環境與提升優質勞動的產業競爭力，將更為周延完善。勞工局也將積極展開相關配合措施，與中央協力合作，及早落實保障所有工作者的安全與健康，迎頭趕上工安先進國家之水準。",
    "tags": ""
}