{
    "published": "2013-06-21",
    "title": "夏日的紅寶石美味登場　台南愛文芒果邀您品嚐甜美好滋味",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172730",
    "content": "(民治市政中心發布)夏天的腳步逼近，又到了芒果盛產的季節，如紅寶石般綻放耀眼光彩的愛文芒果，更獲「夏日的紅寶石」國際美名。今（21）日下午2時台南市政府特於台鐵車站1樓大廳舉辦「2013台南國際芒果節」記者會，特別請到麵包達人吳寶春師傅、以及台南市長賴清德，共同為夏日閃光爍爍的紅寶石－愛文芒果造勢，歡迎大家共同來品嚐。賴市長表示，夏至是台南芒果成熟時，品質最好的芒果就在台南，6月29日起至7月7日止，歡迎全國的民眾大家一起來台南參加第一屆國際芒果節，有各式各樣的芒果美食盡在芒果展中，也請大家要把握此芒果盛產時機，盡情享用其甜美滋味。2013年台南國際芒果節，將從6月29日至7月7日於台南市走馬瀨農場登場。今日記者會上，與會貴賓包括台南市長賴清德、台南市議會議長賴美惠、農委會副主委陳文德、農糧署主秘蘇茂祥、外貿協會秘書長趙永全、台南市農會總幹事吳正仁及愛買量販店營運長莊金龍等，共同為即將展開的首屆台南國際芒果節宣傳。台南市長賴清德表示，台南市的芒果種植面積約7,260公頃（含愛文、金煌、凱特等改良品種），今年氣候風調雨順，芒果產量較去年增加，品質、甜度、色澤亦較往年佳。賴市長進一步表示，台南芒果品質好、國際揚名，更是外銷日本的主力，今年市府特別舉辦「2013台南國際芒果節」，將從6月29日至7月7日於台南走馬瀨農場舉行，屆時日本、韓國、中國、新加坡及香港等芒果消費地的貿易商、青果社與連鎖超市採購人員，共約20家國外貿易商都將參與這次盛會。市府更於走馬瀨農場內設立「媒合平台」貿易洽談專區，讓果農、採購人員現場進行媒合採購，藉此進一步拓展國際通路，讓台南芒果的品牌在更多國家打響名聲。農委會副主委陳文德表示，農委會為協助國內優質芒果拓展市場及提升產業競增力，今年特補助台南市政府辦理第1 屆台南國際芒果節記者會。市府為推銷芒果很用心，台南的愛文芒果在外國已受到相當的肯定，在日本的奇摩網站就曾經做過一項有關芒果的民調，共有5萬六千多人投票，其中有四萬兩千人將近7成支持台灣的芒果，打敗了菲律賓、泰國、印尼、墨西哥，所以大家要台灣的芒果有信心。去年大家可能會吃不過癮，但今年歡迎大家可以到台南認識芒果成長的過程，順道大快朵頤。 吳寶春表示，農民非常的辛苦，希望大家多使用在地的農產品來做食材，或者多食用農產品，這樣才能讓農民收益增加，讓在地農業發展起來。外貿協會秘書長趙永全表示，芒果於民國43年引進五個品種，在台灣各地試種，結果愛文芒果最適合的種植地就在玉井，現在愛文芒果也變成世界聞名，這次市府舉辦首屆愛文芒果節，就是希望打開更大的國際市場，外貿協會為此也邀請國際大型買主，安排了計2百場的貿易洽談，希望芒果輸出量能夠倍數增加。賴美惠議長表示，夏天到台南是最佳的選擇，因為台南是古都，到這裡可以吃到包括芒果以及眾多美味的農特產品，還可以尋幽訪古，歡迎全國民眾在暑假期間安排來台南這個幸福的城市一遊。台南市農會總幹事吳正仁則代表台南市農民邀請全國的民眾在活動期間到台南的走馬瀨農場一遊，台南種植芒果的土地因地質是青灰石，且日照均勻，因此所生產的芒果品質很好，請大家到該農場走走，除了參加芒果節，還可以看看休閒農業整體發展。另外，著力於國內農特產品銷售通路的愛買量販店營運長莊金龍說明，這次該公司與市府合作行銷台南芒果，除了在全國19家賣場與網路都可以訂購外，而且是產地直銷，歡迎大家踴躍訂購，可以吃到最新鮮的愛文芒果。台南愛文清甜芒果香，誘人好滋味。21日記者會現場上，也邀請到世界麵包大賽冠軍吳寶春，與農委會副主委陳文德、台南市長賴清德、台南市議會議長賴美惠，一同示範芒果貝果的製作過程，並與民眾分享芒果貝果的美味小秘訣。吳寶春表示，台南愛文芒果品質好，製成芒果乾後香氣濃郁、口感佳，所以針對愛文芒果進行創新研發，製成貝果麵包，其口感軟Ｑ搭配上清甜芒果香，相襯相依完美比例揉出的好滋味，絕對是最誘人的味蕾享受。市府農業局表示，台南愛文芒果主要產季以7月1日至7月20日為最，由於今年溫度及雨量調和等有利因素，產量較往年增加，特級品數量也有成長，是質量均豐的一年，民眾將能享受高品質芒果好滋味。此外，台南市農業局為農民積極拓展市場、提升收益，採「國內拓銷」、「收購加工」、「外銷拓展」、「通路拓展」及「辦理國際芒果節活動」等多元行銷策略。並且結合各縣市農會及百貨、連鎖超市，推動通路上架，若有機關團體企業有大量採購或禮盒需求，也可直接電洽06- 6355862台南市農業局洽詢。2013年臺南國際芒果節活動從6月29日到7月7日在走馬瀨農場舉行，歡迎民眾一同來台南吃芒果，遊台南。台南公車為迎接國際芒果節，民眾只要選擇橘線(主幹線及支線)搭乘都免費。台南市交通局建議，選擇大眾運輸工具，民眾可先搭乘火車至善化車站，車站外即可直接轉乘橘線公車至走馬瀨農場，省時、省錢、也節能省碳。2013國際芒果節於6月29日至7月7日於走馬瀨農場舉行，並有許多活動，包括「千人來呷芒果冰」、「芒果主題館」介紹芒果由來、生態、品種及栽培管理等資訊展示。也推出「精品農產展售廣場」集結臺南地區知名冰店、農產品，含臺南優質芒果展售區、芒果冰品區、台南農特產品展售區等，讓您一次採購台南優質農特產，農業局表示，民眾憑當日門票可折抵百元鮮果禮盒，相關折價、活動訊息可上「2013第一屆台南國際芒果節」官網http:\/\/www.farm.com.tw\/mango2013\/ 查詢。黃澄澄的芒果，不僅清甜可口、更有夏日的紅寶般綻放光采，想要品嘗這無法抵擋的甜蜜，市府觀光旅遊局也推出1～2日芒果節旅遊行程供民眾選擇，觀旅局推薦行程包括：大內天文台、玉井綠色隧道、楠西龜丹溫泉、左鎮化石館之深度文化之旅，想來台南小旅行就趁現在，更多資訊可上台南市觀光旅遊局網站http:\/\/tour.tainan.gov.tw\/查詢。《第一屆台南芒果節交通資訊》1.國道南下：南二高：334K官田、玉井系統交流道→台84東西快速公路往東【玉井】        →過走馬瀨隧道38K處右轉→走馬瀨農場中山高：南下至299K接下營系統交流道→台84東西快速公路往東【玉井】        →過走馬瀨隧道38K處右轉→走馬瀨農場2.國道北上：南二高：北上至336K官田、玉井系統交流道→台84東西快速公路往東【玉井】        →過走馬瀨隧道38K處右轉→走馬瀨農場中山高：北上至299K接下營系統交流道→台84東西快速公路往東        →過走馬瀨隧道38K處右轉→走馬瀨農場【玉井】3.省道：台1線省道308.5K處→台84東西快速公路往東【玉井】        →過走馬瀨隧道38K處右轉→走馬瀨農場4.公車：於佳里搭乘橘幹線，發車經善化、大內，至走馬瀨農場站下車；       或搭乘火車至善化車站，車站外轉乘橘線公車至走馬瀨農場。5.高鐵：高鐵嘉義站－走馬瀨農場方式1：高鐵嘉義站－(搭乘高鐵快捷公車BRT路線【嘉義縣立體育場－高鐵嘉義站－嘉義公園】，車程約30分鐘)－台鐵嘉義站－（搭乘台鐵南下列車，車程時間視車種而定）－台鐵善化站－（搭乘臺南市公車橘幹線【佳里－玉井】，車程約40分鐘）－走馬瀨農場方式2：高鐵嘉義站－（搭乘新營客運【7423新營－高鐵嘉義站】，車程約40分鐘）－台鐵新營站－（搭乘台鐵南下列車，車程時間視車種而定）－台鐵善化站－（搭乘臺南市公車橘幹線【佳里－玉井】，車程約40分鐘）－走馬瀨農場高鐵台南站－走馬瀨農場高鐵台南站－（搭乘台鐵沙崙線，車程約25分鐘）－台鐵台南站－（搭乘臺南市公車綠幹線【台南－玉井】，車程約75分鐘）－興南客運玉井站－（搭乘臺南市公車橘幹線【佳里－玉井】，車程約7分鐘）－走馬瀨農場【新聞聯絡人：新聞及國際關係處藍惠娟  06-6358881】",
    "tags": ""
}