{
    "published": "2013-06-20",
    "title": "賴市長：魅力觀光、富麗漁鄉 北門、將軍、學甲加速發展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175665",
    "content": "（民治市政中心發布）   台南市政府打造北門、將軍、學甲等三區，為魅力觀光、富麗漁鄉，依據農漁業、宗教文化、觀光旅遊等地方主軸特色，分別在交通、道路建設，水患應急工程，工業區更新等面向，全面同步加速腳步，頗具成效。包括以米其林三星景點南鯤鯓代天府為發展主軸，串聯將軍及學甲區，宗教結合觀光活動，成功將香客變遊客；將軍漁港周邊地區遊憩用地開發、雙春濱海遊憩區委託經營案，活絡濱海地區觀光發展；推動城鄉風貌，進行北門歷史聚落生活核心街道景觀改善工程；而為促進山線與海線觀光資源發展，全力配合東西向快速公路—台84線(北門玉井線)台61線至國道1號段建設，預計明（103）年4月30日完工。   2013台南市政府分區發展座談會今（20）日在學甲國小舉行，市長賴清德率相關首長到場，除報告市府區域發展規劃外，也聽取三區里長、社區發展協會理事長及區公所同仁之意見。市府舉辦至各區與基層座談是市府團隊直接傾聽地方聲音的方式，為傾聽大台南各區發展需求與意見，並有效建立市府與各區多元溝通平台，由市府民政局主辦的2013台南市政府分區發展座談會，今年度座談會以各分區發展願景為主軸，訂於6月中旬至8月上旬，陸續舉行區里發展座談，今日區里座談包括北門、將軍、學甲等3區區長、各里里長及社區理事長均踴躍出席。   賴市長說明上任以來舉辦三次的區里座談會，第一年是介紹市府團隊讓大家認識，因區里長是廣義的市府團隊，與市府團隊大家都在同一條船上，要一起團結打拼，雖然我們資源比別人少，但成績就會比別人好，這兩三年來的各項民調已經證明了這點。這次座談會是以介紹各區的發展願景計畫為主軸，並聆聽地方意見，對於計畫內容市府未來會編列預算一件件逐步推動，只有一個目的就是，市府的錢有限，不可以浪費。   首先，由都市發展局局長吳欣修進行報告，擁有農漁業、宗教文化、觀光旅遊等區域特色的北門、將軍、學甲等3區，面積約140平方公里，目前人口數60,355人，縣市合併2年半，市府團隊依其區域特色，全面朝向「魅力觀光、富麗漁鄉」施政建設。   在新農人計畫方面，輔導北門、將軍、學甲45歲以下新農人48人加入農業生產行列，改善農業人力老化情形。輔導雜糧契作產銷專區325公頃，9個社區完成培根訓練，日後可向中央申請農村再生補助經費，為維護農民行的便捷及方便農產品運輸，100年至102年北門、將軍、學甲核定農路修繕72條，計2,706萬元，重劃區農水路更新改善工程9,012公尺。另闢建將軍漁港公共設施促進遊艇製造產業發展，以及蘆竹溝、青山漁港作業環境改善。   在工業區更新方面，為改善進駐率只有5成六的學甲工業區，今（102）年4月30日邀集各單位召開現地會勘，並於今年編列1500萬進行計畫道路路面及道路側溝更新改善工程，以期活化；同屬更新改善的學甲市場，也於今年5月18日開幕營運，計有158攤（鋪）位進駐。   在便捷交通方面，捷運化公共運輸系統正式上路，整合大台南三大公車業者，自3月1日起推出六大幹線，現有綠線、藍線、棕線、橘線，7月、8月將有黃線、紅線，其中藍、棕幹（支）線的上路即是為北門、將軍、學甲等3區量身定做的公車服務網。同時，為構築整體高快速道路路網，提升學甲、將軍及北門等區居民交通效益，並促進台南市山線與海線觀光資源發展，全力配合中央加速東西向快速公路—台84線(北門玉井線)台61線至國道1號段建設計畫，全線長度13.73km，工程經費119億2,500萬元， 預計103年4月30日完工。   觀光建設方面，以米其林三星景點南鯤鯓代天府為主軸，串聯北門、將軍及學甲區，發展出以宗教文化及漁鹽產業為核心之「西濱宗教漁鹽巡禮」旅遊路線等，吸引許多香客及觀光遊客，爭取中央指定 「南鯤鯓代天府王爺進香期」為重要民俗，文化部預計 8月進行審議。其次，包括將軍溪廊道系統自行車道、北門雙春濱海遊憩區、學甲溼地生態園區、北門溼地、將軍漁港周邊遊憩用地BOT、打造北門歷史聚落文化地景等。值得一提，整合觀光資源行銷，辦理台南馬沙溝音樂節、一見雙雕藝術季等活動，帶動邊產業2-3成營收成長，逐步實現魅力觀光、富麗漁鄉。   治水應急工程，包括羊稠厝排水、田寮排水、錦湖排水、將軍溪排水等工程，計改善淹水面積500公頃，另投入羊稠厝、華宗橋抽水站等水利改善工程，將可改善北門、將軍、學甲長期淹水所苦；工務建設，共新闢學甲區筏港橋改建工程、將軍區南25-1線1K+753~3K+663道路改善工程、將軍溪排水華宗橋改建工程等多項工程，總計新闢工程3件、道路養護工程39件、公園及路燈工程9件，工務建設經費達5億1,377萬元，其中改建華宗橋、筏港橋抬高樑底高程，更兼具防洪排水效益。   面對區里長，社區理事長的意見，包括防汛道路改善、抽水機人力指揮、產業道路整修、野狗問題、台灣鯛價位低、華宗橋路面高低落差、柏油路面改善、永隆溝整治、公園沒有涼亭、排水系統抽水機運作、區里環境消毒及經費、活動中心空間使用及新建案、電信網路速度慢、市場攤位租金高等，市府相關局處皆當場提出解決的辦法。   賴市長期勉站在執政前哨的區、里長，一同發揮志工服務的精神，協助落實建設向市民負責，讓大台南成為市民最滿意的居住城市。至於各界關心的土地全面通盤檢討政策，市府預計未來一年將辦理學甲都市計畫第三次通盤檢討、以及擬定北門都市計畫草案公展，將不必要公共設施用地，如市場、學校、機關檢討解編，以還地於民、解決民怨。（新聞連絡人：新聞及國際關係處 周俊牟  06-6325018）",
    "tags": ""
}