{
    "published": "2013-06-11",
    "title": "「專業支持，溫馨陪伴! 」，身心障礙者支持性就業服務給您就業好支持",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142828",
    "content": "「身心障礙者支持性就業服務」，係指對年滿十五歲、有就業意願及就業能力，而不足以獨立在競爭性就業市場工作之身心障礙者，針對個別化，量身訂做般，提供深入且持續之職場支持等專業服務，協助其在一般職場中就業。支持性就業服務係就服員將依據與案主晤談的結果，了解案主的就業專長、動機及期待&hellip;等資料，擬訂出適合案主的支持性就業服務計畫，依該計畫，進行廠商拜訪、透過公立、私立就業服務機構、網路、報紙、徵才活動及就業博覽會&hellip;等方式，開發適合案主的就業機會，就服員取得案主的同意後，協助寄發履歷、陪同面試，爭取僱用的機會，就服員再視案主情況進入職場進行密集輔導，如協助案主適應工作環境、解決交通問題、同事間人際關係互動、工作技巧、速度、品質&hellip;等問題。陪同案主於職場上工作並給予訓練及支持，當案主在就服員現場陪同支持下，逐漸適應職務要求與職場環境後，逐步撤離職場，使案主可以獨立工作。今（102）年度臺南市身心障礙者支持性就業服務提供單位，除本局自聘2名支持性就業服務員外，另委託5家單位，財團法人伊甸社會福利基金會、財團法人台南市私立天主教瑞復益智中心、財團法人天主教臺南市私立蘆葦啟智中心、行政院衛生署嘉南療養院及社團法人台南市盲人福利協進會等8名支持性就業服務員，共有10名支持性就業服務提供該項就業服務，今（102）年1至5月服務績效，推介服務有44人，就業成功有22人。下面2個實際案例，1個由本局提供，1個由伊甸社會福利基金會提供，一位畢業一年後還找不到工作的應屆畢業生－阿均（智能輕度），因找不到工作，所以到本局身心障礙者職業重建窗口尋求幫忙，職業重建窗口派案至本局就業服務員提供支持性就業服務，就服員在與阿均晤談中，了解阿均對於目前就業市場的職場概念、想與不想從事的工作內容、交通能力、以及過去一年工作的經驗與求職過程中遇到的困難，評估阿均的就業能力現況，擬定就業服務計畫。就服員幫阿均推介至1家生技公司從事倉庫理貨工作，就服員進場密集輔導3天後，該公司向就服員反應阿均工作量未達公司要求，就服員建議公司可與就服員及阿均一起討論有關工作內容調整、職務調整及職務再設計及&hellip;等各種方式，最後，為了阿均未來長久就業穩定性，仍於該公司辦理離職手續，就服員再次積極幫忙阿均媒合適合的工作，開發到1家製藥公司擔任環境清潔工作，就服員再度進入職場進行密集輔導，協助阿均認識公司環境、員工互動，建立關係，並教導阿均進行環境清潔、垃圾分類、桌椅擦拭及修剪花木&hellip;等工作項目技巧，到現在阿均已穩定就業9個月了，雇主、同事都認為阿均工作狀況良好，很認真，阿均自己也表示很喜歡這份工作。另一位阿諺是位智能障礙輕度的年輕人，100年曾接受過本局提供的身心障礙者職業重建服務，進而參加瑞復益智中心的環境清潔班，訓後由職訓單位推介從事清潔打掃工作，後來，因公司未能繼續承接契約而離職。101年11月阿諺再次來到本局身心障礙者職業重建窗口尋求協助，透過身心障礙者職業重建窗口，將阿諺派案至伊甸社會福利基金會提供身心障礙者支持性就業服務，就服員與阿諺晤談，了解阿諺的工作能力、工作期待、生理限制及工作經驗後，積極媒合適當職缺，就服員開發到漢堡連鎖店的工作機會，確認阿諺可勝任，便安排至該漢堡連鎖店面試，面試前就服員加強阿諺面試技巧，順利被漢堡連鎖店聘用，上班第一天，就服員協助阿諺認識工作環境、相關工作內容與同事的互動，因阿諺本身活潑，沒有人際溝通的問題，所以，就服員針對工作內容項目、流程及客戶應對進行一連串的密集輔導，協助阿諺工作技巧，透過支持性就服員的支持協助之下，阿諺已穩定在漢堡連鎖店工作，並獲得雇主滿意。臺南市政府勞工局王鑫基局長表示：「目前勞工局話務服務大部分由本局自聘視覺功能障礙者電話諮詢服務員提供服務，民眾來電話洽詢勞政服務時，可多鼓勵本局值總機的視覺功能身心障礙朋友。目前臺南市身心障礙者職業重建窗口是屬於單軌制派案，如本市身心障礙民眾有就業需求，可至本局身心障礙者職業重建窗口洽詢職業重建個案管理員，聯絡電話：民治市政中心2991111轉6290、6293；永華市政中心電話2991111轉8520、8020，如民間企業想進用身心障礙朋友，可電洽本局提供服務，聯絡電話：民治市政中心2991111轉6315洽林小姐；永華市政中心電話2991111轉8148洽楊先生。」(供稿單位：勞工局就業促進科楊智强 電話：06-2991111轉8148)",
    "tags": ""
}