{
    "published": "2013-06-21",
    "title": "【嬉遊台南。巴士好站】名人引領大台南公車旅遊新風氣",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140208",
    "content": "今年3月起，台南市政府交通局陸續開通大台南幹線公車，不僅要帶給市民更便捷、更舒適的公車服務，亦提出「嬉遊台南。巴士好站」推廣計畫，將南瀛悠久的歷史、豐沛的物產、迷人的風光，透過「名人帶路」與「輕旅行」的概念，推介給更多跟我們一樣熱愛台南的朋友，讓公車不再只是一種運輸工具，站牌不再只是一個地名，它將成為記憶台南的美好方式。\n 6\/21(五)台南市政府交通局舉辦「嬉遊台南，巴士好站」大台南公車名人帶路啟動記者會，城市作家-王浩一、知名文史工作者陳世賢老師、山岳攝影名人崔祖錫等都與會，攜手分享大台南公車旅遊的新玩法。下午，王浩一老師也將親自導覽公車藍線沿線風光與私藏美食。\n 交通局張政源局長表示，台南是非常適合「漫遊」的城市，因為台南具有漫遊的三大要素：一個是有深厚的文化蘊底，二是有知名的美食佳餚，三是有豐沛的自然資源；台南市在今年推出幹線公車，要達成公車捷運化的目標，目前已開通綠、藍、棕、橘四條幹線及其支線，預計在8月1日完成六大幹線，72條支線的開通，台南將成為搭公車「輕旅行」、「漫遊」的好去處，歡迎全國民眾到台南來搭公車旅遊。\n 針對6條大台南公車體驗路線，交通局邀請6位達人精心規劃，城市作家-王浩一將帶大家浸淫藍線的人文歷史；與自然觀察家-劉克襄一同飽覽綠線的農家自然景觀；與文史工作者-陳仕賢共同細數棕線廟宇習俗；與旅遊攝影玩家-崔祖錫實際深入橘線最佳攝影景點；由旅遊部落客-工頭堅分享黃線私房景點；與美食專家-王宣一一起享用紅線物產美食。\n 7月至9月，陸續舉辦3場「名人帶路媒體體驗會」，3場「名人帶路講座」，以及6場「公車輕旅行」導覽活動(請參考附件活動表)，推廣省錢、輕便、低碳的公車旅行風氣 ，深度暢遊大台南。\n 10月，我們將集結出版以「台南公車旅行新風貌」為主題的旅遊手冊，預計將收錄6大主題旅遊路線、達人私房推薦、手繪導覽地圖與專題故事等內容，一冊在手，精彩無窮。\n 相關活動及報名資訊，請至「大台南公車資訊網」(http:\/\/citybus.tainan.gov.tw )、「臺南市政府交通局局網」(http:\/\/www.tainan.gov.tw\/traffic )或台南巴士通粉絲頁(https:\/\/www.facebook.com\/Tainanbus?notif_t=page_new_likes)查詢，亦可播打俠客行文創顧問有限公司電話(06)2210383洽詢。\n\n【嬉遊台南。巴士好站】活動列表\n●名人帶路講座\n在大台南坐公車旅行有什麼好玩、好吃、絕勝美景？透過不同領域名人角度，分享大台南公車路線上的精采故事與特色景點。文史工作者-陳仕賢帶大家認識棕線沿途的南瀛民俗風情；旅遊達人-工頭堅分享黃線非去不可的私房景點；美食專家-王宣一把紅線產地食材帶到餐桌上與大家分享。\n1. 7\/20(六) 14：00-16：00 棕線帶路-陳仕賢   地點：文創PLUS-臺南創意中心\n2. 8\/18(日) 14：00-16：00 黃線帶路-工頭堅   地點：臺南生活美學館\n3. 8\/24(六) 14：00-16：00 紅線帶路-王宣一   地點：臺南生活美學館\n●公車輕旅行\n由各路達人依六條公車路線主題特色設計公車專屬的旅遊行程，帶領民眾以公車為交通工具，進行景點導覽介紹、品嚐各地區特產美食，展開一段大台南深度旅遊行程。\n1. 7\/21(日) 09：00-12：00 藍線出遊 (台南-佳里)\n2. 7\/27(六) 09：00-12：00 棕線出遊 (佳里-新營)\n3. 7\/28(日) 09：00-12：00 綠線出遊 (台南-玉井)\n4. 8\/03(六) 09：00-12：00 橘線出遊 (佳里-玉井)\n5. 8\/31(六) 09：00-12：00 黃線出遊 (麻豆-白河)\n6. 9\/08(日) 09：00-12：00 紅線出遊 (台南-關廟)\n*名人講座與公車輕旅行活動皆為免費參加，參與民眾須提前線上報名。\n\n                                    主辦單位： \n            承辦單位：俠客行文創顧問有限公司\n            聯絡人：俠客行文創 周郁晶、丁明蘭(06-2210383)",
    "tags": ""
}