{
    "published": "2013-06-05",
    "title": "台南市政府第114次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166253",
    "content": "[民治市政中心發布]台南市政府第114次市政會議本(5)日上午於民治市政中心召開，由衛生局陳報「修飾澱粉含順丁烯二酸酐辦理情形專案」報告，農業局陳報「2013年芒果產銷因應措施」報告，賴市長也在此畢業季節，特別對畢業生表達祝福，並提出由市府協助生涯規劃的措施。賴市長感謝衛生局林局長及參與本次順丁烯二酸違法添加物稽查的全體同仁的辛勞，在這一波食品安全危機處理與後續因應上，台南市政府在第一時間即確立處理原則為「源頭管理、阻斷貨源、追查上下游、並輔導店家使用合法澱粉」，惟中央政府卻採用選定特定的8類品項食品的全面稽查末端小吃店方式，展現所謂「全國同步、積極稽查」的執行作為，此舉本末倒置、並不具任何效益，不但浪費行政資源，使全國小吃攤生意一落千丈、引起消費者恐慌外，直接影響消費意願、衝擊物價水準，真的得不償失。賴市長說，面對問題澱粉，台南市政府採用源頭管理，在最短時間內盤查出在台南市轄區內計有15家製造廠，經檢測結果8家合格，7家不合格，再透過查核供貨帳冊及出貨單，查出其下游中盤商計有23 家，其中2家位於台南市，隨即進行封存與銷毀工作。5月30日將封存的127噸問題澱粉，在檢察官和議會的監看下加以銷毀，是全國首批銷毀的問題澱粉。接著再將下游回收的52噸於6月1日全數銷毀，阻斷源頭，處罰不合法的製造供應商，並要求未經許可檢測合格前，不得再出貨，因此，含有順丁烯二酸的問題澱粉已不會在台南市轄區內流通。而衛生局在封存銷毀後抽檢的41件檢體全數合格，6月1日起抽檢下游產品的的30件也均未檢出順丁烯二酸的添加物，這就是台南市政府為市民把關「食品安全」的嚴謹週延作法。賴市長指出，反觀衛生署的全面稽查小吃店，要求店家出具切結書自我保證或取得原料來源及檢驗合格證明文件，否則不得販售該8類產品的措施，其稽查內容是相關文件是否備齊的「行政管理」而非「食品安全」的檢測。因為，自我切結並不具任何公信力、要求最下游的店家出具上游產品的檢驗證明，除如何定義「上游」充滿不確定性外，也是極可能助長造假風氣；另外，要求檢驗合格證明，因經衛生署認可的檢驗室只有十來家，要在短期間內檢驗數十、甚至上百萬家的檢體，根本是緣木求魚不可能的任務。賴市長表示，昨日報載5月30日新北市查出板橋的某肉圓業者使用問題澱粉，進貨的貿易商即曾出示檢驗合格證明，又6月3日台北市公布龍口米粉檢驗含順丁烯二酸，為其代工的米粉廠亦曾出具檢驗合格證明，但實際上該產品原料卻是早在今年1月份就已進貨的問題澱粉。從這兩個案例可證，食品原料的進貨是一個動態，所以，檢驗合格證明會流於形式，會掩護問題產品在市面上流竄，試問那一個店家、廠商會將不合格的原料送檢？賴市長說，台南市政府於本週一對外宣布暫停此種無效益的行政稽查，並籲請行政院衛生署重新檢討此一措施，做好源頭管理，嚴格制定生產履歷與標示規定，並鼓勵檢舉與不定期、不間斷的抽查，如有違法一律重懲，才能真正為市民的健康把關。賴市長強調，這一波順丁烯二酸風暴在衛生局全體同仁的同心協力與用對方法處理下，我們認為已沒有問題澱粉在台南市轄區內流通，請全體市民安心，也請店家重拾信心，提供安全、衛生、健康的台南小吃給市民及觀光客享用，擦亮台南小吃品牌。賴市長又說，食品安全攸關國人健康，需要有一套從源頭開始的嚴謹管理機制，環環相扣、層層把關，才能將健康合格的食材送進消費者的肚子。台南市推動「食育」、學校午餐採用在地食材、推動低碳飲食，要求註明食材來源、發給標章、鼓勵計算碳足跡認證等都是為確保消費者權益的具體措施。未來也將研議採取較中央更為嚴格的標示生產履歷與建構衛生合格食品安全網而努力，如有制定自治條例之必要，將研議著手草擬，讓以小吃聞名的台南市的金字招牌可以屹立不搖。針對上週五在檢察官的指揮偵辦下查獲台南市轄區內的立光農工公司將竄改標示後的過期原料提供給包括知名品牌的伊蕾特與統一等廠家使用，引起大家的關注。賴市長說，立光公司負責人業已依詐欺及偽造文書罪名遭法院羈押中，受害的廠商也已回收及下架所有可疑的產品，至於檢察官的偵查尚未告一段落，未來追查下游的受害廠商時，請衛生局務必配合，並運用專業協助檢方查察，掌握進度，讓有害健康的食品在台南消聲匿跡。賴市長表示，伊蕾特及統一都是台南著有口碑的食品公司，本於負責任的態度，都無條件的接受消費者退貨，並將更嚴格的處理原料的提供與貨源的管理，賴市長認為危機就是轉機，相信以業者的負責態度，很快就可以重拾消費者的信心，也願意協助業者行銷，讓優良品牌光榮再現。賴市長也說，時序進入六月的畢業季節，年輕朋友離開校園一方面離情依依，另一方面多半也懷著忐忑不安的心情，面對人生的下一個階段。這幾年國家經濟環境起伏，青年就業充滿著挑戰與困難，而年輕朋友有些是胸懷大志，卻難覓好的機會，有的則是心中茫然，不知如何規劃人生。他做為地方父母官，願意為在台南市畢業的年輕人打造一個可以投資未來的環境，讓台南真的成為一個「幹活」的好地方。賴市長表示，行政院勞委會職訓局與台南市工商策進會主辦的「雙軌訓練就學就業媒合博覽會」就是一個值得年輕朋友前往了解的活動。這項計畫是針對大專校院新生而設計，參與者可以同時取得入學及就業機會，一半時間上課，一半時間實習，同時完成學業並習得一技之長，不但可以獲得職場經驗，直接留用於該企業的機率也很高，減少「畢業即失業」的衝擊。對學子而言，不但減輕一半學費，還保障最低時薪的收入，且享有勞健保，可大幅減輕家庭的經濟負擔；對於企業來說，亦能解決學用落差及找不到人才的困境，可說是雙贏的策略。賴市長除鼓勵年輕朋友能積極嘗試這項計畫，更期待每一位高中職及大專校院的畢業生，無論就業或繼續深造，都能儘快找到適合自己發展的方向，把握年輕歲月，勇敢嘗試，不怕挫折，投注百分之百的決心與努力，必有光明的前程。",
    "tags": ""
}