{
    "published": "2013-06-08",
    "title": "2013台南市國際龍舟錦標賽祭江暨開幕 端午嘉年華邀您共襄盛舉",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170968",
    "content": "（永華市政中心發布）2013年台南市國際龍舟錦標賽今（8）日晚間6點舉行祭江暨開幕式，正式向各界宣布為期5天的「划龍船」比賽在台南市運河安億橋至承天橋水域間隆重登場！台南市長賴清德表示，今年參賽隊伍有169隊，4000多位國內外好手齊聚台南展開競技，呼籲台南市民千萬不要錯過一年一度的國際划龍舟比賽，大家相邀到運河邊看扒龍舟、欣賞運河夜景、品嚐美食，共同歡度佳節。8日下午6點一到，賴市長、副市長顏純左、許和鈞、安平區長林國明、教育局長鄭邦鎮、體育處長蘇錦雀、安平國小校長顏憲文等人，首先依循古禮舉行祭江儀式，祈求媽祖及巡海元帥保佑此次龍舟競賽順利圓滿成功。祭江儀式後就緊接著舉行開幕典禮，包括成大企協、齊力光電、安平區政聯隊、黎明中學、台南二中、台南國際青年商會、嘉藥水上活動社等十二支大小型龍舟在司令台前一字排開，象徵運動員進場等待賽程開始，十分壯觀。賴市長致詞指出，台南市的划龍舟比賽可以說是全台灣最有特色的活動，包括1.歷史最優久，319年前在台南就已經有划龍舟比賽；2.在最有文化歷史的安平運河舉行；3.10年前全國首創在夜間舉行划龍舟比賽，同時已連續兩年在龍舟側邊加裝LED燈，讓龍舟襯著安平夜景於運河上競速滑行，畫面美不勝收。4.今年參賽隊伍共有169隊，包含國際隊、社會隊及學生隊等等，不僅來自本市各界人士的參與，更歡迎有國際人士的參加，陣容龐大堅強，精采可期，他並預祝各界『端午佳節愉快』！  台南市議會議長賴美惠致詞時首先代表台南市議會祝福所有參賽隊伍於賽程中圓滿順利，並獲得理想的成績。同時也祝福鄉親共同歡度端午佳節。賴議長更感謝賴市長率領的市府團隊配合這次活動舉辦本市37區的農特產品展售，所以今年不僅有精采的扒龍舟比賽，為參賽選手加油的同時也能看到大台南市各區域優質的農產品及美食特色，希望藉由活動促使大家團結一條心，進而帶動台南市繁榮發展。2013台南市國際龍舟錦標賽在賴市長、賴議長、顏副市長、許副市長、市議員唐碧娥、黃麗招、盧崑福、郭清華、蔡玉枝、教育局鄭局長、環保局張局長等多人啟動儀式下，活動正式揭開序幕，運河對岸同時亮起雷射表演，繽紛奪目、耀眼動人，隨即展開第一場競賽，運河兩岸加油聲不斷，熱鬧可期。為期五天的台南市國際龍舟錦標，6\/8~6\/12每日下午5點至晚上9點半舉行賽程外，活動期間每天19:30安排藝文團隊表演，包括6\/8（六）靈龍舞蹈團、6\/9(日)妤芊肚皮舞團、6\/10(一) 健身工廠、6\/11(二)廖末喜舞蹈劇場、6\/12(三)安琪藝術舞蹈團。同時市府配合活動特邀請各區農會展售農特產，這次參加展售計有18攤位，其中玉井區農會芒果干買10包送1包，新化區農會鳳梨干買10包送1包、白河區農會蓮藕粉、官田區農會-菱角系列、楠西區農會-梅子系列、柳營區農會-牛奶豆花、七股區農會-洋香瓜干.虱目魚罐頭、山上區農會鳳梨酥、西港農會-麻油.芝麻糖、龍崎區農會-竹炭系列產品、台南地區農會-蘆薈汁、新市區農會毛豆系列、學甲區農會-醬油、大內區農會-酪梨.木瓜、善化區農會冰品、南縣區漁會-虱目魚香腸等等，都是最具特色農特產品，歡迎民眾來台南看划龍舟，買道地農產，用行動支持國產農特產品！同時活動現場也展示市政櫥窗，讓您更貼近也更了解市府過去一年來各項建設成果。相信連續五天的活動一定可以讓大家度過一個有趣、好玩的端午佳節。另外，市府亦貼心安排6\/8開幕19：00、6\/12龍舟決賽17：00及閉幕21：30在本市四家有線電視台第3公用頻道同步實況轉播，以利不便前來觀看賽事的民眾，在家中同樣可以觀看精彩的畫面。   為利活動順利進行，活動期間將進行道路交通管制，範圍包括慶平路(健康三街與安億路之間含停車格)全線管制及育平路(慶平路與育平九街之間含停車格)全線管制，管制時間自6月8日至11日每天下午4時至晚上10時，6月12日下午2時至晚上10時30分，呼籲用路人配合提前改道，並依交通疏導人員指揮行車及注意交通安全。台南市國際龍舟錦標賽自93年起改為夜間舉行後，每年來到台南市看龍舟賽的人潮眾多，幾乎都超過10萬人次以上，尤其高鐵通車後，交通更為便捷。同時台南市公車2路及觀光公車88路、99路等均有到達活動地點附近，歡迎民眾多加利用搭乘公車前往參與活動。發稿人：新聞及國際關係處 劉家吟06-3901059",
    "tags": ""
}