{
    "published": "2013-06-19",
    "title": "台南市公車-府城客運正式成立營運 賴市長呼籲全民支持 出入盡量搭乘公車",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175819",
    "content": "（永華市政中心發布）2003年從台南客運手上接下市區公車營運的高雄客運，可說是10年有成，由最初的170萬人次的搭乘，至今已經締造出年載客量500多萬人次的亮眼成績。高雄客運董事長鍾嘉村因相信及肯定台南市長賴清德團隊的努力與交通規劃，特加碼投資「府城客運」，讓台南市公車完全在地化。19日上午在華平路672巷舉行「府城客運公司」成立揭牌儀式。賴市長除感謝鍾董事長的支持及看好台南市的未來發展外，並呼籲全體市民出入盡量搭乘公車，低碳城市的永續經營是需要全民的支持。府城客運公司董事長鍾嘉村致詞時表示，因為看好賴市長所帶領市府團隊努力及都市規劃，以及交通局長張政源對交通政策的規劃執行，讓他對台南市的發展信心十足，所以願意支持賴市長的市政，投資「府城客運」，一個完完全全屬於台南市民的客運公司。鍾董事長也希望在今年12月1日接手台南客運10週年紀念日時，所有的路線都能移轉到府城客運，府城客運也會響應台南低碳城市的發展，以最新的電動車來服務鄉親，更期待同業興南客運、新營客運共同打拚，提供台南市民一個最安全、最舒適、最便利的服務。賴市長表示，今（19）日對台南市的交通運輸來說，是歷史性的一刻，也是最關鍵的時刻。賴市長特別感謝鍾董事長及府城客運與過去前身高雄客運的全體同仁，在92年台南客運因為經營不善倒閉，高雄客運情義相挺，於92年12月1日承接了台南市區公車營運的重責大任，迄今也已近10個年頭，首先要特別感謝高雄客運對台南市區公車的付出與努力，使台南的公共運輸沒有因為台南客運的退出而停擺，甚至營運狀況比以前台南客運時代更有起色。賴市長指出，台南市政府很希望借重府城客運的營運及發展，帶動台南市的未來，因為交通是縮短距離最好的方式，縣市合併之後，台南市有37個行政區，總共有2191平方公里，如何讓縣市合併後能夠越來越密切、越來越發展，其中最重要的一項就是交通運輸。所以對於鍾董事長不惜重資成立府城客運，擴大營運，這代表了府城客運成立有幾個意義：其一，台南市的城市規劃是正確的，府城客運公司看到台南的未來發展；其二、認同市府交通局所規劃的捷運化公車運輸系統，看到市府對公共運輸的重視與決心，一旦政策成功，台南市發展一定會越來越進步。其三、鍾董事長願意加碼投資台南公車，就表示他有決心會將台南的大眾服務運輸做好。賴市長同時期勉在場的市府交通局張局長、興南客運辛總經理、新營客運陳董事長及府城客運鍾董事長大家共同努力。他說，目前台南市捷運化公共運輸系統規劃6條幹線公車，69條支線，普遍受到大家肯定，將公車改為捷運化，車班多、準時到站、換班車等，讓整個台南市區域都能納入公車運輸服務範圍之內，當然現在還是有很多建議進來，例如支線公車應該再密集、要與日常生活結合，如學生族上下學、上班族上下班時刻增加班次等等；希望三家客運公司負責人能在市府交通局的規劃下，增加班次讓大台南捷運化運輸系統能符合台南市民的需求；其次公車一定要準時到站，取得市民的信任，如此搭乘的民眾就會越來越多。期待台南市的捷運化公車系統的服務越做越好，帶動大台南的發展。另外，賴市長表示，府城客運還要投資購買近百輛的電動公車，希望未來在整個台南都是電動公車，響應台南市低碳城市的號召。同時府城客運也希望找一個適當地方做為營運中心及停車場，以因應1、200輛公車的停置，這方面台南市政府交通局會全力來協助他們。賴市長說，今天府城客運投資台南在地公車運輸系統，實在非常感謝與肯定，公車原本是虧損事業，今天他們願意投資，表示不僅認同台南市是低碳城市，也認同台南市政府的決心及正確方向，所以願意服務台南市民，成立府城客運，就是要在地永續發展。府城客運目前已取得4條市區公車的營運路權，包括0線公車、15路公車以及新上路的20路、21路公車，高雄客運營運的其餘13條市區公車路線亦將逐步移轉府城客運營運，配合大台南的幹線公車系統，將可使大台南的公共運輸路網更加便捷。目前幹線公車已統一設計識別系統，各路線採顏色區分於車體進行彩繪，而市區公車亦將進行專屬彩繪，以方便民眾搭乘辨識，形塑屬於本市公共運輸獨特意象。府城客運配合台南市推動環保的用心，即日起每周三在0線公車推出全台獨一無二的叢林環保公車，公車內用樹木、草皮、盆栽等等妝點，坐在公車內宛如置身在涼快的樹蔭下，踩著綠草皮就像走在叢林中，搭公車竟然像在大自然中，讓人心情變得愉悅、輕鬆。未來府城客運將陸續規劃各種主題特色公車，並朝向純電動車的方向邁進，讓公車變得有趣，有讓這個世界更為潔淨！與會貴賓有市議會副議長郭信良、市議員唐碧娥、莊玉珠、蔡玉枝、李文正等本人及立委陳亭妃、許添財、市議員洪玉鳳、曾順良、邱莉莉、蔡淑惠、陸美祈、蔡旺詮等服務處代表等多人。發稿人：新聞及國際關係處 劉家吟06-3901059",
    "tags": ""
}