{
    "published": "2013-06-26",
    "title": "台南市政府第116次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170654",
    "content": "[民治市政中心發布]台南市政府第116次市政會議本(26)日下午於民治市政中心召開，會中由文化局報告「台南藝術節成果」，警察局陳報「本府執行102年青春專案─暑假青少年系列活動概況」報告，賴市長除籲請立法院臨時會能順利通過公債法，也特別邀請全國好朋友參與本周末的第一屆台南國際芒果節與南瀛天文園區的開幕盛事。文化局報告今(2013)年度台南藝術節成果豐富，節目場次由去年的39團73場，增加為55團116場次，其中國際經典8場次共吸引25,067人次；台灣精湛有16場，觀賞人數達10,747人次；城市舞台共92場，參與人數共21,089人次；為打造台南成為文學之都，本年度更廣邀在地團隊熱情參與，將在地的文學創作轉化為表演藝術作品，且新增三個民間新興藝術展演場所，援引在地力量，讓在地原生的藝術形式落地生根。賴市長表示，2013台南藝術節自4月4日兒童節，以老少咸宜的長榮交響樂團搭配迪士尼皮克斯動畫，在南瀛綠都心熱鬧揭開序幕，為期二個多月豐富與精彩的各項藝文音樂、舞蹈、戲劇展演，給春天的台南帶來濃濃的文藝氣息與陶冶，不但滿足市民對提昇文化精神生活的期許，也從全國各地帶來不少樂迷，共襄盛舉，並帶動觀光效益。賴市長特別提到4月27日義大利美聲男高音安德烈．波伽利在永華體育場的表演，是今年藝術節最受囑目、也最期待的一場演唱會；參與該場演唱會的樂迷有超過五成來自其他縣市，足見精彩、有水準的活動是可以有全國性的效應，吸引樂迷前來台南。當天也因波伽利的專機降落台南機場，讓台南機場蓬篳生輝寫下歷史新頁。至於天公不做美，陰雨綿綿，則在波伽利優美歌聲下，憑添氣氛並未影響水準，四首安可曲及波伽利一句「I love Tainan」，更讓全場樂迷HIGH翻。台南體育場比照紐約中央公園的音響規格，也讓人留下深刻的印象，是2013台南藝術節的代表作之一。賴市長指出，今年台南藝術節還有幾項創新作為，包括邀請視障人士參加波伽利的演唱會、表演場地─億載金城所在地里民參與海莉演唱彩排先暏為快、邀請演員直接到演出鄰近學校與學童交流或劇場導覽滿足學童的好奇心等，都是文化札根與普及的效益。除此之外，參與城市舞台的24個在地藝文團隊，結合古蹟及重要文化空間，運用文學主題轉化藝術創作，提昇文化層次與內涵，也著實令人激賞。賴市長說，針對文化局報告中所提出的檢討建議，其中有關缺乏大型演出場地，是台南客觀條件上的不足，所以興建小巨蛋及會展中心應該是迫切的；其次，對來自其他縣市樂迷如何利用清楚的交通資訊來到台南及找到演出場地的規劃與說明，應結合購票資訊一併露出，帶給樂迷方便。而台南藝術節的舉辦還有一項重大功能是要培養台南的藝文人口及養成購票參與展演的習慣，這也是藝文團體的期許與衷心昐望，針對此部分應再集思廣益，找出方法，讓台南市民的參與更符合藝術節舉辦的功能，也藉以與「藝術進區」及「活動中心藝術季」的向下札根提升市民生活品質的功能相區隔。賴市長也特別在會議中提到，台南市合併升格迄今，台南市政府已即將籌編第4年的地方總預算，但攸關財政健全符合直轄市規模的「公共債務法」及「財政收支劃分法」修正案，還躺在立法院，令人遺憾。賴市長表示，「公共債務法」在上會期結束前原有機會完成立法程序，卻功虧一簣，延至臨時會處理。上週朝野黨團已就修正草案協商完畢並簽字，昨天，朝野協商決定再延長兩天處理5大法案，其中公債法名列其中，有機會於這個臨時會完成修法。他特別籲請立法委員們，發揮政治智慧取得共識、加速處理，讓合併升格為直轄市的台南能夠「名符其實」。另外，賴市長說，本週六，台南市二件大事，一是第一屆國際芒果節將在走馬瀨農場隆重開幕，另一則是位於大內的南瀛天文教育館要正式開始營運；二個場地有地緣關係，也有公共運輸幹線公車(橘線)的搭配，更有許多優惠措施可以聯結，精彩可期；邀請全體市民及國人前來參與，一定不虛此行，讓暑期一開始就能有滿滿的知性與休閒之旅。賴市長特別提到，受上天的恩賜，今年芒果的豐收為第一屆國際芒果節加持，讓大家可以大快朵頤外，也可以觀賞到各式各樣的芒果品種，吃到各式的芒果食品，驚艷之餘，也請大家不忘購買品質最佳的夏日紅寶石─愛文芒果，增加農民收益。賴市長也將在7月3日陪同中國維權律師陳光誠一同種下芒果樹，留下紀念並見證台南精緻農業的成果。另外，賴市長指出，南瀛天文教育園區是南台灣最大的天文館，擁有絕佳的觀星場域，與最先進的觀星設備，這是一座教育場所，隨著暑假的來臨，必定會吸引相當多的參觀者，請教育局做好相關的交通疏導與停車規劃，並鼓勵儘量搭乘公車前往，也請交通局依需求評估，要求業者增加班次，給參觀者更多的便利。",
    "tags": ""
}