{
    "published": "2013-06-25",
    "title": "第一屆台南國際芒果節即將登場 賴市長化身型男大廚師 邀您來品嚐",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169349",
    "content": "(民治市政中心發布)2013年「第一屆台南國際芒果節」即將於6月29日起在台南走馬瀨農場登場，台南市長賴清德今(25)日在記者會中化身型男大廚師，當場烹煮一道芒果創意料理「芒果松阪豬」，大力行銷即將盛產上市的台南芒果，賴市長極力推薦今年是芒果豐收年，品質佳且最好吃，到台南國際芒果節現場還可以一次見識到數十種的芒果，有碩大如頭、黑皮及外型如香蕉的各色芒果，還有走馬瀨農場配合的門票優惠措施等，歡迎全國民眾大家一起來台南，享用上天賜予台南的甜蜜美味，同時透過這次邀請國際買主的蒞臨，期望為農民帶來更多的收益。「第一屆台南國際芒果節」台南場記者會今天上午10時30分在走馬瀨農場舉行，參與貴賓包括市長賴清德、市議會議長賴美惠、外貿協會台南辦事處主任洪明欽、台南市農會總幹事吳正仁及走馬瀨農場場長田耿松等，記者會上提供台南芒果冰品嚐，讓熾熱的暑意全消，貴賓盛讚台南芒果加上剉冰，是夏日透心涼的絕妙搭配，此外記者會現場展示豐富的芒果品種，以及芒果加工產品、芒果醋、芒果糕點，各式各樣芒果產品讓人目不暇給。賴市長致詞時表示，「第一屆台南國際芒果節」即將登場，今年吃芒果是最對時的，原因是今年為芒果的豐收年，這是上天賜給我們的紅利，不但品質佳最好吃，且量也足夠，大家要趁此時機好好享用，另外，到國際芒果節現場，不但可以認識有「夏日的紅寶石」之稱的台南愛文芒果，還可以一次看到有數十種的芒果，有碩大如大人頭般的大芒果，還有黑色皮的芒果，更有外型像香蕉的芒果，這些特別的芒果品種叫什麼呢？賴市長希望請大家到此一遊，答案立見分曉。賴市長指出，台北永康街的芒果冰一碗要價2百元，台南是芒果冰的開基祖，喜歡吃芒果冰的民眾更要到趁此芒果盛產時期到台南品嚐一番，今年還有邀請到麵包大師吳寶春調製的芒果貝果麵包，讓芒果美食餐點又增添一樁，喜愛嚐美食的民眾一定要來台南走一趟。賴市長說，台南國際芒果節也是地方整合資源的行銷活動，如主辦地點走馬瀨農場為配合本次的活動，也提供門票優惠辦法，原本一張入場券要250元，特別優惠只要150元，同時若於活動現場購買芒果禮盒，還可折價100元，讓前來參加活動的民眾，能帶回甜蜜與親友分享。賴市長表示，這次台南國際芒果節除了一般民眾的購買，也邀請日本、韓國、中國、新加坡及香港等芒果消費地的貿易商、青果社與連鎖超市採購人員，共約20家國外貿易商來參與本次盛會，市府也設立「媒合平台」貿易洽談專區，讓果農、採購人員進行媒合採購，藉此進一步拓展國際通路，讓台南芒果的品牌在更多國家打響名聲，可望為農民帶來更多收益。市議會議長賴美惠表示，「第一屆台南國際芒果節」是有史以來的第一次國際性芒果節，相信在今年的盛產年，來台南吃過芒果的人，肯定會愛上台南，歡迎大家廣召全國的好朋友逗陣來台南。台南市農會總幹事吳正仁很感謝市府推出國際芒果節的活動，要帶動芒果的內外銷市場，市農會希望芒果能更邁入國際化，為果農帶來更多商機，配合這次芒果節在走馬瀨農場舉行，市農會也舉辦產官學界的研討交流會議，希望對於芒果的產業文化能再次的提升。外貿協會台南辦事處主任洪明欽則相當肯定市府推出國際芒果節的創舉，他舉出，在國際上有西班牙橘子節及德國的葡萄節等活動，每年舉辦時全世界都知道，而台南現在開始也推出芒果節，用這個項目來帶動全世界的知名度，是很好的起始，他建議市府可前往該些國家取經，可以讓芒果節揚名於世，帶動整體的產業發展。今天記者會上，賴市長化身型男大廚師，當場示範「芒果松阪豬」料理，結合其他6道創意芒果料理，組成別出心裁的芒果套餐，這份套餐並將於隔日之迎賓晚宴上，成為招待國外來訪貴賓、媒體之桌上佳餚。賴市長在示範過程中表示，希望台南市其他餐廳業者也能在芒果盛產時期，推出將芒果入菜的季節性菜色，能成為台南獨有的特色餐，更可以吸引更多觀光客上門。 2013國際芒果節活動玲瑯滿目，包括「千人來呷芒果冰」、「芒果主題館」介紹芒果由來、生態、品種及栽培管理等資訊展示，也推出「精品農產展售廣場」集結台南地區知名冰店、農產品，含台南優質芒果展售區、芒果冰品區、台南農特產品展售區等，讓您一次採購台南優質農特產。農業局表示，民眾憑當日門票可折抵百元鮮果禮盒，相關折價、活動訊息可上「2013第一屆台南國際芒果節」官網http:\/\/www.farm.com.tw\/mango2013\/ 查詢。另外，市府觀光旅遊局也推出1～2日芒果節旅遊行程供民眾選擇，推薦行程包括：大內天文台、玉井綠色隧道、楠西龜丹溫泉、左鎮化石館之深度文化之旅，想來台南小旅行就趁現在，更多資訊可上台南市觀光旅遊局網站http:\/\/tour.tainan.gov.tw\/查詢。【新聞聯絡人：新聞及國際關係處  藍惠娟  電話：06-6358881 】",
    "tags": ""
}