{
    "published": "2013-06-26",
    "title": "賴清德市長：一個更民主的中國也會帶來安全的台灣。台灣不能因在經濟過度依賴中國，為了經貿上的「價格」而犧牲人權的「價值」！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170207",
    "content": "（永華市政中心發布）中國盲人維權律師陳光誠連日在台造成旋風，在今（２６）日首度造訪台南市，於成功大學光復校區成功廳進行他在台灣的第二場校園系列座談：「公民力量對民主化的影響」。賴清德市長參加了這場座談會，除與陳光誠分享台灣民主經驗，更表示一個更民主的中國也會帶來安全的台灣、和平的世界。賴市長強調，台灣不能因在經濟上過度依賴中國而放棄民主，更不能為了經貿上的「價格」而犧牲民主、人權「價值」。賴市長於會談後，現場贈予台南當季盛產的芒果與名產、以及楊逵的作品「壓不扁的玫瑰」給陳光誠，以象徵追求人權與自由的堅忍不拔精神。陳光誠在成功大學的演講，一開始便表明大家比他幸運多，在這裏大家有得天獨厚的條件，他做為一名盲人，例如桌子椅子都要用觸覺去了解。所以大家要有充足的信心，去實踐公民的力量。陳光誠提及來台灣後，原想與在中國另一位維權人士胡佳連線對話，但因中國的干擾，以致無法實現。陳光誠說，但現在有網路，公民的力量在改變，也因此改變官民力量的對比。此外，陳光誠也對會場疾呼，因為公民的力量全球化，正是體現了公平正義是沒有國界，只要大家下決定去做，展現公民決心的力量，揮起手來，推動公民權利，讓它回到我們自己的手上。賴市長於陳光誠演講後回應他對公民力量的看法，賴市長表示，「我要以一個政治工作者、民主人權的信仰者的身份，對光誠兄表達個人由衷的敬意。」為自已的權益抗爭，在民主社會並不稀奇，但陳光誠自學法律，為地方民眾的冤屈發聲，並且得忍受體制暴力所帶來的身心的壓迫，其智慧與勇氣更勝於他人，而奉獻的精神更令人感佩。此外，賴市長提及，去年陳光誠律師故事引起國際媒體的關注，這場「戲劇化」的逃亡過程，更讓人為陳光誠律師的安危提心吊膽，所幸陳律師全家終能呼吸到自由空氣，令人感到高興。而在會場學生與民眾的提問踴躍，包括台灣民主現象、近來台灣核四與兩岸服務貿易、一國兩制等政治經濟問題等，賴市長與陳光誠二人相互一一回應問題。陳光誠表示，他自認為自己的經歷和大家不同，他是社會大學出身的，有人認為台灣民主很亂，但陳光誠說，我沒有感到台灣是亂的，相反的，我過去的經歷告訴我，獨裁者的專制比亂還要亂。賴市長則呼籲台灣朝野協助中國民主化，而中國應珍惜台灣的民主成就，民主不是歐美的專利，今天中國若能以人本的角度出發，台灣可以幫助中國走向世界。同時，賴市長也在會談中表示，面對中國的「大國崛起」。不但經濟發展有長足的進步，無論人口、軍事實力、國際政治影響力、市場規模等，絕對沒有人敢否認中國的「大國」地位。但是，只是做為「大國」是不夠的，中國還不是一個「偉大的國家」。賴市長說，這個關鍵在於，中國還沒有建立「新文明」，也就是民主法治。中國仍舊欠缺民主法治的內涵，人民並不是國家的主人，而只是國家的財產。這一點，阻礙了中國成為一個偉大的國家。賴市長說，在陳光誠爭取民主和人權的過程，與台灣民主發展史和黨外運動有許多相似之處。第一個相似的是：台灣有許多民主的前輩，原本也是為弱勢發聲的律師，最後都成為民主前鋒，例如民進黨前主席江鵬堅、林義雄、姚嘉文、以及稍早陪同陳光誠參觀景美人權園區的呂秀蓮、以及陳水扁、張俊雄等人。第二相似處是陳光誠身上遭受許多威權政權的殘酷對待，如同台灣早期民主運動的翻版。包括監控騷擾、攻擊、破壞名譽、判刑、坐監、軟禁、流亡等，這些對個人和家庭而言是無比辛苦。賴市長強調，從民主發展歷史來看，絕對不會是上而下，就如同陳光誠律師在美國所言「不期待救世主，自由靠自已」。民主的動能是來自於公民力量，台灣民主發展是公民力量前仆後斷，也是公民力量讓統治者面對人民力量而做出改變。賴市長舉例如1947年228事件、1949年國民黨遷台之後，以「白色恐怖 」手段控制了台灣社會30-40年，包括雷震組黨事件、中壢事件、美麗島事件、鄭南榕的自焚等，民主的萌芽也使得執政者對運動者無情的打壓，這都是都是台灣人在追求民主過程中，付出慘痛的代價。另外賴市長提及到，台南做為民主聖地，也扮演著重要的角色。如228事件，台南菁英湯德章律師壯烈犧牲，台南文學家楊逵夫婦被補下獄；1950年白色恐怖時期也有麻豆事件、關仔嶺事件等，多人被判死刑。文學家葉石濤也是白色恐怖的對抗者，台南也因為民主的啟蒙而有許多傑出的黨外政治領袖，如吳三連和黃昭堂等人。賴市長談到公民運動的力量在世界各地展現，譬如「阿拉伯之春」至今已經推翻了4個政權，包括突尼西亞、埃及、利比亞、葉門，另外十多個國家的威權政府，被迫向人民的訴求讓步，這給了我們許多啟發。陳光誠則表示「阿拉伯之春」讓中國相當害怕，以致對當中國的異議份子進行非法拘禁與折磨，但由於國際強烈反應，以及阿拉伯之春的公民運動，事件這才告一段落。陳光誠說，這說明公民的範圍是全球互動性的，所以，公民自己的權利只有我們自己去爭取，我們要不斷去捍衛才能夠長久。賴市長會談中，以緬甸人權鬥士翁山蘇姬女士曾說「極權主義是建立在恐懼上，使人習慣於恐懼。」來回應陳光誠，他們都是為了追求民主和人權，即使面對威權的高壓手段，仍要心要無所畏懼，才能發揮改變的力量。陳光誠也表示，每一個人的力量是無窮的，只要我們堅持，在關鍵時候，改變世界的成果就會體現出來。賴市長一再強調，台灣與中國之間要以人權做為兩岸互動的核心，「台灣能，中國一定能」。此外，賴市長表示，台灣自身也必須要「深化民主」。例如核四是否停建，也成為台灣民主指標。當民調有七成以上的人認為應該停建核四，但政府執意繼續興建，與民意背道而馳，應該透過公投讓人民發聲，這同時也是台灣深化民主的機會。另外，賴市長表示，台灣經濟不能過度依賴中國，包括這次兩岸服務貿易協定的簽署，各行各業受到嚴重衝擊卻被事先蒙在鼓裡，這表示了決策的透明度與參與度就完全不足，這同樣也是台灣深化民主的一個考驗。發稿人：新聞及國際關係處  廖惠玲  06-2991111分機 7841",
    "tags": ""
}