{
    "published": "2017-08-24",
    "title": "西門、志開、文和、南梓改制實驗學校 賴市長主持聯合揭牌典禮",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171977",
    "content": "（新聞及國際關係處發布） 臺南市公辦公營實驗學校推動進入第二年，計有7所實驗小學，其數量為六都第一名、全國第二名。市長賴清德今（24）日前往西門實小主持106學年度西門國小、南區志開國小、關廟區文和國小、新營區南梓國小改制為實驗小學聯合揭牌儀式，四所實小以影片呈現各校特色，同時展出四校辦學特色展，期透過實驗教育的多元環境，開啟教育新境界。 繼105學年度光復、虎山及口埤3校改制為實驗小學開啟實驗教育新紀元後；今年度又添四所實驗小學，各具特色，在原來學校既有的特色課程上來辦理實驗教育，透過實驗教育進行課程的解構與教學的創新規劃，展現課程學習的多元與創新精神。揭牌儀式由西門實小氣勢磅礡的太鼓表演、南梓實小薩克斯風表演揭開序幕，熱鬧、喜氣。 賴市長致詞指出，「用教育為每一個孩子裝上飛上夢想的翅膀」，一直是他個人擔任直轄市臺南市長以來不變的教育方向，特別利用今天這個機會感謝四個學校的校長，家長會長、各位家長，學校各位老師，大家共襄盛舉，完成實驗小學推動的各項措施，在今天正式啟航。「這四所實驗學校加入後，臺南市在全國的實驗教育的學校的數目，已經高居六都第一，全國第二。」 賴市長強調，臺南市不是為了實驗而實驗，而去推動實驗學校，也不是為了一個數字，去爭取全國數目最多的虛名，主要的目的是想要為孩子裝上飛向夢想的翅膀，在這個理念之下，有幾個元素特別重要，首先是第一個是學校自主。 第二個元素是以學生為本的精神。賴市長表示，孩子的特質各有不同，推動實驗教育的內涵，必然是要多元，以孩子為本。 第三個特色是在地的精神。賴市長指出，網路世代，地球變平的，人跟人的距離變近了，接觸的人變多了，所以很多人花了很多的功夫，著重在國際化，但國際化風潮一段時間之後，越來越多人認為，在地其實是很重要的事，這個可以從四個實驗小學裡面看得出來，強調在地的精神。 第四個元素就是探索的精神。賴市長指出，實驗的意思就是說以前通通都沒有，換句話說，就是教育部核定的或是教育局的政策，其實可能是沒有百分之百適用在這個學校裡面，在這種狀況之下，又要兼顧孩子多元的性質，一定要去探索，對環境的探索、對孩子的探索、對課程的探索，這個是必要的。 第五的就是創新的精神。「你才有可能創新的課程、創新的教法，或是創新的學習領域，或是創新的學習場域」賴市長希望，四所實驗學校，務必要掌握這五大實驗教育的精神。「開始不容易，守成也很困難」賴市長強調，在各界努力與協助之下，才有辦法開始實驗教育，後續是一個長期性的推動，他勉勵學校的校長、老師，家長會及各位家長，持續性的去推動實驗教育。 最後，賴市長認為實驗教育的資源，應該不限於學校裡面，並以虎山國小為例，與在場各界分享心得。賴市長表示，虎山國小的實驗教育，幾幾乎乎有比賽，都是得到全國的首獎，也吸引珍古德前往參訪，主要就是把校門打開了，然後跟國際接軌、跟社會的資源結合，同樣的道理，賴市長勉勵四所實驗小學也必須要做到這樣，其中一個捷徑就是網際網路。賴市長進一步表示，善用網路，根據我們的特色，不管你的實驗小學的範圍領域是什麼，可以跟其他縣市的學校，國中、高中或是大學，甚至國際接軌，如此一來，成效會更好。 教育局指出，四所實驗小學特色，分別是，安平區西門實驗小學以「西門里海 環教生態探索 雙語學校」為主軸，推動雲端國際、水景意象、雙語文化、戶外教育以及在地關懷鄉土教育等自主課程，啟發孩子的多元智能，展現「百年西門 國際揚帆」的學校特色。 南區志開實驗小學則善用學校在地時空紋理，整合在地資源提出「 School of the Future 未來學校 創造與探索」，善用在地教學資源發展食農教育、創課探索，並設計差異化課程，型塑孩子具有「想像是創意的來源，探索是創新的可能」的能力、建立孩子愛鄉護土的情操，提升全球競合力。 關廟區文和實驗小學提出「森活綠藝  實耕文力」為主題，結合高鐵特定區重大建設以「混齡、綠能、科普、美學」為主軸，發展出多樣化的永續課程，透過多元智能、主題教育與科普藝文混齡教學等課程，啟發孩子攜手共學與全人發展。 新營區南梓實驗小學提出「啟航國際  藝采飛揚」為主題，結合新營糖廠文化園區推動動漫產業，並與大專院校合作推動「語文國際、藝術人文」為主軸，發展出多樣化的永續課程，透過多元社團與雙語教學等課程，促進學生具有全球公民的基本素養。",
    "tags": ""
}