{
    "published": "2017-08-01",
    "title": "校長園長交接典禮 校長為學校CEO做好校園管理與校務領航 讓台南教育邁向更優質的發展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173725",
    "content": "(新聞及國際關係處發布) 106學年度中小學暨幼兒園連任、調任、新卸任校長園長佈達交接典禮，今(1)日於永康區社教中心隆重舉辦，頒發校長聘書計71人，辦理校長交接共43人，市長賴清德期許各校長莫忘初衷，牢記參加遴選時所提出的抱負、治校理念與理想，做好校園管理與校務領航的角色，讓台南市的教育更上一層樓，邁向新的里程碑。  賴市長首先祝福28位連任校長，15位新任校長以及28位調任校長榮膺新職。同時，也致贈玫瑰石紀念品給13位今年榮退的校長，感謝退休校長們長期以來對教育的努力和付出，讓台南市的教育能順應時代改變，不斷完善教學環境，穩健中邁向更優質的發展。  賴市長說明，這一年台南市在教育部各項考評名列前茅，包括推展「家庭教育獲獎數」及「台美生態學校（Eco School）認證數」，居全國首位、國家環境教育獎全國特優、105學年度全國健康促進學校評比有4項獲得特優；教育部「閱讀磐石獎」榮獲全國第二名；「統合視導」、「營造空間美學與發展特色學校」及「教學卓越獎」亦獲得全國第三名之佳績。在各項民調的教育評比也深受市民肯定，例如：遠見雜誌＜22縣市八大施政滿意度調查＞教育類排當中獲得六都第一名；天下雜誌＜2016幸福城市大調查＞文教力六都排名第二名，全國排名第三名。由此看見校長們的用心投入，發揮其影響力，關注學生學習，願意創新突破，勇於承擔責任，帶領團隊，建立學校的品牌，讓美麗的校園有許多動人溫馨故事，感受到這股教育春風化雨的情懷。  「教育有理想，但永無止境」，隨著教育環境的變遷，學校自主管理及校園民主趨勢，以及人力物力有限、權責未必相符的情形之下，讓學校的經營治理充滿挑戰和艱辛，賴市長提出三點期許，勉勵各位校長。首先，當唯一勝於當第一，教育本質與績效兼顧。前聯合國秘書長安南曾說：「未來的世界可能受到科技發展的左右，但在孩子的心目中漸漸成型的世界，才是影響未來的最大力量。」教育的核心概念就是人，教育就是用生命影響生命的過程，也是在教人成人的過程。二十一世紀的教育工作者的教學應該改變觀念，重視以學生發展為本位的學習。幫孩子找對的位置，看見他們每一種可能。卓越的教育領導者要維護孩子良善的心靈花園，以身作則持續保持熱情，重視道德實踐跟公民素養的教育，依法行政，培養學生的個性、主體性及創造力，讓學生能夠充分發展及潛能實現自我，期許每位校長作為學校的CEO，用心經營每一所學校，找出學校特色亮點，激發每一位教師的教育專業及熱情，成就學生成為具有高度競爭力的世界公民。  第二，以愛為核心成就孩子，並且向下扎根與國際接軌。發展智慧經濟已經是世界潮流，例如：新加坡希望在2025年成為智慧國家、以色列也努力朝向新創和數位經濟邁進。要跟上世界的腳步，國際化的推動已經是刻不容緩，台南市推動英語列為第二官方語言，106年學年度的重點工作計有設置兩所實驗小學推動雙語教育，試辦英語向下延伸至國小一年級、本市209所市立國小每校補助10萬元購置英語圖書、補助學校辦理課後英語班等。期許教育局及各校有更多創新思維和突破性的實驗方案，因為現今網路時代，地球已經變平的，國際間的距離變近，接觸的人變多，如何利用網路沒有空間界線的教室，提升孩子的國際觀，全方面鼓勵多元英語展能，讓孩子能拓展國際視野與世界接軌。  第三，不屈不饒、全心投入，讓學校更進步。教育不只是服務業，教育應該是老師、家長們共同負起教育責任。衷心期盼各位校長，化危機為轉機，進而創造生機，抱著不管遇到任何阻撓絕不放棄的心，堅忍不拔的奮鬥到底，以服務的心設定目標，找到工作的成就感與價值；在既有的優勢基礎上再精進和提升，把量的教育要變成質的教育、有目的的教育要變成有意義的教育。以「學習共同體」的大目標，把老師、學生和家長一起緊密連結。邱吉爾說：「成功是從一個失敗到另一個失敗的過程，不失一點熱情」。一個人的核心價值決定了你是誰，期許各位以熱情、付出與專業成為一個更幸福的校長，同時培育出有幸福感的學生。  最後，賴市長也祝福退休的13位校長，感謝校長們奉獻智力、才能及青春歲月給台南子弟，期待離開教育第一現場後，仍能撥出時間以志工身份持續關心教育、關心台南。  典禮中由麻豆國中蔡淑芬校長、土城高中謝振宗校長及公園國小吳淑芬校長帶領新任、連任及調任校長進行就任宣誓，並由財政稅務局局長張紹源、主計處處長陳淑姿擔任監交人，與在場來賓共同見證教育薪火的傳承與延續。隨後由後甲國中校長李耀斌代表退休校長致詞，新市國中校長薛英斌代表新任校長致詞。本次新任校長均於教學第一現場服務15年以上，連任與調任校長則平均超過25年服務年資，教育經驗可謂之豐富。退休校長們更是奉獻智力才能及青春歲月予台南子弟將近35個寒暑，用教育的熱誠，使之順應時代改變，穩健中邁向更優質的發展。",
    "tags": ""
}