{
    "published": "2017-08-05",
    "title": "「兒女忘不了的事‧永恆的父愛」-106年勞工模範父親表揚溫馨登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142009",
    "content": "父親，始終是家庭中不可或缺的支柱!臺南市每年都藉這溫馨感人的節日表揚本市的勞工模範父親，讓社會大眾看見｢職場爸爸｣的奉獻，感恩他們一生為家庭、為社會付出的辛勞，今日於善化啤酒廠舉行這專屬於勞工朋友的「臺南市106年勞工模範父親表揚大會」，以這簡單卻意義不凡的活動，選拔出20位來自各行各業、不同家庭背景的勞工模範父親為代表，向全臺南市的所有勞工爸爸們致敬，每位勞工爸爸在家人歡樂陪同下，一同上台接受賴市長頒獎表揚，場面溫馨熱鬧。  在父親節的前夕，舉辦此次的勞工模範父親表揚活動，父親身為主角，因此，特地邀請了台南市時尚造型規劃設計職業工會的志工，前來現場替勞工模範父親進行造型，希望讓勞工爸爸在今天都能夠以最好、最帥的狀態呈現；不僅如此，表揚活動的現場更是以「爸爸的童玩」為概念，運用各式童玩營造氛圍，讓父親們能夠回憶起往日的童年，而各位父親的桌上花則以玻璃花器為設計主題，象徵爸爸給我們安全又溫暖的家。出身勞工家庭的賴市長，除身為大臺南的市長外，在家庭也扮演著兩個孩子的父親，深知父親們為了家庭總在外奮鬥的心情，為了家庭默默的付出，認為父親就像大山、大樹、大傘保護家人生活安全免於風吹日曬雨淋，是勞工爸爸們的辛勤與堅毅使臺南活出不一樣的生命力，因此藉舉辦全國首創的勞工模範父親選拔暨表揚活動，除感恩父親的辛勞外，亦盼本市轄區的企業主能夠配合近幾年勞動法令的修法，適度改善工作環境與調整勞動條件，建構友善的職場工作環境，讓臺南真正成為一個幸福城市，賴市長今日親自頒給每位勞工模範父親獎牌一面及獎金5千元，給所有偉大的勞工爸爸們致以最大的敬意與祝福！  另外，貴賓葉宜津立委表示因為有勞工父親的付出，才會促進幸福的家庭、安定的社會、增進國家生產力；除此之外，顏純左前副市長、林美燕議員、大台南總工會陳美靜理事長、台南市職業總工會施龍麟理事長、台南市職業工會總工會吳武軒副理事長、社團法人台南市勞工志願服務協會林文一理事長、蔡淑惠議員服務處秘書、林燕祝議員服務處秘書、林志展議員服務處秘書等來賓也都蒞臨現場對勞工模範父親們表達祝福與感謝，每位勞工模範父親的家人朋友們也都踴躍前來參加觀禮，一起分享榮耀，現場洋溢著溫馨感人的氛圍，在座的所有人都為之喜悅與動容。  勞工局王鑫基局長表示能夠當選勞工模範父親都相當不簡單，當選人都是深植工會多年、專注本業，認真服務他人，許多勞工爸爸們在閒暇之餘，還積極投入公益活動，參加勞工局「弱勢家庭房屋修繕計畫」團隊服務，發揮自己的專才、專業到各個需要幫助的角落，改善大臺南市民們的居住環境與生活品質，傳遞勞工朋友們的溫暖，其精神相當難得。 本屆20位勞工模範父親，每個人都有讓人稱讚、稱羨的地方，其中最年長的楊殿忠爸爸現年82歲。楊爸爸在職期間盡忠職守，曾於任內發現公司缺失，反應迅速並提出改善方法，屢獲上級長官讚譽及表揚。楊爸爸努力學習，參與專業學習，取得民航局發予之民用航空地面機械員證書與發動機維護檢定證書，積極從事技術傳承，對推展勞工事務工作有啟導作用，雖已退休仍受多家航空公司聘僱，將多年維護經驗與技術傳授後進。另於社區免費教學太極拳，為鄰里間所稱讚，並率領學員為社區公園清潔打掃，維護環境整潔，對社區貢獻良多，足為楷模。楊爸爸認為身教重於言教，身體力行為子女楷模。長女現於警政署擔任中隊長；次女與夫婿共同經營廢木料專業處理；三女擔任職業工會會務秘書；四女投身教育產業服務學子；長子從事雜貨倉儲之批發。  另一位曹宇霆爸爸，現年49歲，曹爸爸原任職於空軍官校中校副處長退役，復任職於亞航公司計修處、業務處，及現職定翼機維修廠裝備組組長。對於工作克盡職責，盡力完成各項交付工作，深受上下級肯定。與妻子長期投入身心障礙者協會及福利中心，利用工作之餘協助辦理各項活動，關懷及回饋社會。平時熱心公益，利用假日參與小太陽協會或牧人館活動，並獲得中華數位關懷協會SPPA專案特助課程結業證書。夫妻結婚23年育有1男1女，長子為唐氏症患者，夫妻盡心盡力教導，使其能順利完成高中學業，並培養其一技之長。兒子國小畢業時榮獲議長獎，參加全國心智障礙者才藝大賽獲得南區初賽特優獎、全國總決賽立體青少年組入選獎。  今年度當選勞工模範父親名單分別為楊殿忠、吳再添、蔡振隆、涂進雄、鍾安忍、陳大和、何日春、陳萬枝、郭政通、方銘進、張明山、簡萬共、蕭瑞霖、黃東明、吳通淮、李仁君、莊文海、林文山、李燦輝、曹宇霆等20名。",
    "tags": ""
}