{
    "published": "2017-08-04",
    "title": "臺南市106學年度公私立國民中小學學生編班公開作業 8月4日辦理國小新生編班作業",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37166",
    "content": "為落實學生受教機會平等及貫徹常態編班精神，臺南市106學年度公私立國中小學生編班，由教育局統一進行電腦編班，8月4日(星期五)上午九點分別於德南國小、新營國小兩地辦理公私立國小一、三、五年級學生編班作業，共有213所公私立學校，1,915個班級，43,604名學生參加。賴清德市長至德南國小主持常態編班作業，除邀請本市家長團體及教師團體出席觀禮，也有學生家長蒞臨現場觀看編班作業。 市長賴清德致詞感謝學校落實常態編班政策，保障學子公平受教權，期勉學校持續推動英語教育，提升孩子國際競爭力。賴市長說明，今年是常態編班作業在台南施行的第七年，此項政策從一開始遭到質疑、擔憂，但是基於有教無類，不因孩子的家庭背景或個人的學業表現而有所差異，讓每個孩子都有公平的受教權。基於這樣的理念，也基於法治的要求，排除各種困難，也獲得大家的支持，不僅學生得到應有的受教權，家長及議員也相當支持。不少議員表示此項政策讓大家都獲得公平，減少差別待遇的問題；也減少校長及老師許多人情壓力的困擾。感謝校長、老師勇敢推動政策，以及台南市議會、家長會、教師會的支持，讓政策越行越穩。 賴市長指出，台灣的教育及環境正在改變，校園朝向獨立自主的方向發展和校園民主趨勢，社會各界都非常關心校園事務，難免會給一些要求和壓力，但只要是好的建議對於教育的發展是好的現象。在校園人力、物力有限的情況之下，學校的經營治理確實充滿挑戰和艱辛，近年來教育局陳修平局長也積極爭取議會的支持，不斷提供資源給學校，市府會盡力協助。教育是用生命影響生命的過程，勉勵校長、老師能排除各種困難、堅持理想，讓學校事務能夠持續往前推動。 另外，賴市長也提及台南市極力推動把英語列為第二官方語言的重大政策，受到在美僑胞的肯定，在6月應僑胞的邀請赴美國演講時發現僑胞們非常關注台南英語推動政策，並分享他們的經驗。有位僑胞英語非常流利，但是因為文化的關係跟美國人還是會有差異，他是長大後才到美國，雖然英語會話各方面都沒有問題，但是他沒有經過美國文化薰陶，所以觀點上還是會有所不同。僑胞肯定台南市政府跟學校合作共同推動英語教育，尤其是從小學開始學習，未來台南市的孩子在國際上是非常有競爭力的。 賴市長進一步指出，現今網路時代，地球變平的、世界之間的距離縮短、獲得的資訊變多，在這樣的情況下，未來是要面對全世界的挑戰，而英語就是與國際接軌的重要工具。棒球明星陳金鋒在美國小聯盟表現優異，可是他到大聯盟去為什麼打得沒有想像中理想，並不是因為技術問題，在頒發陳金鋒卓越市民獎時曾詢問他，陳金鋒表示因為無法暢快用英語溝通，影響他在棒球專業上的發展。所以孩子的專業能力再好，如果英語能力不佳，在跟國際上跟人競爭的時候，可能也事倍功半。請校長、老師能落實及推動英語教育，今年市府花了許多經費特別遴選英語教師到學校，希望校長能夠予以協助，讓英語教師能發揮其專業。 賴市長分享曾看過的一篇文章，指出許多名校，如：哈佛、麻省理工等學校的教授彼此之間會架設一個網站，開放給世界各地的人來申請，一個老師上課總共有10萬個學生聽課，透過網路遠距教學。學校有分配到英語教師的，可以讓英語教師以英語教授除了英語課以外的其他科目；沒有分配到英語教師的學校，也可以利用網路尋找適合學校使用的國際網站來學習，希望校長、老師可朝這個方向來思考，運用各種的方式落實英語教育，提升學生的英語能力。 最後，賴市長與在場各位學校代表握手表示感謝，無論是校長或是老師，在校務推動上都非常辛苦，特別是現在校園自主化，社會各界對於學校的期待很高，所以師長也格外辛苦。因此，利用這難得的機會，代表學生、家長及台南市民向校長、老師和主任們表達最大的感謝。 教育局編班方式：國中新生以國文、數學二科學力測驗平均分數高低順序排列，採電腦亂數S型方式編班；國小新生採電腦亂數編班，三、五年級以二年級、四年級下學期國語、數學二科平均分數為依據，採電腦亂數S型方式編班。 若新生或轉學生在統一編班前尚未至學校辦理報到，往後辦理報到時仍然由教育局提供的電腦程式予以編班，學校及家長均無法指定學生編入某個班級，凡經抽檢發現或被檢舉出有任何違反法令規定情形，經調查屬實，所編無效，並議處學校人員（檢舉電話-課程發展科：2991111#1249）。業務聯繫人：課程發展科簡文達 電話：2991111-1249新聞聯繫人：教育局局長室吳幸樺 電話：2991111-8333",
    "tags": ""
}