{
    "published": "2017-08-01",
    "title": "臺南市政府雙市政中心藝文展：李珮緹「紙不過」創作個展（永華市政中心發布）",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=12144",
    "content": "李珮緹「紙不過」創作個展\n　　臺南市政府雙市政中心藝文展，8 月 1 日起邀請甫獲得 2017「第 28 屆 IHO 韓國首爾國際美容造型奧林匹克競賽」新娘捧花造型設計金牌的造型設計家李佩緹老師，於永華市政中心二樓中庭辦理立體創作展的「紙不過」個展；屆時將展出李珮緹老師以紙為基底，色彩為感知，運用立體剪裁、彎折曲延及皺褶編雕技巧，透過創作者的靈感與創意，將紙張原有纖維質感外賦予「紙趣」，而表現紙的順應性、柔軟性及立體感、空間感等許多意想不到卻讓人心動的視覺造型效果。秘書處邀請藝文同好、市府同仁及民眾，一起來欣賞李珮緹「紙不過」創作個展，當&quot;紙&quot;變得不一樣，心也跟著被影響了&hellip;\n　　秘書處吳堂成處長表示，李珮緹老師畢業於台南應用科技大學生活科學研究所時尚設計組，她就學期間對台南深厚的人文底蘊與生活文化熱愛且熟悉，因此常把臺南的美學元素嵌入其設計中；亦曾獲選原台南縣觀光親善大使，行銷臺南的文化觀光。吳堂成處長指出，李珮緹老師現任職吳鳳科大專任造型設計講師，常獲邀擔任創意造型競賽指導或評委，曾膺任2011 台灣小姐選拔造型設計指導、2014 及 15 世界美顏小姐全球總決賽走秀藝術總監、副執行長；不僅飾品設計曾獲獎、更贏得 2017 國際 3D 創意藝術面具及新娘捧花造型設計金牌， 其造型設計、美學創意具有相當素養。\n　　李珮緹指出，由於人類過度消費，造成森林大量消失，進而加劇全球暖化，我們每天都在過度消耗我們的未來，地球喘息聲她聽見了；因此她希望透過展覽，讓大家重新認識身邊隨手可得的紙，藉著紙的原有質感，再配合著創作靈感與創意技巧，來扭轉及還原利用，生活周遭隨手拋棄的素材，當紙變得不一樣，希望心也跟著改變，重拾「紙愛地球｣的惜福心。李珮緹認為，即使是廢棄皺褶紙，經過創意也會產生讓人意想不到藝術趣味，尤其在服裝造型及飾品設計中，透過彎折曲延，立裁手法，創新巧思，便能讓廢棄的紙幻化成模特兒身上的衣裳，而成為眾所目美麗焦點。\n　　秘書處表示，李珮緹提創作個展，是雙市政中心藝文展開展近 6 年來，首度策辦的立體裝置展，因此對於展覽現場氛圍的營造並配合創作者的展出內涵與概念，是很有意思的。李珮緹指出，展場空間其實就是作品展示空間，這種空間對空間的美感經驗，強調的不僅是視覺美感，也是一種作品內在價值之展現，更是一種生活方式的表達。換言之，空間美學的營造上，需要從瞭解作品、生活與空間之關連性作整體回應，同時讓生活將空間美學活出來。秘書處指出，李珮緹紙不過創作個展，毋寧也是紙趣空間美學展。\n　　秘書處表示，李珮緹「紙不過」創作個展，自 8 月1 起至8 月 31 日於永華市政中心二樓中庭辦理，週一至週五展出時間為上午 9 點至下午 5 點；各界如需預約導覽，請逕洽該處廳舍科莊小姐 06-6322231 轉 6617。秘書處邀請您前來欣賞，李珮緹以紙為基底，色彩為感知，展現讓人心動的紙藝與紙趣的「紙不過｣創作個展。\n\n\n附件：李珮緹老師簡歷與創作\n一、簡歷　　出生：1988 年\n二、學經歷　　1、台南應用科技大學生活科學研究所 \/ 時尚設計組　　2、吳鳳科技大學\/美容美髮造型設計系 專任講師　　3、2015 2015 年毛豆節產業文化系列活動顧問　　4、2014 夏戀墾丁盃視覺創意整體造型競賽 美姿美儀指導老師　　5、2013 台南市新市區農會毛豆公主.王子選拔 整體造型設計指導老師　　6、2012 大陸石獅 泉州商品博覽會第十五屆海峽兩岸紡織服裝博覽會 模特兒　　7、2012 台南市婚紗展覽記者會 代言人　　8、2011 台灣洗髮精 廣告代言人　　9、2009 高雄市運 閉幕式 海洋嘉年華組 時尚光影舞台走秀模特兒 主秀\n三、獲獎　　1、2017 「第三屆國際文創盃設計競賽」\/3D 打印筆創意藝術面具組第一名　　2、2017 「第 28 屆 IHO 韓國首爾國際美容奧林匹克競賽」\/新娘捧花造型設計金牌　　3、2015 2016OMC 世界盃台灣選手權預賽\/創意新娘飾品第一名　　4、2012 台灣盃全國美容美髮技術競賽暨模特兒選拔大會\/模特兒第一名　　5、2009 台南縣光觀親善大使\n四、展演　　1、2017 嘉義市耐斯百貨\/時尚創作走秀展演　　2、2016 台南鵪鶉藝術展覽中心「旅程」攝影展　　3、2016 嘉義市鐵道藝術村「涾&bull;沙」藝術創作展\n五、作品小輯",
    "tags": ""
}