{
    "published": "2017-08-31",
    "title": "文化首都4G智慧城市成果發表  台南適居(4G)城市成真",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166907",
    "content": "(新聞及國際關係處發布)台南市政府與遠傳電信攜手合作的「大步向前─文化首都4G智慧城市」計畫今(31)日舉行成果發表會，此計畫不僅成功提升台南市4G人口涵蓋率超過97%，更將智慧科技融入城市營運、水利、交通、教育、健康、觀光等六大面向。賴市長致詞表示，首先要感謝經濟部工業局推動4G智慧寬頻運用程式補助計劃，同時要感謝遠傳電信的支持，才有辦法讓台南市既是一個文化首都，也是一個科技新城，擁有古文化也有新文明。當初市府為了申請這個計劃，開了200多次的會議，終於得到工業局評選委員的親睞，申請到10億元最高金額的補助，我們也在城市營運、水利、交通、教育、健康、觀光這6個領域裡持續不斷的去推動、去運用，把成效展現出來。賴市長進一步舉例說明，以智慧旅居生活而言，我們裝了2萬個beacon，讓每個來到台南市的旅客都能夠接受到第一線的旅遊訊息，更加便利；我們也有社區健康小站，透過4G寬頻的協助，可以充分掌握遠在故鄉的父母親目前的身體狀況；另外，開放行動學習對幅員廣大的台南市來講也非常重要，除了讓都市的家庭父母親可以知道孩子在學校學習的情況外，在偏鄉的孩子透過「雲遊學」學習，不至於產生城鄉落差。在交通方面，利用4G寬頻，公車上可以即時提供各種訊息，雖然台南市沒有公車專用道，但借助於遠傳電信的4G科技服務，公車在馬路上行駛也可收到4G訊號；而水情即時通，更讓里長可以即時掌握水位高度，不用像過去一樣辛苦地忙進忙出觀察水位。賴市長提到，4G智慧城市計畫不僅僅是解除台南目前所面臨的問題，提供第一線的服務，希望未來會有大數據的應用，這些數據研考會都會開放，歡迎民眾利用這些數據，提供生活上更優質更便利的運用，讓效益更大。遠傳電信總經理李彬表示，感謝台南市政府在賴市長領導之下，在過程當中，不管是在硬體的建設上面或是軟體計畫推廣上面，都給予遠傳很多支持，我們可以感受到市府強力的投入與要提升整個台南的用心。李總經理進一步表示，4G智慧城市計畫是一個非常全面的計畫，從六個面向深度著力，透過行動寬頻的技術，將台南古都與科技連結變成一個新的智慧城市；我們也得到非常多國際的肯定，包括入選GSMA全球典範的智慧城市，甚至前進上海跟巴塞隆納，宣揚台南市政府智慧城市的成果。兩年前我們期許，全世界能夠看到台南，這件事在過去一千多個日子的努力，已經做到了第一步，接下來，我們希望全面地讓台南的市民能深深地感受到智慧城市所帶來生活上的改變。研考會表示，這項計畫以貼近台南市民需求為初衷，建構具有豐富人文內涵的智慧城市，同時締造多項「第一與唯一」，揚名國際，包括：全台第一個真正的4G智慧城市、全台第一個獲美商高通無線關愛計畫的合作專案、全台第一也是唯一入圍2017 Glomo Awards 智慧城市應用項目、全台第一個受邀至全球通訊大會(MWC)上海分享建置智慧城市經驗的官方政府、全台第一個榮獲GSMA拍攝專題影片的智慧城市、同時遠傳也成為亞洲唯一獲邀前往巴塞隆納MWC展出智慧城市應用的電信商，成功將古都台南4G行動力的豐碩成果展現於世界舞台。市府與遠傳電信「文化首都4G智慧城市」計畫六大面向的傲人成績單如下：一、城市營運：建構全台第一座4G智慧城市營運中心； 並於台南市佈建2萬顆beacon提供微定位服務，結合台南好棒、台南洽公小幫手、大台南公車與巷弄遊台南等APP，讓市民可隨時查閱市府相關資訊，提升市民服務品質。目前使用beacon微定位服務已達2,400萬人次。二、水利：以4G影像監控水情；目前已完成台南市11處重要河道4G影像監控，建置48處抽水站4G備援傳輸水文資料，同時提供「水情即時通」APP讓民眾即時掌握河道水情資訊，減少災害發生。三、交通：完成900座智慧型LED站牌，全面升級4G通訊，以及400台公車升級為符合國際TTIA規範之4G車機，並提供站牌及公車上免費 Wi-Fi上網；同時佈建beacon微定位智慧裝置近4,000處，結合大台南公車APP提供民眾多樣化在地即時資訊，將搭車與美食結合 (使用服務已達185萬人次)。此外，目前也完成了120台公車搭載即時影像，便利交通管理掌握即時行車路況。四、教育：完成11所種子學校合作發展雲遊學創新應用教案上線，線上開課數達900門以上，並開通271套「4G可攜行動AP」，作為全市271所國中小學戶外Wi-Fi熱點使用，打造「雲遊學」平台，超過50萬人次的師生家長應用。五、健康：完成社區健康小站335點建置，透過「Smart健康」4G量測裝置，並結合全市41家診所、3家區域醫院及1間衛生所，提供血壓血糖檢測數據資料整合服務，做為下一階段長照整合性服務的前哨站。目前服務申請人數累計達28,000人、量測使用人數累計已達18萬人次以上。六、觀光：「巷弄X台南」APP提供超過1,010家在地商家消費資訊與服務， 結合台南市beacon微定位服務，透過巷弄遊台南與巷弄台南APP提供在地美食與商家資訊。截至目前已有超過30萬人次下載，使用人次突破400萬，估計於2016至2017年間為商家創造商機總產值超過3億。",
    "tags": ""
}