{
    "published": "2017-08-22",
    "title": "賴市長出席106學年度校長行政會議  期勉師長與學子思考描繪未來世界藍圖 在倍數成長的時代站穩腳步",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167327",
    "content": "(新聞及國際關係處發布)106學年度第1學期高級中等學校暨國民中小學校長行政會議今(22)日在長榮大學召開，市長賴清德應邀出席並代表市府接受各校獻獎，對於各校辛勤辦學的成果身為台南市大家長的賴市長感到欣慰，他也勉勵校長們除了堅持教育原則，更應提供學生一個溫暖安全、適性揚才的教育環境外，也應該為學生描繪未來世界想像藍圖，因應急速變化的環境，提升國際競爭力。此次獻獎包括：106年度教育部評鑑臺南市辦理社區大學業務（優等）、106年度教育部訪視臺南市樂齡執行樂齡學習政策(優等)、教育部105年防災校園建置績優學校計有5校及教育部105學年度學童口腔保健績優學校計2校等獎項；對於這樣的成果，賴市長首先感謝各校校長為教育辛勤奉獻，為學校打造多元創新的學習環境，共同創造臺南優質的教育品牌。也欣喜有3位國中和10位國小的新任校長能加入教育行政團隊，期許各校在校長們積極的帶領下，皆能開創新局，為臺南市的教育創造永續經營與創新學校品牌價值。賴市長表示，過去一年來，在教育局陳修平局長及各位校長的共同努力下，本市「教育力」的展現，名列前矛。回顧去年，學校在各位校長優質領導及教師團隊創新教學的努力下，獲得全國獎項無數，有5校獲得教育部閱讀磐石學校獎以及6位教師獲教育部閱讀推手獎殊榮，展現臺南市「班班教學卓越、校校閱讀磐石」的卓越績效。各校學生的成績也不遑多讓，「原住民族語認證通過率」，台南市勇奪全國縣市12連霸，更有4位學生榮獲「榜首」，成績斐然，更勝原民鄉鎮。在天下雜誌〈2016幸福城市〉大調查中，本市的文教力在六都中排名第二，全國第三。以上種種的教育成就，都要感謝校長們在第一線的教育工作崗位，盡心與努力，讓本市孩子的成就與教育力，有目共睹。市長也在校長行政會議上，提出4項教育方向和藍圖，與各位校長共勉。第一、以愛為核心，關懷照顧學生「天、地、君、親、師」，老師位列五常，不僅止於傳道、授業、解惑，更重要的核心就是「愛」，過去曾有人說過「學音樂的孩子不會變壞、會打球的孩子不會變壞」，而今天要強調「有愛的孩子，不會變壞」，希望站在教育第一線的師長們，除了努力推動卓越教學、磐石閱讀及英語成為第二官方語言等教育計畫外，在面對雙薪家庭、隔代教養及單親家庭所產生的種種問題時，也能用愛心和關懷來灌溉我們的孩子，把學校打造成孩子們安全的避風港，讓孩子在學校如沐春風，感受到如家庭一般的溫暖，如果能達成這一點，每一個孩子都會充滿希望。 第二、建立特色學校，發展多元教學今天的會議講座主講人葉丙成教授，是翻轉教室教學法的行家，創新教學的典範。近年來，台南各校也致力於發展多元教學、適性揚才的方案，相信葉丙成教授的現身說法，一定可以激起更多共鳴，讓學生在愛的園地裡成長茁壯，而行行出狀元，在適性揚才的多元教學之下，每個孩子都能度過快樂的求學時光。第三、描繪未來世界藍圖，跟上時代的腳步社會有些行業不能跟上時代的脈動而遭受淘汰，未來20、30年後未來世界會轉變成什麼樣子，沒有人可以預測，也是學校教科書所無法提供的，但可以仰賴教師們發揮想法和想像，提供並訓練學子們思考未來世界可能的發展藍圖。特別是科技進步的現代，大家面對的是急速改變的世界，簡言之，以谷歌的AlphaGo打敗世界棋王中國的柯潔和洛杉磯的自駕車為例，人類自農業時代進入工業革命後，第一次工業革命使用煤與蒸汽機，以機器代替手工。第二次工業革命是以石油等化石燃料為基礎，內燃機（石油）和新交通工具（汽車）、新通訊方式（電話、廣播和電視），開啟新的世紀。而第三次工業革命將由再生能源和物聯網建構而成，21世紀數位技術的演進，如3D列印，展開人人都可能成為製造者的自造者運動（Maker Movement）。而結合再生能源和網際網路技術，可以將自產的綠色能源，在「能源網路」上共用；新的能源搭配上新的製造模式，分散式生產（distributed manufacturing）將盛行，社會將轉型為「分散式的資本主義」（distributed capitalism）。科技的進步瞬息萬變，直至現今，第四次工業革命也將來臨，希望各位師長能對未來世界更有想法，發揮前瞻想像力，為學生們描繪出未來世界可能的面貌，讓學生更具有國際競爭力。第四、建立制度與原則，堅持做對的事教育是一種專業，是一項需要堅持的事業，除了尊重教師的教育專業，也力挺學校優良的辦學理念，更期許每位校長在學校要建立合宜的制度與原則，發揮校長的領導能力，堅持做對的事情，營造專業、信任、尊重的校園文化，讓台南的教育再創新猷。    本次校長行政會議以「課綱引航創新猷，校本擘劃育菁莪」為主軸，邀請葉丙成教授，講題新時代的教育新思維，下午專題研討分組討論，分別以「學校如何推動混齡教育」及「108課綱與九年一貫課程之探討」進行對談，藉由校長分組專業對話，產生具體的結論與建議。",
    "tags": ""
}