{
    "published": "2017-08-15",
    "title": "青少年揮灑創意「萬花筒」．做最具藝文味的十六歲",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160738",
    "content": "青少年揮灑創意「萬花筒」．做最具藝文味的十六歲專屬青春的成年禮 在劇場舞臺轉大人\n 「做十六歲」是臺南重要的傳統成年禮習俗，至今已有百年歷史。臺南市政府文化局與影響‧新劇場合作「十六歲小戲節─少年扮戲計畫」，堂堂邁入第三年，今年更是由台積電文教基金會獨家贊助，專案納入「台積電青少年劇場計畫」，集合大臺南17所高中50位同學，以短短四個月的培訓，讓青少年體驗劇場扮戲文化與實作，將於8月18日至20日發表演出，假臺南文化中心原生劇場演出屬於自己的青春故事，顛覆傳統發揮青少年創意，讓青年學子貼近藝術。\n青少年幕前幕後一手包辦 創意「萬花筒」激盪出自己的故事\n 影響‧新劇場致力於推廣青少年劇場，本回以「萬花筒」為創作發想，萬花筒英文為KALEIDOSCORE，及和希臘語美麗 KALOS、形狀 EIDOS、 與觀看SCOPE，象徵16至18歲的青少年花樣般的年紀，擁有的青春與創意也如同萬花筒一般，變化出萬千景色與超乎想像的奇妙魅力。自四月起，劇團透過校園推廣講座，讓藝術零距離走入校園貼近青少年，更規劃教師工作坊、藝術啟蒙講座、臺南文化中心小舞臺演出等多達30場的推廣活動，讓更多人參與體驗舞臺魅力。計畫主持人和演出總編導呂毅新表示，邁入第三屆的小戲節，今年為了呈現主題萬花筒的繽紛絢麗，並呼應做16歲的主軸，透過和青少年集體即興創作的方式，搬演了高中生的故事，有接受肝臟移植手術少女的心路路程、有將父母青春期在電影院和屠宰場打工經驗的故事搬上舞臺，也有青少年面對生死的反思和網路世界的奇想等等。此外，上週更由青少年學員們自發性以走街、快閃演出的方式等方式，發揮音樂舞蹈創意演出，讓參與的民眾無不眼睛為之一亮。讓學員們親身體驗演員、編導、服裝、舞臺製作、行銷宣傳等劇場工作，一同體驗最屬於自己的16歲。\n鼓勵青少年進劇場 購票享優惠\n本回「萬花筒」將於8月18日至20日，於臺南文化中心原生劇場進行4場演出。為了讓青少年體驗這最藝文氣息的成年禮，高中(含應屆畢業生)以下學生購票享7折優惠、家人同行2人以上85折。邀請您一同進入劇場，觀賞綺麗的萬花筒，感受青少年們的花樣青春。\n『萬花筒』演出時間8\/18(五) 19:30 8\/19(六) 14:30、19:30 8\/20(日) 14:30演出地點：臺南文化中心原生劇場(臺南市東區中華東路三段332號)全臺各大便利超商ibon、FamiPort等都可購票◎高中(含)以下學生購票享245元(7折優惠)，應屆高三亦同。家人同行2人以上85折(需出示証明)◎臺積電及關係企業員工憑員編購票可享8折優惠。◎臺南文化中心30週年紀念卡會員購票可享85折優惠(請輸入卡號認證)。◎團體票：全票20張(含)以上85折優惠。◎身障人士及陪同者(限1人)購票享5折優惠(進場請出示証明)劇團介紹「影響‧新劇場」致力發展兒童與青少年劇場，為年輕觀眾量身製作富有人文意涵、精緻多元的好戲。曾獲102年度文化部分級獎助肯定、2016-2017年臺南市傑出演藝團隊、以及2016臺北兒童藝術節演出計畫獎。劇團已製作17齣口碑皆獲好評的作品，如跨國製作《造音小子嗶叭蹦》、《躍！四季之歌》；結合光影、藝術裝置的奇幻文學作品《尋找彼得潘》；表演藝術與科技跨界作品《蹦！BUMP UP》；環形故事劇場《海天鳥傳說》；賴和經典文學《一桿稱仔》；親子互動環境劇場《浮島傳奇》、《誰來敲門》；落臺語系列《沙士‧B‧亞》； 生態劇場《白鯨記》；青少年劇場《少年蒙太奇》、《在路上》等。作品曾多次獲邀於臺南藝術節、衛武營玩藝節、高雄國際偶戲節、衛武營童樂節演出。演出之外，戲劇教育專案「寓教於戲─Stop霸計畫」、「游‧戲計畫I、II」連續三年獲選為國藝會「激發創造力專案」。為了落實耕耘在地的理念，2012年開始「大同國小藝術駐校合作計畫」，2012-2014年進駐321藝術聚落，建立「三五小戲園」兒童青少年藝文中心，辦理近百場「藝樹百穫計畫I、II」活動，推出「花園小戲展」。2015年開始與臺南市文化局合作「16歲小戲節&mdash;少年扮戲計劃」帶領青少年以口述歷史劇場，集體創作生命與成長故事。藝術總監\/總編導：呂毅新美國東密西根大學兒童與青少年劇場碩士(MFA)、蒙大拿大學戲劇碩士(MA)。現為影響新劇場團長與藝術總監，「寓教於戲─Stop霸」、「游‧戲計畫I、II」、「藝樹百穫I、II」、「16歲小戲節&mdash;少年扮戲計畫」，以及阮劇團「草草戲劇節」計畫主持人。為成功大學、臺南大學等校戲劇講師。近期編導作品有《誰來敲門》、《沙士‧B‧亞》、《白鯨記》、《浮島傳奇》、《一桿稱仔》、《尋找彼得潘》、《蹦！BUMP UP》、《海天鳥傳說》、《一隻鳥的畫像》等。跨國製作有《造音小子嗶叭蹦》、《躍! 四季之歌》等。相關活動資訊可至臺南文化中心網站查詢網址：http:\/\/www.tmcc.gov.tw\/2017-16yof\/，歡迎有興趣的朋友多加利用。\n發稿日期：106年8月15日聯 絡 人：永華文化中心管理科 陳耀堂06-2692864轉504Email： tang03051111@gmail.com",
    "tags": ""
}