{
    "published": "2012-09-12",
    "title": "2012年11月馬林斯基基洛夫芭蕾暨交響樂團-全本芭蕾《天鵝湖》首訪台南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160774",
    "content": "白色羽翼，終於翩然降臨溫暖南方南台灣史上最華麗的芭蕾製作空前！南台灣史上最華麗的芭蕾製作全球頂尖基洛夫芭蕾全本芭蕾《天鵝湖》　首度翩然降臨臺南全球古典芭蕾之最─馬林斯基劇院基洛夫芭蕾舞團，今秋再訪依然開出亮麗成績。除臺北演出六場，今年經過多次場勘與謹慎評估之後，確定首度以芭蕾與交響樂團200人陣容、全本三幕《天鵝湖》規格造訪臺南，規模更勝以往，堪稱南臺灣史上最大芭蕾製作！陣容堅強　嚴謹規格　只求完美自家舞蹈地板海運來台　樂團、芭蕾指導、教練隨團訪台馬林斯基劇院基洛夫芭蕾是全球最頂尖、重要的芭蕾舞團。兩百多年的至尊地位屹立不搖，歸因於舞團嚴格把關演出的每一個環節、重視每一次的演出品質。四度訪台，皆堅持與長期合作、默契滿分的自家樂團─基洛夫交響樂團同台，三個四十呎貨櫃運送自家劇院《天鵝湖》與《胡桃鉗》布景、服裝、道具，甚至以一個二十呎貨櫃專門攜帶馬林斯基劇院專業芭蕾地板，專業製作團隊、七位芭蕾指導（ballet master）、六位芭蕾教練與排練師（Coaches and repertiteurs）、專屬醫師、專屬物理治療師隨團巡演，芭蕾總監在每次中場休息都會迅速從觀眾席飛奔後台針對上一幕演出未竟之處，指導舞者。每個細節的嚴格把關，只為了完美呈現每一場演出。芭蕾許多高難度動作挑戰肢體極限，舞蹈地板的專業與適切格外重要，此次舞台上就規範要有寬20公尺、深16公尺的專業芭蕾地板（Harlequin Liberty）以及灰色的專業芭蕾亞麻地板。因應基洛夫芭蕾每天的排練與演出行程，也為了舞者安全考量，基洛夫芭蕾特別將自家專業芭蕾舞蹈地板海運來台，讓舞者能夠安心、盡情，展現力與美的極致。多次場墈與審慎評估　《天鵝湖》落腳臺南重要交響樂團、芭蕾舞團的巡迴地點選擇，硬體、軟體缺一不可，落腳臺南正顯示國際上對市府執行能力、當地的經濟力與文化力、場館保養與管理的肯定。硬體上臺南市立臺南文化中心場館保養完善、舞台規格符合芭蕾舞國際演出規格，擁有足夠的舞台景深、後臺空間、技術支援。在今年臺南市政府力邀下，MNA牛耳藝術先行場勘場館，再向國外遞出包含舞台等所有技術規格提案，舞團極其慎重的在今年三月六日由經紀人領燈光設計師Sergey Lukin、舞台工程師Oleg Malykin、舞台造景工程師Alexey Simonenkov到場館進行各項規格的墈查，再向舞團報告並獲得肯定。2010年庫特‧馬殊率法國國家交響樂團訪台首演在臺南，2011年祖賓‧梅塔領佛羅倫斯五月音樂節管弦樂團訪台首演在臺南，2012年美聲天團IL DIVO億載金城首演，再加上無數獨奏家造訪、臺南藝術節的洗禮，臺南市政府長期在地紮根推廣、在地企業的鼎力支持，臺南是除了臺北之外，連續三年皆有重要交響樂團與重大製作造訪的城市，2012年11月基洛夫芭蕾與交響樂團全本舞劇也將首訪，臺南儼然已為臺灣表現最突出的文化之都。基洛夫芭蕾來台重要推手─台俄協會台俄協會成立十年來，對於台俄間文化交流不遺餘力，令人感動與敬佩。今日我們得以親臨馬林斯基劇院基洛夫芭蕾與交響樂團的國際頂尖規格，馬林斯基劇院旗下交響樂團、芭蕾舞團的五次訪台，台俄協會都是幕後重要推手。蘇聯共產體制讓芭蕾與西方國家隔絕，「基洛夫芭蕾舞團」對全世界舞迷來說，僅能耐心地等待；20世紀下半葉，基洛夫芭蕾舞團得以出國巡演但次數極少。在沒有邦交的外援下，台灣樂迷、舞迷始終與俄國國寶級馬林斯基劇院芭蕾舞團、交響樂團緣慳一面。歷經多年邀請，馬林斯基劇院總舵手葛濟夫首肯訪台，但礙於台灣場館有限，在當時台俄協會的奔走協助下，終於敲定葛濟夫領基洛夫交響樂團於2002年首度訪台。2004年基洛夫芭蕾與交響樂團首度訪台，2006年再度訪台，2009年更首度南下高雄演出，都得感謝台俄協會幕後協助、促成多次台俄間最重要的文化盛事。高鐵無縫接軌　臺南在地接駁　全台幸福擁有基洛夫十年前，基洛夫交響樂團首度訪台，在完成台北三場演出後，百人樂團分三部巴士驅車南下高雄演出，完成馬林斯基劇院的首訪。2009年，不只舞團、樂團能搭乘高鐵南下演出，減少了巡演所要耗費的時間，2012年，牛耳藝術更與台灣高鐵合作推出高鐵套票，以一般車廂全價75折、商務車廂現行票價85折的優惠嘉惠舞迷。本次主協辦單位更加開安排高鐵站至臺南市立臺南文化中心的免費接駁班次，憑基洛夫芭蕾票券即可搭乘，自6：00～6:45間，加開4班車次由高鐵站發出前往場館，結束後由場館發車至高鐵站。詳情請以MNA官網公布為準。*高鐵搭乘提醒臺南出發&rarr;往左營│最晚高鐵班次晚上11:46臺南出發&rarr;往臺中│最晚高鐵班次晚上11:15發稿日期：101年9月12日聯絡單位：臺南市立臺南文化中心 表演藝術課聯絡電話：2692864*504王秀珠",
    "tags": ""
}