{
    "published": "2012-09-05",
    "title": "台南市政府第80次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171511",
    "content": "[民治市政中心發布]   台南市政府第80次市政會議本(5)日上午於民治市政中心召開，由農業局、文化局陳報重大施政成果。賴市長也於會議上，針對近兩週3項民意調查結果，向全體市民表達感謝，並感謝全體市議員對市府的監督與鞭策。賴市長強調對於調查結果，我們不自滿，因為台南的資源有限，還要繼續努力讓施政效益極大化，創造幸福大台南，而這份榮耀也要與全體市民共享，做為未來推動台南進步的動力。   農業局許漢卿局長報告農業局的施政綱領以「新農業、新農村、新農人」為主軸，針對稻米、飼料玉米、甘藷、胡麻、番茄、鳳梨、木瓜、台灣鯛等具競爭優勢的農漁業項目，建置產銷一體的生產專區，輔導提升技術，並開拓國際產銷平台，同時已輔導14個農村通過農村再生計畫，數量為全國第一，並成立農民學堂，透過經營輔導團，已輔導133位45歲以下的新農人，投入農業生產的行列。而目前全市珍貴樹木共列管199棵，今年度也逐棵辦理勘查診斷作業與撫育措施，更強化生態教育功能。    賴市長表示，台南擁有全台灣最大耕地面積，農業產值在整體經濟力指標中占有重要的地位。有感於傳統農業型態式微、農村人口老化、工作機會欠缺等農村發展困境，而提出「新農業、新農村、新農人」政策的農業發展新思維，期待藉由發展具競爭優勢的農漁業專區、營造在地農業文化和吸引年輕人力的投入，以突破農村發展所面臨的瓶頸，進一步照顧農村與農民，並促成出外遊子鮭魚返鄉，札根在地，發展新農業。    賴市長肯定農業局農業生產專區的規劃相當有系統性，期望未來透過專區的劃設，預算經費的資源合理分配，可朝更專業、更精緻的農業發展。但針對每年都可能發生因氣候或天災影響所帶來的產銷供需問題、如何開拓外銷通路為農民爭取契作、除中國和日本市場外，更應拓展新加坡、香港市場，以及縮短產銷距離增加農民收益等，農業局應納為重點工作，積極推動。另外農業局也應致力於農業升級和科技運用，推廣有機、安全農業，吸引更多「新農人」投入生產行列，讓所有農地有效運用，並以「零休耕」作為挑戰與努力目標。    賴市長並要求農業局加強與文化局、觀光旅遊局、都發局、社區總體營造團體間的合作，結合農村的產業、文化、休閒、旅遊、教育等功能，打造台南農村成為具有文化及觀光魅力的新景點，並發展農村long-stay。    而為宣示市府保護珍貴樹木的決心，賴市長也提示各局處應有的施政作為，目前本府架設珍貴樹木網頁已提供更具可親近性、互動性的介面，請關心珍貴樹木的市民隨時上網查詢及通報，一旦接獲列管樹木生病的訊息，市府也將立即發揮橫向的連繫機制，採取適當的診斷、醫治作業，而顏副市長請民間專業且有熱忱的民間團體協助市府診斷及醫治珍貴樹木，有了專業的帶領，未來針對珍貴樹木的維護應能夠更為精進。    文化局葉澤山局長報告文化政策優位順序為有無形文資及集體記憶維護保存、人文及文學發展、都市基礎設施及生活環境更新優化、城市美學建構及市民藝術陶冶、產業創新深化；他並強調都市發展與文化保存並非二元對立，而是相輔相成，在市長多次重申「文化立都」的使命，各局處施政不忘文化基底的期許下，相信有27個局處共同努力，能夠使台南這座城市新舊兼容並蓄，樹立台南品牌。    葉局長表示，本市已通過台南市歷史街區振興自治條例，同時成為世界歷史都市聯盟新會員，文化局完成本市名人故居盤點，共計138處正逐步建置資料庫，另完成各行業老店調查，業齡達一甲子的老店鋪共173家，後續將引入民間資源，評估其活化利用與輔導品牌化，讓台南歷史風華再現。    葉局長表示，對於許多岌岌可危的有形文化資產，例如嘉南大圳渡槽橋、農改場宿舍、頂山槍樓、拔茄天后宮古井等，都積極以行動維護其文化價值，而許多富含歷史記憶的無形文化資產，如妝佛工藝蔡天民藝師、灣裡同安宮五媽婆組陣等，也列為文化保存與傳承的重點。    葉局長並報告台南藝術節、藝術進區、開放街頭藝人空間、成立影視支援中心、設立南門電影書院、舉辦大台南39小時拍片競賽、推廣在地文史與出版品、首設葉石濤文學紀念館、串連博物館群、發展愛國婦人館為文創產業整合及展演平台、土城圖書館與裕文圖書館完工、輔導11個行政區成立區級社造中心、鼓月蜂火臺南行春系列活動等重要的文化成果。    賴市長表示，文化局年度活動以「台南國際藝術節」及「愛情城市」二項活動作為重點指標，加上每2年舉辦一次的「台南國際民俗藝術節」，打響本市文化首都的城市品牌。活動的舉辦固非文化局的專有，也不該是文化局的主要業務，但透過活動揭示城市的文化內涵，樹立城市形象亦屬必要，只是活動在「精」不在「多」，在「質」不在「量」，所以文化局應再厚植指標活動，讓它可以一年比一年精彩。    賴市長也說，台南國際藝術節雖然僅舉行一屆，但因結合古蹟、戶外展演模式及結合在地藝文團體的城市舞台，已可列為國內年度藝壇盛事，請文化局及早規劃明年的展演內容，及早行銷宣傳，帶出台南藝文人口，以累積本市成為藝術之都的動能。    賴市長強調，文化當然不能僅有活動，文化憲章的制定、有形無形文化資產的保存與維護、文化場館的活絡運用與經營、創意城市─文學之都的爭取、文獻的保存與傳承等，都是不可偏廢的重要工作。如何讓這座有歷史、有魅力的城市與在地生活結合，讓文化融入在生活中，就是文化局要努力的地方。    賴市長說，各界關心的名人故居的清查、盤點，文化局已完成初步的成果，請文化局將收集的資料在網站公開，並歡迎市民再提供意見，未來如何審查及如何保存、維護請文化局儘速研擬，納入機制。    賴市長表示，台南擁有非常豐沛的文學資產，推動「文學之都」的實現，是下一階段的目標。一年多來文化局在這方面的具體成績包括設立葉石濤文學紀念館、舉辦「臺南文學獎」、發行「鹽分地帶文學雙月刊」、「臺江臺語文學季列」及「臺南文獻」等，請文化局繼續建構「臺南學」基礎文化庫，為文化采風留下深刻印記，找回過去台灣本土的價值和光榮。    賴市長提到，本市豐富多變的自然景觀，和新舊傳承的城市風貌，是影視拍片的好所在，本府影視支援中心已正式上路，並已有劇組陸續來台南拍攝、取景，口碑良好，請文化局打造更友善拍片環境，並加快腳步，吸引更多國內外影視工作業者前來拍片，讓好的電視、電影作品，成為台南最好的城市行銷宣傳管道。    賴市長強調，「文化」加上「創意」，就有機會創造經濟產值及就業機會。台南各區的文創人才聚集、傳統工藝出色，加上近年來文創行業風行，文化局應結合經發局、觀光局等相關局處的力量，扶植業者推動「文創聚落」，讓文創商品和城市品牌相輔相成，互蒙其利。    而針對近日遠見雜誌「親子閱讀與縣市閱讀競爭力」、康健雜誌「健康城市」、天下雜誌「幸福城市與縣市長滿意度」等三項民意調查結果，賴市長也特別提到，3項民意調查出爐，主題雖然不同，但都看到市民對市府團隊政策與執行力的支持，他藉市政會議再一次謝謝市府同仁的辛勞與努力，同時向全體市民表達感謝，也謝謝賴議長、郭副議長及全體市議員對市府的監督與鞭策。對於調查結果，我們不自滿，因為我們的資源有限，還要繼續努力讓施政效益極大化，創造幸福大台南。    賴市長說，「打造書香大台南」是他競選市長時提出的政見之一，因為他深知唯有讀書才能改變生活與翻轉人生。這一年多來，除了充實圖書館的圖書與設備，建構數位化的借閱系統外，我們也在公共頻道開闢「電視讀書會─台南愛讀冊」節目，並與佛光山合作推廣「行動圖書車」計畫，讓偏鄉的孩子可以多讀書。    賴市長表示，本次遠見雜誌調查結果，台南市的閱讀競爭力排名全國第10，五都第3，民眾對於市府鼓勵閱讀的滿意度，台南居五都第1，全國第5。由於台南屬於城鄉併存的城市，幅員廣闊，且欠缺便捷的公共運輸系統，圖書館的運作自與都會台北不同，調查結果彰顯事實，可做為未來我們配置資源或規劃政策的參考。    賴市長說，102年度總預算中，我們編有1億2千萬的學校圖書館誠品化經費，請教育局積極向議員爭取通過該預算案外，應及早規劃研議如何落實與執行，是否應採分級制或區隔都會型學校與偏鄉小校作不同設計都值得仔細評估，務必讓這筆預算的效益充分發揮，照顧到孩子。    而康健雜誌公布「2012年健康城市大調查」，台南市榮獲最高榮譽的「五片銀杏葉獎」，其中市民的健康狀況是全國第9，其他生活型態(例如每日蔬果比率、吸煙率等)、友善環境(如空氣品質危害指標、社區關懷據點涵蓋率)、及政策執行(如衛生預算比例、預防接種比率)分別居全國第4、6、8，而首長衛生保健施政滿意度則居全國第一。    賴市長強調，這份調查面對今年台南市的疫情，包括登革熱、腸病毒等，都在提醒同仁公共衛生是良心事業，講究的是用對的方法及真正落實，千萬不要虛應故事，才能有效控制。登革熱的防治沒有偏方，也沒有一勞永逸的方法，唯有全體市民動起來，清除病媒蚊孳生源，才能克盡其功。    賴市長說防治工作是一項不斷且持續的作為，要求各區區長、里幹事帶領各里鄰，會同環保局澈底清潔環境，也請衛生局貫徹布氏指數的檢測及插旗警示，並公告在網站，請市民共同來監督。防疫如作戰，要步步為營，千萬不可掉以輕心，因為疫情掌控得宜，城市觀光、發展與競爭力才不會受影響，請全體市民都能體認，也請衛生局、環保局、民政局及各相關局處都應動起來共同努力，其他各局處也應適時提供各項協助。    另本週一公布的2012年天下雜誌「幸福城市大調查」，本市在「經濟力」、「環境力」、「施政力」、「文教力」、「社福力」五大面向指標總成績為第二名，較去年躍升一名。而在新增的「人民幸福感」調查結果，台南以總分90.2分，位居五都第1、全國第3，僅次於宜蘭、金門。    賴市長說，足見人民幸福感的高低，與硬體資源的多寡，並無絕對關連，台南市的財政狀況乃五都之末，預算規模差人一等，但我們一步一腳印，把錢花在刀口上，做對的事，儘管沒有富裕生活待遇，卻能享受幸福，感謝全體市民的支持。至於首長的滿意度獲肯定，榮耀應歸屬於全體市府同仁，包括服務於基層的區長、里長及鄰長等服務團隊。    賴市長也提到，誠如天下雜誌報導所言，民眾需要的是「廉、能」兼備的父母官，因為清廉不過是公務員的基本門檻條件，治理的能力與執行效能才是幸福城市的關鍵。他擔任市長，一任四年任期即將過半，所有市政建設與計畫執行都將邁入高峰期，請各局處依核定的各項計畫，包括十大旗艦計畫、短中長程計畫及各項陳疴的解決方案都應再仔細爬梳整理，掌握進度，追蹤執行情形，進行滾動式檢討的規劃，讓各項計畫確實落實執行。    賴市長期待全體同仁再接再厲，繼續努力，以不辜負市民的支持，而他本人也會秉持從政的初衷，以服務市民為志業，全力以赴不懈怠，穩健踏實推動各項市政業務，讓市民擁有幸福與光榮，讓台南市發展更上一層樓。    賴市長並再度強調低碳城市的具體作為必須落實，今年是台南低碳元年，雖然尚未取得中央有關低碳示範城市的經費補助，但低碳生活是一種新的生活型態與價值，所以在101年各機關的預算中已編列有多項與低碳城市推動相關的經費，各機關還是要落實執行，也請低碳專案辦公室彙整各機關計畫、預算與執行進度。    賴市長說，時序已進入秋天，今年台南的柚子豐收，在分享農民歡喜採收之餘，也寓知中秋將屆。中秋是一年中三個重要傳統節慶之一，也是家人團圓的日子，唯曾幾何時，在商家及媒體的推波助瀾下，台灣人過中秋的方式幾與「烤肉」畫上等號，甚至由公部門帶頭封街烤肉，造成環境污染與破壞，已失去中秋的文化意涵及親人團圓連繫情感的功能。    賴市長強調，台南市不只是文化首都，更是低碳城市，所以去年，市府請市民共同響應以「不烤肉」及關燈一小時的方式來慶祝中秋節，得到市議會議員及市民的支持，並共襄盛舉，他非常感謝；而賴市長強調這是延續性的政策，他再度重申，社團申請中秋節慶祝活動經費補助，如列有烤肉項目，本府不予補助；公園、道路等公共空間嚴禁出借舉辦烤肉類似活動，請相關機關能秉持施政的一貫性，清楚向市民說明市府的政策，本府不鼓勵任何違反低碳概念的活動，期待與全體市民共同打造一個「低碳、無碳中秋」。    同時，賴市長說，本府推動的寺廟優質化計畫中對於焚燒紙錢，係以「紙錢集中燒」、「以功代金」、「以米代金」等政策的推動改變固有的習慣，期待大家可以「誠心環保積善德」，共同維護環境的健康，保護地球。今年中元節剛過，發現有若干寺廟、民眾，大量焚燒金紙祭拜，增加垃圾與空氣污染，讓市府推動的政策未能落實，令人遺憾。請民政局再邀集願意擔任示範的廟宇，共同來推動，也請環保局再將「以功代金」的政策廣為宣導並加以落實，讓市民既可虔誠祭拜，更可以佈施作公益來累積功德，造福社會，何樂不為，這也是台南市做為低碳示範城市應樹立的典範。    賴市長也再為財政收支劃分法及公債法修正發聲。就在台中市胡市長再度針對升格配套法案未完成立法大聲向中央政府喊話後，行政院表示，會將該二法列為本會期優先法案，但有立委仍認非常困難，爭議性大，未樂觀看待。賴市長再重申，這是執政的馬政府「能為而不為」的重大法案，換言之，是不為也，而非不能也。    賴市長說，8月31日自由時報A4版刊載「台南市等已升格為直轄市，卻因未修法而仍依縣市債限比率管控，審計部認為不符合相關縣市升格後增加財務負擔，有欠公平，應儘速修法。國庫署也表示，台南市等升格改制為直轄市後，應已不能適用縣市標準，但因公債法尚未修正，暫時無法適用直轄市標準，確實造成困擾。」足見目前違法在先，主管的財政部及監督的審計部都認不妥，如此有高度共識性的制度性法案，推動起來比可能危害國人健康的美牛案及對資本市場或國家財政未必有正面效益的證所稅還難，著實令人費解，如非不為，又會是什麼算計？    賴市長說，針對這個議題，保守估計，他一年多來在超過50個正式場合中表達意見，也親口面對面向馬總統、吳副總統、王金平院長及陳沖院長拜託，可惜都沒有積極與肯定回應。今年五都中的四都都清楚表達總預算幾乎編不出來，所以緊縮支出是必然的措施。本府一向開源與節流併重，並適時引進民間投資，讓地方經濟活絡，可以給市民更好的環境生活品質。    賴市長再次呼籲，財劃法的修正應先釐清中央負擔的項目，全民健保既已由中央負擔，國民年金、老農津貼與農保屬於全國一致性的社福政策，均應改由中央負擔，然後再彌平各縣市的短差，讓預算可以平衡，這樣地方政府才有呼吸的空間。至於公債法上屆送立法院審議的行政院版本已是各縣市的共識(本府主張債限為該年度總預算的250%，每年舉債額度不超過15%作為流量管制)，因屆期不續審，換了部長就要更換版本，還要和地方協商，不但延誤時程增加行政資源的浪費，想要再達成共識恐怕難上加難，期待馬政府不要放任立法院的怠惰，更不要虛應推諉，真正做出一件讓人民有感的工作。",
    "tags": ""
}