{
    "published": "2012-09-22",
    "title": "「職愛你，愛無礙」就業博覽會人潮強強滾，爭取200多個就業機會！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141362",
    "content": "台南市政府勞工局於今日上午9時至下午13時，假南門勞工育樂中心辦理「職愛你，愛無礙」身心障礙者就業博覽會。本次參加現場徵才廠商計35家，提供202個身心障礙朋友就業機會，比前幾日行前記者會上公佈的數據又再增加。另現場亦設有一般失業民眾求職攤位，提供本市廠商職缺諮詢服務。現場估計約近2000人到場求職，遞送履歷1520人次，初步媒合率為76%。 今日上午蔡淑惠議員、黃麗招議員、林美燕議員、李文正議員、蔡玉枝議員、林燕祝議員服務處許主任、莊玉珠議員及林俊憲議員聯合服務處曾主任、陸美祈議員服務處李執行長、台南縣工業會林進旺理事長、台南市總工會林勝男理事長、行政院勞工委員會職業訓練局台南職訓中心施貞仰主任、大台南總工會陳美靜理事長先後到場致詞為身心障礙朋友加油打氣，其他還有台南縣產業總工會宋照濱理事長、中華民國髮藝美容造型技術指導工會全國聯合會陳英玉理事長、伊甸社會福利基金會台南服務中心張盟宜督導蒞臨會場。現場來賓一同拉開愛心氣球啟動開幕儀式，氣球內有群魚活躍魚場內，象徵政府運用職業訓練、職業重建、就業服務、視障就業、創業貸款、定額進用、職務再設計、職業輔導評量等相關措施，提升身心障礙朋友能力，並拓展寬廣的職場海域，讓企業雇主開啟心扉打開職場大門。 台南市顏純左副市長親自蒞臨會場勉勵身心障礙朋友走入職場，並讚許勞工局的用心，不僅提供求職者釣竿，還給予豐富的漁場，增加身心障礙朋友就業機會。勞工局王鑫基局長表示未來將會針對市內的身心障礙朋友做問卷調查，進行人力資源盤點，除了解他們就業狀況外，並進行能力分析，以建構出身心障礙者專屬的人力銀行資料庫，讓企業或廠商能順利、方便進用身心障礙者；同時呼籲企業可多運用職務再設計將身心障礙者的劣勢化為優勢，以提升身心障礙朋友的就業穩定度。勞工局用心規劃多元技能訓練培訓課程，並提供訓後職場，讓身心障礙朋友的第二專長養成及求職過程得以順利。本年度勞工局除運用專業的職業重建資源，輔導身心障礙朋友就業外，針對無法外出任職的身心障礙朋友及弱勢婦女等，推動居家就業、晴天坊及秀格樓等計畫，拓展多樣化就業職場與行銷平台。在這次的就業博覽會也請身心障礙朋友的小蜜蜂宣導車做活動宣導，給予工作機會。最近更應用科技元素推出勞工局APP協助民眾找工作，讓身心障礙朋友可以更方便、迅速求職，以達穩定就業機會。 本次就業博覽會勞工局邀請現場設攤廠商計有奇美電子 (股)公司、旗勝科技(股)公司、南晃交通器材工業 (股)公司、巧克力汽車商業(股)公司、南光化學製藥(股)公司、福安工業(股)公司、和鑫光電(股)公司、安瀚視特(股)公司、瀚宇彩晶(股)公司、晶旺餐飲(股)公司、宏進金屬科技(股)公司、偉刻企業社、轂豐加油站有限公司、喬保大樓管理顧問有限公司、合統紙器工業(股)公司、義田工業(股)公司、甲上加油站有限公司、糖健實業有限公司等18家，由本局代徵廠商計有遠鼎股份有限公司台南分公司(香格里拉遠東國際大飯店)日勝企業股份公司、宏佳騰動力科技(股)公司、慶豐電子有限公司、盈鑫工業有限公司等17家，職缺數超過200個，相關職缺包括作業員、繪圖人員、測量人員、品檢員、技術員、加油員、清潔員、業務員、房務員等多種職類供民眾抉擇。 為使參加此次活動的民眾能夠瞭解勞工權益，及其他就業相關資訊，勞工局除邀請35家現場設攤及代徵廠商外，亦設有一般身份職缺洽詢攤位，供一般失業民眾洽詢，以及設立身心障礙者職業重建窗口、勞工權益相關法令宣導和職業訓練成果展示攤位，供民眾諮詢與參觀；此外，也有視障按摩宣導活動，讓現場民眾免費體驗視障按摩，間接地也促進障視朋友就業。而在職訓成果展示區有展示晴天坊及秀格樓的手創產品，如創意皮雕包、拼貼、手機吊飾、手工皂、公仔等作品，以及展翼烘焙坊產品，供民眾參觀選購。另外此次活動更特別設置塔羅占卜攤位，希望對身心障礙者未來求職或就業方向有所助益。 王鑫基局長體恤部份民眾交通不便，特接洽復康巴士及接駁車輛來往台南火車站與南門勞工育樂中心會場，接送參加民眾。現場也安排4名手語翻譯員協助聽障者溝通，更動員數十名台南市勞工服務志工隊及中華醫事科技大學長期照顧學位學程志工學生提供適時服務，讓整個就業博覽會無礙又溫馨。活動名稱：101年度台南市身心障礙者就業博覽會活動時間：101年9月22日(六)9：00~13：00活動地點：臺南市南門勞工育樂中心 (台南市南區南門路261號)(發稿單位：勞工局就業促進科民治市政： 6320310永華市政：2931506)",
    "tags": ""
}