{
    "published": "2012-09-21",
    "title": "「以順處逆，出類拔萃」-臺南市2012年總統教育獎頒獎典禮",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152715",
    "content": "臺南市政府教育局9月23日上午10時於市府東哲廳舉行「臺南市2012年總統教育獎頒獎典禮」，公開表揚得獎學生優秀事蹟，以作為大眾的表率，歡迎大家屆時前往觀禮。本屆得獎學生共計20位，國中組特優4位、優等8位，國小組特優4位、優等4位。得獎學生皆經本局初審評選工作小組委員分書面初評和實地至校複評兩階段之評選，針對申請的書面資料查閱以及實際至校和學校師生、家長訪談，歷經審慎評估後所遴選出優秀之學子。教育局表示，總統教育獎的精神係本於鼓勵在逆境中，能正向思考，力爭上游，發揮人性積極面，出類拔萃之學生，成為莘莘學子楷模。本市今年申請參加總統教育獎的學生皆十分優秀，其表現不僅讓自己生命發光發熱，更為社會樹立一股良善的風氣。故為能鼓勵其積極奮鬥，化阻力為助力之上進心，本市將頒給入選為臺南市總統教育獎初審的學生獎狀乙紙及圖書禮券。以下是榮獲臺南市2012年總統教育獎學生名單及簡介：國中組特優：(按校名筆劃排列)一、中山國中蕭如邑同學：自小家庭的處境比一般人坎坷，卻始終秉持著樂觀、開朗的心，在學校總是奉獻自己、友愛同學、關懷他人，並積極參與校內的志工活動；在家中亦做好其本份，雖無力分擔家計，但深知唯有在課業上盡其力，方不致為家人所擔憂。小小的年齡卻散發出一種成熟的心境，知道這是生命給她的考驗，絲毫沒有埋怨，反而更能珍惜擁有，發揮愛心，幫助許多弱勢的人，堪作為學生之典範。二、玉井國中陳凱盛同學(現就讀花蓮體育中學)：凱盛是個布農族原住民的學生，家境困苦，卻能體恤父母的辛勞，在班上作事認真負責，在家中聽話孝順。在校內擔任舉重隊隊長，平時訓練認真，即使身體不舒服仍堅持到場訓練，曾獲得100年臺南市中等學校聯合運動會舉重56公斤第一名。練習舉重的額外支出造成家中經濟的負擔，然在此環境下，卻沒有阻擋凱盛努力向上的決心，其能勇於面對挑戰，實為一位不可多得的體育人才。三、東山國中張仕泓同學(現就讀新營高中)：自小罹患脊髓肌肉萎縮症，下有一妹亦罹此重症，父親中風，目前全家仰賴母親照顧，家庭無收入情況堪憐。自小因父母樂觀照顧，其個性開朗且具上進心，總是默默承受身體的病痛，不因行動不便而自怨自艾，依舊熱愛生命、主動協助老師，更與班上同儕相處融洽。雖因肌肉萎縮求學困難，在校仍品學兼優，多次獲得成績優良獎項，且竟能一筆一畫刻下全校第一名的作文，此外亦曾獲臺南市孝親家庭楷模選拔及表揚，其力爭上游之精神足堪表率。四、崇明國中莊謹聲同學：自小為脊髓神經前角細胞肌肉萎縮症患者，只能以電動車代步，然不因身體缺陷所囿，仍克服逆境、樂觀向學、熱心服務，不僅在班上成績優異，才藝更是出眾，如彈鋼琴、吹直笛、打羽球等，令人佩服不已。對於資訊方面很感興趣，擔任資訊股長，曾獲校內班級網頁設計一年級佳作，又因其肢體不便卻熱心學習圍棋，榮獲臺南市體育總會圍棋委員會頒獎表揚，實屬難能可貴。國中組優等：(按校名筆劃排列)一、仁德國中劉怡婷同學(現就讀臺南女中)：怡婷從小是由阿嬤扶養長大，對這份深刻的親情，她是點點滴滴感恩在心頭。這份恩情化做她每每遇到困難的力量，希望自己能早日幫忙分擔家計。在生活中怡婷曾深受許多愛心人士的資助，提供獎學金申請的機會，不禁讓她暗自期許有一天等到自己有能力的時候，必定幫助更多需要幫助的人。怡婷期望以後可以當一位律師，去幫助一些沒有能力的人，替他們發聲，同時也希望可以讓社會上被忽視的角落重新找到溫暖。她時時刻刻懷有一顆感恩的心，經歷這樣的成長背景，使得她更為成熟、懂事和體貼他人。二、民德國中方友廷同學：友廷是位多重障礙的孩子，在他的學習過程中遇到許多困難，直到六歲進到教會，其生命才出現轉戾點。在求學階段，勇敢面對困難，永不放棄，花比正常孩子更多的時間面對學校的生活，努力克服障礙，認真學習，因此成績總是名列前茅，小六畢業更得到「市長獎」的殊榮。他期望將來能成為一位老師，教育下一代的學生，為了能達成這個願望，他立志要更認真讀書，儲備能力，有朝一日完成屬於自己的夢想。三、安平國中鄭宛秦同學(現就讀南寧高中)：宛秦家中生活不並富裕，後因母親的離去，家中一切家務多仰賴她處理，然而她對於極沒安全感的妹妹卻是盡心力照料，毅然決然讓自己在即將面臨基測的關鍵時刻時，堅持一放學就回家操持家務、看護妹妹。如此懂事成熟之表現，對照當今時下只知自我享樂的多數年輕人，實在堪為模範以作規臬。四、安定國中謝佩汝同學：佩汝本身為學校網球代表隊選手，認真練習、積極進取、熱心助人是她面對人、事、物所展現出的態度。她長期隻身在外的生活，讓她與同年齡的同學相比，更顯得格外的成熟及獨立，她知道必須比其他人更認真、更用心，方不致辜負她遠從彰化來到台南就學的目的。佩汝期望在未來生涯規劃中，精進自己網球技術，往國際舞台發展，除了成為下一個台灣之光，讓學校以她為榮，更讓其父母能以引為傲。她深信只要不放棄任何學習的機會，努力提升自己，總有一天一定能成為網球界閃亮的那一顆星。五、金城國中蔡宜錚同學(現就讀光華女中)：宜錚是位重度聽障學生，其生理發展也較同儕遲緩，雖在此不利的情況下，卻秉持積極進取、勤奮不懈之精神，不斷自我突破，曾榮獲100年全國聽障國語文競賽一般學校組口語演講第二名，亦曾在游泳項目中榮獲50公尺蝶式第三名佳績。在校內參加技藝學程，表現優異，獲選為專項選手，代表學校參加台南市技藝競賽，多元化適性發展，堪稱允文允武。宜錚有感受之於人太多的幫助，故自許如有能力也要盡力去幫助需要的人，此種感同此心的溫暖女孩，實為令人可敬。六、東原國中葉東欣同學(現就讀新營高工)：東欣家中務農，生活較為清苦。懂事的他從小盡心盡力幫忙家務，體貼家人的辛勞，雖然自己仍在求學階段，卻也非常節制。東欣對於未來的規劃很有自己的想法，高中一定要考上國立學校，如此方能減輕家中的負擔，同時也善用六日時間打工，幫忙家計。在比一般小孩求學來的辛苦的情況下，可佩的是東欣雖處弱勢環境，卻懂的飲水思源的道理，除了對於那些願意在他需要時伸出援手的善心人士懷有感恩的心，同時亦自許若日後有能力，一定也要回饋於大眾。七、官田國中賴佳琳同學(現就讀臺南女中)：佳琳很有自己的想法，從國一開 始便儘可能參加多元的活動鍛鍊自己，利用固定的時間參加作文比賽、田 徑比賽、體適能比賽、數學競賽、傳統藝術搖滾師比賽、說英文故事比賽、 合唱比賽等，屢獲佳績。佳琳對於開口說英文有很大的恐懼，然而她卻勇 於突破自我，克服心理障礙，在教師諄諄教導之下，從中去學習說英文的 訣竅，鍛鍊自己的膽量和衝勁。對於自己較需加強的一面，總是秉持奮發 向上，多元化發展的精神和態度去接受挑戰，其在多方領域上的卓越表現， 實令人懾服。八、忠孝國中陳梓盈同學(現就讀臺南女中)：梓盈是一位患有重度聽覺障礙的學生，然其樂觀開朗、奮發向上，雖身處逆境，卻能克服重重困難，以積極的態度面對多舛的命運。游泳是她的運動專長，曾獲臺南市101年中等學校運動會奪金記錄、98和100年兩度入選游泳國家代表隊，能夠與世界各國的聽障好手同場競技。梓盈具有人道關懷精神，除了主動捐獻積蓄幫助八八風災的災民，亦將徵文比賽獎金捐贈給雅文基金會購買圖書，此舉難能可貴。一路走來她始終秉持「不放棄、不服輸與超越自我」的精神，足以成為全體莘莘學子之表率。國小組特優：(按校名筆劃排列)一、永福國小吳怡慧同學(現就讀崑山中學)：怡慧生長在音樂家庭，自小罹患白血球免疫系統病痛，每天都與死神搏鬥，然卻積極克服病痛，展現生命軔性，令人感動。在家人的鼓勵與引導下，透過音樂來作復健，期能減輕身體上的疼痛，卻也因而顯露出怡慧在鋼琴方面的天份，曾在國際鋼琴比賽中履獲佳績，彈出屬於她個人的一片天，其自信心與努力不懈的特質，在在令人佩服。二、南大附聰林毓翔同學：毓翔來自單親家庭，本是多重障礙的學生，但仍不自我放棄，熱心助人，並勇敢面對挫折，在家中主動幫忙家務，在課業學習上態度認真，在書法和體育方面皆有傑出的表現，尤其對數學深感興趣，遇有疑惑處便窮追到底，亦而因此感動數學老師。毓翔期許自己將來能回到母校擔任教職，回饋母校，以報答師恩，如此具有一顆感恩又善良的心，值得大家學習。三、海東國小林芷伊同學(現就讀安南國中)：芷伊從小個性獨立，自助心強，母親罹癌，不辭辛勞照顧病塌前的母親，對於旁人的資助卻不吝拒絕，只因其認為還有更多需要幫助的人需要救助，芷伊面對逆境卻能抱持著正向思考，對周遭事物懷有感恩之心，此種懂得孝親感恩的精神，實為人所敬佩。四、樹人國小陳莊媚同學(現就讀興國中學)：母親為新住民，白天照顧中風的父親，晚上從事看護工作，生活極為清苦。莊媚小小年紀，即展現貼心的表現，懂得扛起幫忙照料家庭的重擔，時常幫忙照顧父親，與父親的感情與日俱增。在校亦是老師的小幫手，主動協助班上學習成就低落同學，為人態度親切，熱心服務社區，關懷社區獨居老人，連年當選學校之模範兒童。此外，莊媚亦擅長寫作，曾獲天下雜誌佳作的優異成績，其努力向上，自我超越之表現，足為同學之楷模。國小組優等：(按校名筆劃排列)一、文昌國小廖敏秀同學(現就讀鹽水國中)：敏秀來自單親家庭，從小懂事的她與姐姐都是體貼的孩子，明白母親辛勞，不讓家人擔心。敏秀生性較為內向害羞，然其不囿限於自我，勇於在各領域上作突破，曾嘗試吹陶笛、書法、繪畫各項才藝，代表學校參加比賽，獲得佳績。此外，她還有一顆熱忱助人的心，對於同學的請託，總義不容辭的幫忙，在校常利用課後擔任義工工作，協助低年級學生學業、整理校園環境。敏秀立下決心將來要成為一位護士，幫助更多需要幫助的人，回饋社會。二、成功國小林睿萱同學(現就讀中山國中)：睿萱是一位排灣族的女孩，直至小學三年級，發現自己其實身上是擁有原住民族的血統，於是開啟了她學習母語之路。一路上的學習是辛苦的，除了得忍受旁人的嘲諷，還要克服學習不同發音的障礙，然而睿萱都一一衝破難關，堅持和努力讓她得到數次全市排灣族語朗讀比賽之佳績。睿萱小小年紀即瞭解到文化傳承之重要性，在她的眼中看到自己穿著族服時，那份驕傲與榮譽是不言而喻，亦而激勵自己下定決心要瞭解排灣族的文化特色和傳統，傳遞這份屬於排灣族的美，讓更多人能一同欣賞。三、新民國小古德曼安雅同學(現就讀明達中學)：安雅在學校表現沉穩，除了尊師敬長，友愛同學外，更懂得設身處地為別人著想，不計較、不自私，因此也贏得同儕的友誼。其個性樂觀，常面帶笑容，遇到困難總能勇敢面對，勇於自我挑戰，並懂得設法解決。在班上熱心助人，擔任學校的司法小志工、生活及整潔小志工，亦曾到校外擔任志工服務。安雅家境並不寬裕，故無法參加校外補習及學才藝，但她仍努力自學，在各領域表現均為優秀，尤其是在語文、繪畫方面皆有突出性之表現，堪作為班上的模範生，亦是全校的模範生。四、關廟國小黃禹慈同學(現就讀關廟國中)：禹慈個性溫和善良、待人和氣有禮貌，懷著一顆熱忱的心，遇到有需要協助的同學，總義不容辭的上前幫忙，在校尊敬師長，能自動自發協助老師班上事務，曾當選校內模範兒童。禹慈在直笛、國語文方面極為有興趣，曾榮獲校外直笛比賽第二名、校內國語文演說第二名。禹慈是奶奶一手扶養長大，如今奶奶年紀已大，照顧家人的責任全落在她和姐姐身上，她深知唯有努力讀書，積極向上，方能回報家人對她的付出，期許自己將來能成為一位教師，用「心」去關愛每位孩子，使這個社會更溫暖。發稿單位：臺南市政府教育局承辦人：中等教育科陳雅婷電話：2991111轉8564新聞聯繫人：秘書室吳幸樺 電話：2991111轉7752",
    "tags": ""
}