{
    "published": "2012-09-20",
    "title": "臺南文化中心9月23日莫札特的旅程",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52153",
    "content": "聽最純正的歐洲聲音，隨莫札特樂音周遊歐洲各國！追求最高品質的TAE台灣藝術家合奏團，9月23日(星期日)晚上19:30於台南市立臺南文化中心演藝廳將為聽眾帶來「莫札特的旅程 &ndash; Massimo Paris與TAE」音樂會 本次音樂會特別邀請到義大利知名的中提琴演奏家-馬西摩&bull;巴利斯Massimo Paris，搭配由指揮家呂景民率領的TAE台灣藝術家合奏團，以及首席小提琴家－李季共同演奏，演出莫札特周遊義大利、奧地利、法國等時期的作品。  遠從義大利來台的中提琴演奏家-馬西摩&bull;巴利斯Massimo Paris深具該國代表性，獲頒奧地利政府「藝術成就獎」指揮家呂景民與奧地利極具淵源，曾長期旅居法國工作及演出的首席小提琴家李季，藉三人對各國風情特色及對莫札特作品的造諧，演繹一場莫札特深度之旅，帶領聽眾乘著音樂的翅膀，展開莫札特的天籟旅程，絕對是一場滿足古典樂迷的音樂盛會。  音樂會將帶聽眾巡禮的三首作品分別是代表義大利的歌劇「路奇歐．席拉」序曲(這首作品同時是台灣首次演出)、代表法國的第31號交響曲「巴黎」、與代表奧地利的「為小提琴、中提琴與管絃樂團的降E大調交響協奏曲」。這首將由馬西摩．巴利斯與李季擔任獨奏的作品，被譽為是莫札特「直接從上帝的口中聽到並抄錄下來」的無與倫比的美妙作品。指揮：呂景民Ching-Ming Lu奧地利政府「藝術成就獎」得獎者&bull;瑪塔國際指揮大賽獲勝曾指揮歐、亞、美、非等國交響樂團，其中不乏：維也納廣播交響樂團、布達佩斯節慶管弦樂團、斯洛克愛樂交響樂團、立陶宛國家交響樂團、索菲亞慶管絃樂團等知名歐洲樂團。 返台後先後率領TAE台灣藝術家合奏團、奇美管絃樂團、國立臺南大學管絃樂團至法國、中國、加拿大、澳洲巡迴演出，皆獲得極大成功，並應邀前往各國指揮演出。 維也納時報（Wiener Zeitung）評論他在樂友協會金色大廳（Goldensaal, Musikerein）的演出：「&hellip;呂先生以其強烈吸引人的姿態，將樂團聲響的動態推上熱情的高峰，期間從未失去對樂團的掌控&hellip;」中提琴獨奏：馬西摩&bull;巴利斯Massimo Paris義大利音樂家合奏團中提琴首席及最資深團員&bull;羅馬聖奇西利亞音樂院教授 馬西摩&bull;巴利斯是一個全方位的音樂家：集中提琴與柔音中提琴獨奏家、作曲家、指揮家與教育家於一身。 他曾任羅馬名家合奏團的中提琴及柔音中提琴獨奏兼首席，1978年起成為舉世聞名的義大利音樂家合奏團中提琴獨奏兼首席；他也是史特拉第瓦里四重奏的創始者。其他領域的成就包括交響曲及室內樂的作曲者、經常在歐洲、南美洲及亞洲指揮演出、教學上他是義大利羅馬聖奇西利亞音樂院及德國科隆音樂院的中提琴及室內樂教授並經常在世界各地舉辦大師班。 他曾為歐洲、美國、南美洲、日本、澳洲許多電視台及電台錄音，特別是知名大廠Columbia、Arcadia、Denon、Sony、Claves、Unicef 及Philips，其中的韋瓦第柔音中提琴協奏曲集與亞歷山卓．羅拉的中提琴協奏曲集更是世界首次錄音發行。小提琴獨奏：李季 Gee Lee法國南西市交響樂團首席&bull;台灣藝術家合奏團首席&bull;國立台南藝術大學教授 畢業於國立台灣藝術專科學校音樂科絃樂組、法國巴黎師範音樂院，並獲得法國政府音樂獎學金。1986年起擔任法國洛林省南西市交響樂團首席，並與該團各部首席組成Stanislas String Quartet，演出足跡遍及全歐、美、日、台、中美洲，所灌製多張CD曲目自巴洛克音樂到現代樂，屢獲專業雜誌，如Le monde de la musique、The Diapason等好評。2000年應台北縣交響樂團之邀活國與該團合作協奏曲；2003年應國家交響樂團之邀回國擔任該團之特約首席。2005年起擔任長榮交響樂團小提琴首席一職。除了演出以外也熱衷於教學，曾任法東、阿爾薩斯Strasbourg式音樂院之小提琴教授、Commercy市音樂學校之小提琴教授及樂團指揮。目前任教於國立台南藝術大學、國立台灣藝術大學、私立實踐大學音樂系，並擔任台灣藝術家合奏團首席、且以獨奏、室內樂形式活耀於台灣及歐洲舞台。                                                演出資訊\n                                    時間\/地點：            9月 23日(日) 晚上 19:30 臺南市立臺南文化中心                        公演曲目：             沃夫岡．阿瑪迪斯．莫札特 (1756-91)             歌劇「路奇歐．席拉」序曲，作品編號135 (台灣首演)            D大調第三十一號交響曲「巴黎」，作品編號297            降E大調交響協奏曲，為小提琴、中提琴與管絃樂團，作品編號364                        購票及優惠資訊            票價：300 \/ 500 \/ 800 \/ 1200元；兩廳院之友9折；團體全票10張(含)以上8折            購票請洽 或洽主辦單位 0981-402-365                                    \n附 件  努力邁向國際的TAE台灣藝術家合奏團，是一個屬於這個時代的新興專業演奏團體。TAE的團員雖皆出身於古典音樂的學院訓練，卻不囿於純古典音樂的演出；而是在嚴密紮實的演奏基礎上，多方嘗試不同風格之音樂及各種形式的演出，並以感動聽眾為終極之目標。 TAE以交響樂團、室內樂團及室內樂集等形式，在短短的三年多內，舉辦高達包括18次巡迴演出在內的280多場次音樂及藝文活動。八八水災後經文建會於2009、2011年兩度遴選投入災區的藝術陪伴與關懷演出活動，並持續引進各方資源保持對此議題的關注。2010年，合奏團舉辦首屆TAE音樂節「蕭邦共和國」，縱跨雲林到屏東八縣市24場音樂及跨領域展演活動，2011第二屆TAE音樂節「愛情雞尾酒」更進一步將演出範圍延伸至外島，共計演出32場次。同年起TAE開始經營台南【知事官邸‧音樂會館】與雲林【行啟記念‧公民會館】，將帶動兩地藝文與生活密切結合的新型態。TAE雖然年輕，卻大量的發光發熱。自成立以來，TAE不遺餘力推動國內優秀音樂家的演出，2011年起更開始與國際接軌，陸續邀請活躍於國際樂壇的大師參與各項活動：Laurent Korcia, Massimo Paris, Pierre Cordier, David Gillhem, Richard Rittelmann及華裔優秀演奏家李季、劉長征、葉儒沛等。除了為台灣觀眾帶來高品質的演出，台灣藝術家合奏團也獲第25屆法國荷島音樂節邀請，於2012年7月前往歐洲等地演出，服務更多的愛樂人，並開拓台灣的良好形象。 TAE努力推動藝術工作的成績受到各方肯定，連續於2010、2011兩度獲選為高雄市扶植傑出表演團隊。目前除「TAE台灣藝術家合奏團」、「TAE室內樂集(TAE Chamber)」、「TAE四重奏(TAE Quartet)」三個正式團體外，另下轄有「雲想室內樂團(The Cloud Chamber Orchestra)」、「歐樂四重奏．ollo string quartet」，專門負責推廣活動，專業水準獲得各界好評。  TAE台灣藝術家合奏團以深植音樂文化根底的工作，冀望在開啟台灣音樂與文化新紀元的工作上，盡一份微薄的心力，誠摯期盼各界不吝予以指導與鼓勵。發稿人：藝文推廣課陳耀堂連絡電話：06-2692864#603",
    "tags": ""
}