{
    "published": "2012-09-07",
    "title": "正視青年高失業率！勞工局辦青年就業創新論壇 今登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141703",
    "content": "近來青年的失業狂潮席捲全球，「青貧」現象也逐漸浮現，臺南市政府勞工局密切關注此議題，昨天在關子嶺勞工育樂中心舉辦「就業．創業．向前走 &ndash; 青年就業創新論壇」，並與國內知名的報導產業與就業市場走向的媒體－Career職場情報雜誌團隊合作，分別從政府資源介紹、產學一貫、青年返鄉創業、社區營造、企業給年輕人建言等面向，邀請產、官、學、勞各界做探討，共同思考青年人的未來，展現市府對於本市青少年勞工朋友工作問題的高度關切。市長賴清德與議長賴美惠都相當關切青年就業問題，一早就趕到會場，現場參觀了遠東科大的水果醋研發、南台科大專利產品及育德工家的果雕與調酒技術等學校產學合作的成果，對學生的創意讚不絕口。 賴清德在致詞時表示，目前全球的經濟都遭遇困境，年輕人找工作不容易，他認為勞工局舉辦這項活動很有意義，凝聚共職做為政府施政參考，未來產官學要站在同一陣線上，共同努力，但對於想在台南創業的年輕人，他提醒如果能夠結合在地的特色，會更加事半功倍，而且他的施政主軸就是建立台南成為文化首都、低碳城市、科技新城及觀光樂園，為此投注許多經費，創業者可結合。 他強調，年輕人不論就業或創業都要不怕辛苦，不怕困難，自然會有好的成果。勞工局職訓就服中心說，這項會議在舉辦之前，開放簡訊報名就吸引了上百名青年求職者預約，獲得熱烈回應，昨天關子嶺勞工育樂中心論壇會場擠滿人，顯見大家對青年就業議題的關切。 昨天與會的學者專家一致認為，要降低年輕人的失業率，唯有在學時就做好準備，並糾正就業的態度，從根本改善，才能做到。對此，勞工局長王鑫基也回應去年於暑假期間辦理的青年工讀導航計劃，提供本市尚無任何工作經驗的大專院校學生一個「公部門見習機會」，來建立短期的職場體驗，並以創新的「專案小組」模式，繳交電腦動畫、網站規劃、市政議題研擬等工讀成果，成效良好。王鑫基表示，今年已再度順利向中央爭取經費辦理，盼藉此讓學子在安全的職場上快樂學習，探索自我職能。此外，每年並持續舉辦青少年就業講座，歡迎有需要的青年朋友明年提早詢問預約。王鑫基指出，青年失業率為成年人的2到3倍，是值得關切的問題，勞工局期待透過這次的研討，凝聚各方共識，提升青年就業率。未來他與勞工局團隊們將致力把打造本市成為適合年輕人返鄉就業或創業的環境，期待有更多年輕人畢業後在台南成家立業。而青年失業是全球性的問題，台灣的表現在全球來說，算是中前段班，但仍有改善空間，根據100年度行政院主計處的統計，全台失業率為4.4%，青少年失業率為12.5%，而台南市的情況略好，失業率4.3%，青少年失業率為12.1%。　　主持論壇的Career職場情報誌董事長翁靜玉認為，台灣青年就業的問題除了在校所學與職場所需有落差外，像日、韓、星等國，重視學生在畢業前就做好就業準備，但台灣的學生這方面做的卻不夠。 她舉日本為例，企業提供即將畢業的大學生實習機會，不是單純到基層，而是跟著老闆到處跑，開拓學生不同的視野，並刺激學生繼續學習，認為即使從大學開始職訓都太晚，應從國中及高中就開始。　　勞委會職訓局台南職訓中心主任施貞仰也表示，日、韓的青年失業率大約是10%，台灣相比較高，不過並非是沒有就業機會，目前全台職缺約有19萬筆，其中半數是製造業，年輕人卻大多都喜歡在服務業就業，對製造業興趣缺缺。　　南台科大典範科大辦公室主任王慶安則表示，為了消除學生所學與企業所需的落差，學校已展開多項新計畫，包括與產業界一起訂定課程，邀產業界到校為學生上課，及把企業的職前訓練搬到學校等，相信透過學校的努力，可以縮短產學差距。　　台積電張副處長說，他本身是宜蘭人但當初一到台南發展之後便愛上這塊土地，張董事長因也十分看好台南市發展，已在台南投資了3500億資金，未來提供4500個工作機會，他建議年輕人應學習不斷地創造自己的價值跟驚喜，從中提升自我競爭力。大億麗緻酒店李俐玲經理也提醒，因餐飲業平均薪資低於2萬6，且需要輪班，想投入餐飲業的學子必須先衡量投資報酬率與是否獲得家人的支持及熱忱的毅力才能持久。 論壇還邀請產業界與創新就業及創業青年參與，就業議題邀請之企業代表，包括今年雜誌調查青年最嚮往的公司前10名的台積電、執五星級服務業牛首的大億麗緻酒店；創業議題邀請台南後壁土溝社區的水牛設計部落公司執行長呂耀中、後壁菁寮庄社區的文史工作室執行長黃永全；還有返鄉接手家中事業、獲優良農民代表的榮興碾米廠賴承麟，及獲模範漁民代表的石斑魚養殖業者林宏賓分享結合地方產業創業成功實例。　　產業界認為，年輕人還是有眼高手低的問題，喜歡某一個職缺，卻欠缺爭取的能力，同時在家庭的過度保護下，年輕人的耐力與主動性都不夠，有些年輕人甚至遇到挫折後隔天就拒不上班，態度讓人搖頭。　　而創新就業與創業的青年代表則分享許多就業及創業心得，賴承霖也提到從事農業並不是只有辛苦面，其實獲利頗高甚至一分地成本10萬都是翻倍來賺。此外，模範漁民林宏賓也鼓勵青年創業可以先到業界磨練累積經驗再自行創業，。創業者呂耀中分享當初創業成功有兩種好友，一是社區民眾的支持，二為在學期間有志同道合的盟友共同奮鬥，才能有今日的小規模。他們都是因為對鄉土有情感，而放棄到大都市求職，留在鄉村，卻也因此找到自己的人生方向，生活過得更有趣味。文史工作室執行長黃永全呼籲社區營造不只需要有特色農產品，更需要透過觀光行銷的力量，創造更大的價值。",
    "tags": ""
}