{
    "published": "2012-09-26",
    "title": "公共建設使命必達  工務局開創臺南發展願景",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167914",
    "content": "（永華市政中心發布）工務建設是城市發展的磐石，為讓民眾了解市府重大公共建設項目，今(26)日工務局長吳宗榮於市政會議提報施政重點。吳局長表示，工務局積極建構四通八達的交通便利路網，並嚴格要求道路平整品質，讓台南成為好行城市；近兩年推動各項公共工程包括平實營區重劃、南瀛天文教育園區、五條港再生計畫等，均要求品質與景觀並重，提高公共建設的開發效益，讓大台南成為美麗、永續城市。為擘劃大台南便捷交通便利路網，吳局長指出，台84、台86、2-7號道路將於103年完工，台61線將於105年完工，完成通車後，可配合高速公路(國道1、國道3、國道8)、台鐵，快速聯絡市內各行政區域，而市區新闢道路自合併升格後至今，已辦理19件，明年度提報議會審案計畫有8件，以打造大台南便利生活圈。在高速公路交流道拓展計劃中，增闢柳營交流道的施工進度約8%，預計103年6月完工；其中聯絡道南106線則已於今(101)年1月全線通車。柳營交流道開通後可滿足溪北地區大新營生活圈的交通需求，促進柳營科技工業區、西拉雅風景區等發展。另外，增闢大灣交流道的工程預計今(101)年12月完成用地取得及工程發包作業後，定於103年12月完工；聯絡道3-1號道路今(101)年3月開工後，將於102年3月完工。對於仁德交流道、永康交流道的車流改善，吳局長表示，正由交通局辦理可行性方案，完成評估後將盡速向公路總局爭取。而在新闢南科聯外道路上，吳局長表示，連接南科週邊道路之新闢道路建設工程─國道8號南科聯絡道延伸省道台1線道路工程、新化鎮高鐵沙崙站橋下道路工程、新市鄉南135線鄉道道路工程、新市區南133縣道路拓寬工程、南科西向聯絡道路新闢工程)，總計經費約16億元，目前分6標工程案，已完成5標案發包，預計各標工程陸續於103年完工，將來不僅能有效提升南科週邊道路便利，也有助本市的科技產業發展。吳局長表示，市府已成功向經濟部能源局爭取經費，將優先汰換老舊的水銀路燈為LED燈具，計畫期程預計今(101)年12月發包，明(102)年6月即可施作完成。計畫汰換的路燈區域範圍係依各行政區既有水銀燈盞數比例分配，預定施做50,108盞，由11條市道(縣道)路網延伸至各行政市區道路、里內道路。汰換完成後，LED路燈比例將佔全市路燈總數的1\/3，估計每年可減少2195萬度用電量，每年節省電費約6079萬元，不僅達成節能減碳目標，並可提升照明度，促進行車安全。賴市長表示，天下雜誌2012幸福城市大調查，台南市在人民幸福感的評比是五都第一，全國第三。做為一個幸福城市，公共工程的基礎建設是否完善絕對是重要指標之一，而擔負此重責大任的就是工務局。本府工務局在吳局長的嚴格領軍下，具有超強的執行力，不但屢屢獲獎，也深受市民及議會的支持，他對工務局全體同仁的努力表示肯定。賴市長指出，公共工程中與市民生活關係最直接也最容易被詬病的就是每天出門道路是否好行(走) ，所以「路平專案」是市府的最重要政策，只准成功，不可有任何藉口或打折。經過機制的研訂、機關權貴的統合，已完工的路平道路，通過地檢署無預警會勘，獲得合格及超標準的肯定，也得到TVBS 民調滿意度第一名，足以展現本府確實、務實的工作態度，及維護公共工程高品質的決心，足堪表率。賴市長也強調，台南為文化首都，公共工程的施作也有人文素養與美學思維。期許工務局繼續透過卓越的工程，打造本市成為國際建築美學的矚目焦點，並在品質、時效、透明度等面向不斷自我提升。同時公共建設維護的重要性絕不亞於新建，有時間闢一條新路還不如將現有10條道路養護好。因此，在財源窘困下，策略上應有所調整，讓每一筆預算都能充分發揮其效益。賴市長表示，工務局這一年來較引起民怨的業務是樹本的修剪，特別是行道樹。樹木擁有生命，應受保護與尊重。修剪樹木及維護其健康，正是具有深厚文化底蘊的台南與眾不同的地方。有人認為樹木不要修剪，保存其原有風貌，即使落葉紛飛或花落滿地，也不要清掃才有美感。但也有市民認為行道樹也好，公園綠地的樹木也好，無非在美化環境、行光合作用及減碳功能，所以剪修目的在避免影響交通或造成公共危險，見仁見智，公部門反而顯得左支右絀，未見威信，誠屬可惜。賴市長說，路樹修剪雖然已加入專業知能與標準作業程序，但如未全程監督屢屢遭受批評，對於市民的指責，我們都要虛心受教，謙卑學習，並向民間NGO取經，讓生命的尊重擴及所有植物。民間團體將發起的「老樹節」活動，市府樂觀其成，民主社會多元參與本是一種價值，期待公私協力，擺脫偏執，讓台南市的樹木如同人一般享有其基本權利。賴市長認為一個可以散步的城市才是真正幸福的城市。為大力整頓景觀市容，市府整合工務、都發、環保、教育、民政、警政、研考等相關局處的力量，正推動「優雅新都大台南之市容景觀改善計畫」及「騎樓通暢計畫」，賴市長請各主管權貴機關務必落實計畫的執行，該柔性勸導時，曉以大義，該嚴格執法時亦不可手軟，更不可虛與委蛇，不可因壓力而減損公權力的威信，請研考會嚴格考核，也請政風處加以稽查，務必做出實績，而且要「持之以恆」讓市民對市容景觀及環境的改變是有成的。【撰稿人：新聞及國際關係處 郭姵君 電話：06-2991111轉8837】",
    "tags": ""
}