{
    "published": "2012-09-27",
    "title": "市議會第四會期開議  賴清德市長進行施政報告",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170754",
    "content": "(永華市政中心發布)台南市議會第四會期今(27)日開議，賴清德市長進行施政報告，針對近半年來在治水、防救災、路平、都市發展、招商、文化、農村再生、教育、高齡健康，以及城市外交等要項，向議會及全體市民報告施政成果。而本會期議會重點在於審議102年度總預算案，賴市長指出，在升格配套法案未通過的條件下，市府已充分運用有限資源，編製明年度的總預算，懇請議員能夠體察困難，予以支持。而針對目前最迫切的登革熱疫情問題，賴市長也強調，市府已三度召開登革熱防治的跨局處會議，但十月開始才真正進入登革熱高峰期，除要求各局處落實防治工作，各區由區長擔任前進指揮官，更籲請全體市民都要動起來，清除家中陽性容器等孳生源才是最根本有效的防治之道。賴市長依次報告近半年來各施政要項：一、啟動治水防洪應急計畫賴市長表示，南市淹水潛勢面積占全國三分之一，為了解決治水問題，市府編列2年16億預算，水利局等相關市府團隊，自七月中旬起，分十個場次與區公所、里長及社區發展協會理事長，說明治水工程規劃內容，希望能達到解決南市百分之七十的淹水問題。二、確實防救災演練  完善整備防救災體系賴市長指出，春節後就親自視察新營等13個區公所辦理的防汛演習，今年中央指定於台南市辦理萬安35號演習，包括總統馬英九在內等中央部會官員，都對南市的演練結果感到滿意。今年度的六個重大颱風，市府團隊也嚴加戒備，無重大災情，保障市民生命財產安全。三、落實路平專案 提升公共工程品質賴市長認為，南市財政雖然面臨困窘，但基礎公共建設腳步不能停。為了確保用路人權益，市府結合地方法院檢察署、政風單位，共同監督路平專案的執行。在內政部及行政院工程會考評下，南市都獲得佳績。明年將持續編列相關預算，保障用路人安全。四、同步落實開源節流 啟動重大開發計畫賴市長說，南市升格為直轄市後，財政收入並未有實質成長。在財政有限情況下，市府開源節流，透過區段徵收、市地重劃，以及都市更新等方式，加速土地開發。包括永康砲校的遷移、飛雁新村公辦都市更新、麻豆工業區市地重劃等，都已陸續在進行。預計2至5年間可為大台南帶來新的價值效益。五、積極招商 創造就業機會賴市長說明，市府去年成立招商辦公室後，南市的經濟力已逐漸增強。到今年6月底，公司成長率，以及商業資本額成長率都是五都第一，商業登記家數則是排名五都第二。除了台積電以及聯電加碼投資台南以外，6月更有6家日商企業與南市簽訂合作意向書，成立台日產業交流專區。市府將持續招商，讓台南更繁榮。六、躍上世界歷史都市地位  完成文化憲章賴市長表示，台南市是台灣第一個加入世界歷史都市聯盟(LHC)的城市。大臺南的歷史文化格局，已經獲得國際肯定。南市也訂定全國首創的「台南市歷史街區振興自治條例」，為台南市寫下文化憲章的首頁。37個行政區，超過700個公有老屋，138個名人故居，市府也會大力促成重新再利用的機會，為城市巷弄空間增添美感。七、推動農村再生計畫 打造永續農村綠生活賴市長說，南市擁有全國最大耕地面積，目前農委會已經審查通過南市14個農村再生計畫。未來市府將以農特產品為主軸，與產業進行區域整合，帶動週邊觀光資源，讓農民生活更加富裕。市府現在也全力招募45歲以下，有志經營農業的人，接受農民學堂「新農人」計畫專業輔導，希望能帶動南市新農業發展。八、深植閱讀文化 為12年國教積極準備賴市長指出，市府去年在公共頻道增加「電視讀書會—台南愛讀冊」節目，受到高度讚賞與迴響。市府也與佛光山基金會合作「行動讀書車」計畫，讓偏鄉孩子養成閱讀習慣。關於12年國教，市府將與轄內17所大專院校合作，培養獨立思考、具創造力，以及人文美學素養人才，以提升台灣競爭力。九、建構高齡友善城市 落實全人照護理念賴市長認為，南市65歲以上市民約22萬人，為因應高齡化社會，市府7月成立高齡對策推動小組，針對高齡友善城市計畫中的公共運輸、無障礙空間、社會參與，以及社區健康等服務進行推動，希望能讓銀髮族感受到幸福。市府也持續推動照顧偏遠地區的行動醫院，希望打造優質生活環境。十、拓展城市外交 讓台南在城市發光賴市長說明，市府持續與4個姐妹市及友誼市交流互訪，並與14個國際城市進行學術、文化，以及觀光交流，讓南市豐沛的醫療觀光資源，以及芒果，能夠有機會站上國際舞台。而102年度台南市政府總預算案將在本會期審議，賴市長也強調，在面對升格配套法律短期內不可能完成立法程序的情況，市府積極因應，以更高的財政紀律自我要求，刪除不具效益的活動計畫，並降低20％經常性支出，期許以有限的資源，達成「市政績效不打折」的目標，懇請議員能夠對102年度總預算案予以支持。賴市長並再次呼籲中央，財劃法和公債法的修正迫在眉睫，絕對不能再跳票！而且修法方向必須符合「擴大分配規模」、「尊重地方意見」和「平衡城鄉落差」的三大精神，讓五都同步成長，台灣才能均衡區域發展，才能帶來真正的繁榮。賴市長也報告，市府在7月成立「公共運輸處」，並推出「捷運化公共運輸系統」方案，整體規劃區內交通往來與區外交通聯結，縮小公車服務的城鄉差距。明年起將逐步開通6條幹線公車，連接台鐵及市區公車路網，提供市民一個兼具捷運功能的創新公共運輸服務系統。賴市長並提到，市府從人性化的角度出發，啟動「騎樓通暢計畫」，下定決心以尊重使用者習慣及柔性作為代替強制等措施，維持騎樓空間1米5的暢通，讓行人得以通行，並以古蹟區或熱鬧商圈等地做為優先示範區。未來更要透過社區總體營造，期待市民自發性地爭取榮譽，創造住戶、市民、觀光客三贏的局面。關於市議員盧崑福、林燕祝等人提案要求維護國家領土完整，日本政府歸還釣魚台列嶼，賴市長重申釣魚台是台灣領土，無庸置疑，一定要拿出智慧才有辦法圓滿解決，人民之間的情誼也不應該受到影響。他期許馬總統與中央政府，在爭議處理過程當中，台灣不應該成為中國的附庸。多位議員關切登革熱疫情的因應策略。賴市長表示，市府環保局跟衛生局在第一時間就已進行處理，但十月、十一月才真正進入高峰期，昨天他再度主持跨局處協調會議，要求市府團隊各局處都要落實防治工作，包括經濟發展局應針對轄內工業區、市場，教育局針對學校等進行全面性的病媒蚊孳生源清除，他也要求各區區長要擔負前進指揮官的責任，率同里長、區內志工等全民參與，並由人事處針對防疫工作的表現擬定賞罰機制。賴市長強調，杜絕登革熱最有效的方式就是清除孳生源，噴藥只能針對已發生疫情的區域，但其幼蟲存活期可長達一年，只有徹底清除積水容器等孳生源，才能有效防治。登革熱是台南市防疫上持續性業務，不容有任何絲毫的鬆懈，市府相關單位環保局、衛生局、民政局都已經全面動員、徹底清查，但也需要市民朋友全員動起來，捍衛我們的健康。賴市長最後結語表示，市民週遭每一件事，不論大小，都攸關生活品質的提升，都是市府的大事，都要有同理心加以解決。唯有做對的事，才能貫徹紀律，才能貼近民意，才能提升市政的效能與品質。他將秉持從政的初衷，以服務市民為志業，以更謙卑的態度，虛心受教、自我鞭策、全力以赴不懈怠，讓台南市民感到光榮與幸福，看見未來，為台南奠定可長可久發展的方向。(市長施政報告詳細內容請參閱附件)新聞聯絡人：新聞及國際關係處  王建凱 299-1111 # 8836",
    "tags": ""
}