{
    "published": "2012-09-12",
    "title": "賴市長於市政會議  再次籲請中央重視地方政府財政問題",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175787",
    "content": "[民治市政中心發布]    前(10)日財政部公布「地方政府債務鐘」、「102年度各縣市統籌分配稅款金額」，以及公共債務法修正草案上週以密件陳報行政院，讓地方政府財政困窘問題再度受到關注，賴市長今(12)日於市政會議上，也再次強調地方政府財政問題，籲請中央照顧台南市民的權益，讓台南可與其他四都平衡發展。        賴市長說，行政院主計總處罕見的以新聞稿駁斥台南市政府所陳「台南市合併升格，中央補助反減」，令人遺憾。他強調，合併升格後的大台南財政的困窘以及欠缺中央的奥援是不爭的事實，簡單歸納下列4個現況即可清楚得知：    第一、\t合併後大台南年度總預算的歲出規模是呈緊縮且逐年遞減的(100年841億餘元，較99年減少88億元；101年又較100年減少17億餘元；102年再減少4億餘元)，亦即本府是一個遵守財政紀律政府，是一個量入為出的政府。    第二、\t依審計處核定的決算數，99年度原台南縣市的差短為67億餘元；100年度的差短是59億餘元，歲出歲入不平衡是事實，財政困窘也是事實。    第三、\t歲出歲入不平衡的差短根本無法彌平，因為我們的自有財源不足，以100年決算數為例，本府自有財源（含統籌分配稅款）占歲出的50.78%，如扣除統籌分配款，則僅占歲出的30.79%。換言之，台南市根本沒有自給自足能力，如中央的補助款減少，差短只有持續存在並擴大。    第四、\t公共債務法未修正，沿用原省轄市及縣轄市舉債額度，根本沒有舉債空間。        賴市長表示，他所說中央補助款減少係以進市庫供施政支用的每一筆錢的累計，而行政院主計總處係將原由中央支應，因升格為直轄市改由本府負擔的經費均算入，例如勞健保的補助費，市府是「看得到吃不到」，因為補助的目的就是支出，如因此認是挹注地方財源，誠屬謬誤。另外，這些補助項目的支出會自然成長，但中央的設算卻停留在升格第一年補助的額度，對困窘的財政無異雪上加霜，更不要談中央請客，地方買單的項目。        賴市長指出，升格後因直轄市之地位而增加的義務負擔，包括農保、國民年金、老農津貼、生活圈道路地方配合款額度等，形成升格的懲罰，與期待合併所能享有的寬鬆財政，真的差很大。        賴市長說明，近一年多來中央標榜實現公平正義的政策，包括課徵「空地稅」、「奢侈稅」、「以市價徵收補償」，都是以「台北觀點」來設計，實施以來不但不具政策效益，對於城鄉併存的台南市反而落井下石，不利本市的發展，也增加行政成本及延宕徵收流程，不符效率的需求。這些非真正面對問題，對症下藥的政策，捬拾皆是，建請中央應誠實的看待與解決。        賴市長強調，台灣歷經精省與五都或準六都成形，縣市層級變動結果，涉及經費分配或財政規劃的法規並未同步檢討修正，讓其符合實際，公共債務法屬之，「汽車燃料使用費分配方式及比例」也是其中一個顯著的例子，101年台北市及高雄市分別獲分配67億及33億，本市卻只有4億，這種明顯違反地方制度法的規定，本府已函請交通部儘速修正。        賴市長表示，據報載財政部重新提出的公共債務法修正草案重新按現制舉債額度換算3年度GNP平均數比率，將各級政府總債限由48％略增至48.56%，其中直轄市獲配率為7.06％，完全顛覆同樣是馬政府執政的99年送立法院審議的版本。依現在的版本以觀，未明定五都或準六都的「個別」舉債存量上限，如何分配總額，一定會造成直轄市間的閒隙，不利於城市的合作夥伴關係。        賴市長說，又以六都每年最高預估舉借數額估算，因設有預警機制，所以，本次修法恐怕僅能勉強維持到105年，六都均將面臨無債可舉狀況，這樣的修法根本不符成本效益也欠缺衝擊影響評估，誠屬鄉愿作風，對地方政府毫無幫助。他再籲請行政院應聽取地方的意見，99年行政院版本既已獲得共識，僅因屆期不續審而須重新提案，實無重新修正之必要。        賴市長表示，隨著歐債、美國次級房貸危機都還未解決之際，樹立財政紀律乃刻不容緩。馬政府這些年來高額負債與錯誤政策、浪費公帑，諸如夢想家、花博的情事比比皆是，令人擔憂；他德建請馬政府不可規避應儘速落實財政紀律，還給人民一個負責任的中央政府。但對於像本市這種透過各種公開的開源節流手段，降低長期累積的負債，且兼顧市民基本生存權照顧的模範生，還是期待中央能多給一點空間，補足財政上的不足，讓台南可與其他四都均衡發展。",
    "tags": ""
}