{
    "published": "2012-09-05",
    "title": "發展農業新風貌　市府推行「新農業、新農村、新農人」及保育珍貴樹木政策",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169510",
    "content": "(民治市政中心發佈)台南市為農業大城，擁有全國最大耕地，為讓民眾了解市府重大農業政策，今(5)日農業局長許漢卿召開記者會報告目前施政重點。許漢卿局長表示，「新農業、新農村、新農人」以及珍貴樹木的保育等項是市府農業旗艦計劃的重點，新農業主要是發展具有競争力的農漁牧業專區，建立國際產銷平台；新農村主打農村再生運動，期望各區里藉由自己地方的特色來發展觀光，活絡經濟；新農人則是招募想投入農業或欲擴大經營規模的年輕農民，為農業注入新活力與創意；而珍貴樹木的保存則是清查符合列管資格的珍貴樹木，為樹木做健檢及保護的工作，並進一步宣傳保育理念。賴清德市長上任以來，十分重視農漁民的生活，為協助農漁民擁有更好的發展，市府推行多項農漁牧業政策，第一就是新農業計畫中的稻米、水果、花卉、蔬菜、養殖漁業等生產專區，以及雜糧產銷專區的設立。稻米生產專區主要是輔導農民建置產銷一體的機制，在重質不重量的概念下，選育及推廣良質米，並強化良質米品牌的行銷策略，建立「台南米」的通路與品牌。許局長表示，101年轉導設置的稻米產銷專區共有4處，契作生產面積達1,051公頃，參與契作的稻農有290人，農友的種稻總收益約1.7億元，每公頃的收益增加約二成外，同時也減少政府收購公糧所需支出的1.36億元。值得一提的是，市府為解決農村勞動人口老化的問題，更辦理稻穀服務到家，以補貼農民的運費，體恤農民的辛勞。而在其他生產專區部份，雜糧產銷專區輔導設置飼料玉米1,000公頃、胡麻100公頃、黑豆100公頃及甘藷100公頃，總計專區面積達1,300公頃；其中擁有雜糧產銷履歷的驗證戶也有71戶。在疏菜生產專區部份，則是鼓勵農民使用有機生產，注意施肥及用藥安全，推行下來已漸有成效，目前有機驗證蔬菜的種植面積已達145公頃；另外市府也鼓勵農民種植具有觀光機能的農產品，例如蕃茄，用以發展觀光果園，帶動社區休閒農業的發展，像規劃鹽水竹埔社區的觀光果園約有0.4公頃，很具觀光價值。另在水果生產專區則已輔導設置芒果400公頃、鳯梨134公頃、木瓜100公頃及文旦200公頃，總計達834公頃，其中產銷履歷表驗證制度有37班，完成吉園圃認證有74班。針對水果生產專區的運作情形，許局長也表示，台南出產的水果品質優良，除了芒果成功外銷外，未來市府打算加強風梨的外銷通路，文旦部分更會規劃新增香港及新加坡等路線，讓更多人品嚐到鮮甜的台南水果。 針對另外一項市府的重點計畫－新農村，許局長指出，目前台南市已有14個社區通過農村再生計畫的核定，是全國第一名。市府希望藉由新農村運動的推動，發展在地產業文化，期望各社區發揮創意巧思，發揚在地特點。此外，新農村計畫的另一項重點則是以農特產品為主軸進行區域整合，例如，芒果季除了玉井外，還可以串聯周邊的左鎮、楠西、南化等區，形成更完整的套裝行程，讓民眾吃農產外，更可到周邊景點觀光，「吃、喝、玩、樂」一次滿足，提高整體經濟效益。 第三項旗艦計畫－新農人，許局長說明，市府招募45歲以下，且想投入農業的朋友，由市府建構完整的輔導體系，包含協助及輔導他們如何取得農地、資金等，並由農會規劃農民學堂等講座課程，把專業技術傳承給想務農的青年。目前該計畫已有133人加入，市府並建置有番茄達人、綠農業達人、蘆筍達人及鳯梨達人等智庫，提供想回故鄉務農的朋友更多專業知識與實務經驗。 最後，許局長針對台南市珍貴樹木的保護，也提出市府的做法。許局長表示，在環境保護及保存歷史的使命中，市府著手清查台南市的老樹，並列管管理。除執行樹木健康診斷等作業外，對於珍貴樹木的撫育措施，包含修剪、施肥及棲地境改善也絕不馬虎。目前台南市管的珍貴樹木總計有199棵。 許局長進一步說明，保護老樹固然重要，但保育觀念的深植更能治本，因此農業局辦理珍貴樹木保育宣導研習活動，希望從小開始，把愛護植物的觀念教育給年輕的下一代。此外，農業局還設有珍貴樹木通報機制，架設珍貴樹木動態網站，讓民眾流覽珍貴樹木相關資訊，也提供愛樹專線（0800-241314愛樹一生一世），供外界通報珍貴樹木病蟲害。 豐饒大台南是市長施政的重點之一，珍惜每一寸土地，珍惜農、漁民的心血，才能造就台南成為亞洲的綠色廚房。市府致力推行各項農業政策，定期舉辦農特產活動、打開農產品行銷通路、設置生產專區、農村再生計劃、招募年輕朋友鮭魚返鄉等多項計畫，期望打造台南農村新風貌，提升農民的生活品質，也進一步創造更高的經濟效益。 新聞發佈：新聞及國際關係科　葉冠伶　06-6337917",
    "tags": ""
}