{
    "published": "2012-09-04",
    "title": "臺南市政府衛生局通過實驗室雙重認證（TFDA＆TAF）暨氣相層析串聯式質譜分析儀（GC\/MS\/MS）正式啟用",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=154468",
    "content": "為更積極提昇及展現臺南市政府衛生局之檢驗品質及公信力，林聖哲局長指示展開衛生局檢驗科新階段的各項實驗室品質提昇及實驗室認證作業，在邁入縣市合併後的第2（101）年4月1日，衛生局即向行政院衛生署食品藥物管理局（TFDA）提出食品中殘留農藥檢驗114項、食品中防腐劑檢驗12項、食品中調味劑檢驗4項、食品中過氧化氫檢驗1項、食品中亞硝酸鹽檢驗1項、食品中二氧化硫檢驗1項、食品中硼砂檢驗1項、食品中大腸桿菌群檢驗1項之實驗室認證申請，TFDA已於7月12日至衛生局實地評鑑，8月25日已正式通過TFDA認證審查，通過認證。另，財團法人全國認證基金會（TAF）於8月24.27二日至衛生局進行ISO17025實驗室認證評鑑，本次申請項目包含食品中殘留農藥檢驗114項、食米中重金屬鉛、鎘檢驗2項、殘留動物用藥-乙型受體素（瘦肉精）檢驗7項、食品中防腐劑檢驗3項、營業衛生水質中大腸桿菌及生菌數2項檢驗，經評審結果也已順利通過評審委員現場評鑑，預計於10月下旬將可取得TAF ISO17025實驗室認證證書，雙重驗證衛生局的檢驗品質及水準與國際齊平。近幾年，食品衛生安全的事件常成為報章、媒體新聞最醒目的標題，舉凡食品中摻加三聚氰胺、塑化劑、殘留農藥、瘦肉精、學校學童食物中肉品含抗生素...等議題，恍如昨日發生之一般，為此衛生局林聖哲局長為解決及強化校園學童營養午餐肉品含抗生素，以及蔬果中含殘留農藥把關工作，遂於101年自行編列650萬元預算，購置全國衛生單位第一台新型之氣相層析串聯式質譜分析儀（GC\/MS\/MS），已於6月30日完成儀器安裝及測試，並於8月30日正式啟用，加入服務市民行列，將可大幅提昇整體各項效益，除可轉換行政院衛生署最新公告檢驗方法來分析食品中殘留農藥，由目前原殘留農藥分析項目114項增加至215項，檢驗天數也從原2 8日縮短為15日，並可將節省之人、物力，轉移至其他禽畜產品之磺胺劑、奎寧、抗生素&hellip;等殘留動物用藥六十幾項之檢驗，以期把關動物用藥品及含藥物飼料添加物在正確安全使用，避免間接的危害市民健康。在維護廣大市民等之身體健康及遏止不肖商人在食品中添加對人體有害物質，衛生局自6月起，更積極自行製作過氧化氫行動簡易檢驗試劑，免費贈送給本市教育局、社會局各3000瓶，以及提供2,000瓶過氧化氫檢驗試劑贈送給設籍於本市市民對可疑食品隨時隨地可自行DIY檢測，另部分提供衛生局稽查同仁隨機執行初步篩檢使用。過氧化氫俗稱雙氧水，具殺菌漂白功效，添加於食品中除可殺菌外，亦可使食品賣相好，因此常被違法業者添加於魚丸、麵腸、麵條、麵製品、豆製品&hellip;等食品，食用過多會引起頭痛、嘔吐等症狀，長期食用更可能導致癌症之危險。截至8月20日短短2個多月，透過過氧化氫行動簡易檢驗試劑共檢出6件陽性，其中3件為市民自行DIY檢測，另外3件則是衛生局稽查科隨機稽查所查獲，成效可說是相當良好。除此，雖在人力吃緊的情形下，衛生局檢驗科仍不忘在檢驗品質及技術研究層面之提昇，去（100）年於行政院衛生署食品藥物管理局舉辦食品衛生檢驗科技研討會發表2篇食品相關論文，今年更加碼預定於10月份在行政院衛生署食品藥物管理局所舉辦食品衛生檢驗科技研討會中發表5篇食品相關論文，值得一提為其中一篇是全國第一篇發表關於市售糕餅麵包添加丙酸情形之研究調查，由於丙酸為一種防腐劑，有良好殺菌及抑制黴菌生長，因此食品業者常添加於糕餅及麵包；然而市售糕餅麵包一直以來是市民主要主食之一，若長期食用含丙酸超量（2.5g\/kg）之糕餅麵包，可能造成喉嚨痛、腹痛、噁心、嘔吐、腎臟負擔，還有提高心血管疾病，亦可能對孩童產生刺激、焦慮、精神不能集中、防礙睡眠&hellip;等症狀。本篇論文主要是為維護市民之食的安全，以及瞭解本市市售糕餅麵包添加丙酸情形之研究調查，衛生局檢驗科於7月初派員主動至全市37區之自製麵包店及賣場、超商，以隨機方式價購糕餅及麵包共236件，依據行政院衛生署最新公告之食品中防腐劑丙酸之檢驗方法進行分析，檢驗結果顯示，檢驗全市37區之自製麵包店共210件，有1件蛋糕丙酸含量超過法規限量2.5 g\/kg，其餘皆未檢出丙酸，另在賣場、超商價購自製及長效期麵包、蛋糕26件，檢驗結果有6件含丙酸，但皆符合法規限量標準，顯示本市衛生局對自製麵包業者管理成效相當良好。展望未來，衛生局為將得之不易之先進檢驗分析儀器設備發揮極致，除在現有檢驗基礎之檢驗項目如食品中殘留農藥、殘留動物用藥、重金屬等，並預定於102年度啟動食品中真菌毒素，如黃麴毒素、食品摻西藥檢驗增項，為食品衛生安全作最後把關，更期使市民吃的健康、食的更安心，達成健康大台南之願景目標。發稿人：檢驗科李盈霖 連絡電話：06-6357716（東興辦公室）轉609",
    "tags": ""
}