{
    "published": "2012-07-04",
    "title": "臺南文化中心7月6日臺灣戲劇表演家首部改編網路文學舞台劇-《第一次的親密接觸》",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52801",
    "content": "臺灣戲劇表演家　首部改編網路文學舞台劇共同滲透你我深藏的記憶　回歸愛情最初的純粹《第一次的親密接觸》【臺灣戲劇表演家】首度改編網路文學舞台劇《第一次的親密接觸》，將於4月20日(五)~7月10日(二)展開全國巡迴演出：高雄、嘉義、板橋、彰化、台中、新竹、台南、台北等城市。【臺灣戲劇表演家】秉持著「帶領觀眾重拾生命中被遺忘的情感」為創作宗旨，成團十二年來推出《郵差》、《我是你爸爸》、《守歲》、《預言》、《我的祖宗十八代》等感人原創作品。今年首次挑戰與作家痞子蔡（蔡智恆）合作，推出改編網路文學舞台劇《第一次的親密接觸》，將這部曾經風靡華人世界的網路愛情小說，透過備受矚目的新生代演員梁正群、房思瑜及實力派演員李沛旭、楊琪的完美詮釋，把曾清楚刻畫在觀眾腦海的對白與故事，幻化為劇場舞台上最扣人心弦的畫面，近距離滿足觀眾的想像。《第一次的親密接觸》自1998年首次出現在台南成功大學BBS版後，引發網友熱烈迴響，成為華人世界網路愛情小說經典代表作；當年正在服兵役的【臺灣戲劇表演家】導演李宗熹，在回營的火車上看著《第一次的親密接觸》小說，自經典對白開始，文字將他捲入浪漫酸甜的情節中，情緒澎湃難抑，猛然回神，才驚覺火車早已過頭五六站，因此以逾期未歸被關入禁閉室！從那天起導演就希望有一天能將「輕舞飛揚」、「痞子蔡」帶進劇場裡與讀者相遇，醞釀十四年的想法，在首次與蔡智恆老師聯繫時，獲得了極大的認同，蔡老師回應《第一次的親密接觸》在內地早已被改編成舞台劇，也獲得場場爆滿的佳績，但他受邀觀賞時，卻發覺故事原有的台灣味不見了，希望此次透過李宗熹導演的改編，將書中浪漫的緣份、豐沛的情感、屬於台灣的原味及潛藏讀者心中的感動與期望，完整展現於舞臺。《第一次的親密接觸》是【臺灣戲劇表演家】首度從「原創劇場」跨足「改編劇場」，故事背景是在網路交友剛萌芽的年代，「痞子蔡」(梁正群飾)與「輕舞飛揚」(房思瑜飾)藉由學校的留言板認識了彼此，開始一段遊走於真實情感與虛擬世界的浪漫愛情，最後愛情在死亡的降臨劃上句點；團長暨編導李宗熹選擇忠於原著小說的結局，卻也重新解構小說，巧妙的安排室友「阿泰」(李沛旭飾)、「小雯」(楊琪飾)為二人解開愛情的緣起，訴說二人擦身而過卻彼此影響的青春秘密，創造更真實更具生命力的「輕舞飛揚」與「痞子蔡」。導演表示此次能與到梁正群飾演「痞子蔡」、房思瑜飾演「輕舞飛揚」、李沛旭飾演「阿泰」及楊琪飾演「小雯」是意想不到的驚喜與天意，與他們在排練場所撞擊出的戲劇火花與創意，讓整齣戲更添增了不少可看性。另外，此劇結合了劇場頂尖的設計團隊，運用360度雙旋轉舞台呈現時空、情緒的流轉，以不可思議的影像手法，詮釋網路語言與現實獨白，挑戰全劇無暗場，呈現一氣呵成的動人演出，並將所有讀者腦海中經典唯美的香水雨片段，以銀粉、水滴化做綺麗畫面，讓觀眾在劇場裡與【臺灣戲劇表演家】發生視覺、聽覺、情感與肢體最完美的《第一次的親密接觸》，共同見證今年春天最觸動人心的浪漫好戲。2012年4月20日(五)～4月22日(日)《第一次的親密接觸》舞台劇，將於南台灣表演藝術界最具代表性的【高雄春天藝術節】首演後展開全省巡迴，由臺灣戲劇表演家團長暨編導李宗熹領軍，舞台設計黎仕祺、燈光設計曹安徽、影像設計周東彥等劇場名師，夢幻演員組合梁正群、房思瑜、李沛旭、楊琪帶領六七年級生重返初戀的青澀酸甜，滿足內心深處對美好愛情的純真渴望。購票詳情請上兩廳院售票系統，相關活動訊息及演出資訊請上官網http:\/\/www.performer.org.tw或臉書搜尋【臺灣戲劇表演家】。【第一次的親密接觸－故事大網】這是一場屬於「痞子蔡」與「輕舞飛揚」的愛情悸動他，網路世界裡的犀利痞子，卻是現實生活中的宅男她，表面上活潑可愛，卻在泛紅的雙頰下顯露傷感網路上的相遇，是他們生命中的好久不見一段純粹的時光、一場單純的愛戀然而，當生命突然轉彎，他與她的愛情故事才正要開始&hellip;。【第一次的親密接觸－巡演行程】台南場　【臺南文化中心】7月6日（五）14：307月7日14：30、19：30【第一次的親密接觸－購票資訊】票價：500／800／1200／1600／2000／2500購票請洽兩廳院售票系統、7-11ibon、萊爾富等各端點或電洽07-7610188臺灣戲劇表演家發稿人:藝文推廣課陳耀堂連絡電話:06-2692864#603",
    "tags": ""
}