{
    "published": "2012-07-11",
    "title": "台南市政府第72次市政會議：快樂、自信、有尊嚴的多元文化認同城市",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175795",
    "content": "[民治市政中心發布]  台南市政府第72次市政會議本(11)日下午於民治市政中心召開，由民族事務委員會進行業務報告，與新聞及國際關係處陳報「台南芒果及醫療觀光赴日行銷成果」。  民族事務委員會馬躍比吼主委表示，民族事務委員會的使命在於促進族群多元與尊重發展，並扎根西拉雅在地特色，建立一個快樂、自信、有尊嚴的多元文化認同城市。該會有客家事務科、原住民事務科與西拉雅事務委員會，儘管人力、預算有限，工作人員會相互支援，在語言、藝術交流等議題上，也希望能跨族群來推動。  馬躍主委報告指出，上半年度舉辦鄒族日慶典，不再只是單純地唱歌、跳舞，更透過創新的現代舞劇等方式，由素人自編自導自演，重現台灣的歷史，並且走進部落，把人找出來共同參與；另外也舉辦世界母語日、「就係愛客」音樂饗宴等活動，出版西拉雅與有聲書等，以在地思維，讓台南看見多元文化的想像。  而針對中興大學與新化林場居民土地問題，終於在上半年度解凍，不僅讓西拉雅朋友安心居住，更實現原住民居住正義權益，具有歷史意義；同時在教育面向也有重大突破，台南市政府正式將西拉雅語納入本市國中、小學鄉土語言課程，這是突破中央政府不承認西拉雅族為原住民的限制，首開先機，希望藉此讓台灣整個西半部地區，對於原住民多元文化有更寬廣的內涵、更真實的詮釋。  馬躍主委說，未來將推動西拉雅林場的生態多樣性園區、重建KUVA活化部落，讓西拉雅深化認同，邁向正名；並規劃於八月開展部落大學，結合都市原住民元素，建立課程、師資與發展機制，建構在地原住民的知識體系網絡。另有鑑於長期以來政府舉辦「聯合祭典」的形式，對多元文化精神造成負面的消費，馬躍主委強調各族在台南將舉辦獨立祭典，以真正尊重多元差異，同時透過與在地社團積極互動，協助其發展特色，提升競爭力，以增進社會能量。  賴市長表示，國民黨長期以來採取「族群融合」的政策，無論漢、滿、蒙、回、藏、苗都將其融合一致化，與民進黨所揭櫫的「族群多元尊重」立場完全不同，相較之下，民進黨中央執政時，致力推動原住民族基本法，並公告了賽德克等五個原住民族的地位，正揭示了在這片土地上，各族群文化或有異同，但並無優劣之分，均應充分予以尊重，政府也應致力於文化保存與振興。  賴市長說，民族事務委員會的設立是合併升格前原台南縣市政府的共識，並容納「原住民事務」與「客家事務」，此一創意與其他五都或有不同，但對落實族群「多元尊重」的本旨並無不同。原住民和客家人數在本市人口數相對比重上雖屬少數，但對於其權益的保障及發展的重視，與其他族群相較，並無分軒輊。  賴市長說，台南市除西拉雅族外，並沒有原住民鄉，6千餘位原住民分屬14個經認定的族群及尋求正名的西拉雅族，他歡迎全國各地的原住民朋友移居台南，將台南作為原住民族的新故鄉，分享這個友善、熱情且擁有豐富多元文化的城市。  賴市長也強調，台南是平埔族的原鄉，西拉雅文化的傳承與推廣是市府重要施政項目之一，只可惜行政院以一紙命令，不願認定「西拉雅」為第15個原住民族，令人深感遺憾。名字，代表族群身分識別和歷史脈絡，更是族群自我認同的重要符號，市府將持續為西拉雅的正名及其文化的振興保存努力。  賴市長並表示，台南市的客家族群散居各處，未成聚落，民族事務委員會應善用客家會館的功能，凝具客家文化的傳承與創新。過去民進黨執政時所推動的桐花季，帶動客家美食、產業結合文化創意商機，讓人耳目一新，是成功的範例。台南市也可以就地取材，利用多元文化兼容並蓄的特質與物產，發展在地客家文化。  賴市長也希望馬躍主委可以親自訪問每一個原住民族的家，親近、關懷及瞭解族人的需要，未來在規劃政策時可以更貼近需求，滿足需要。至於市議會有關原住民與客家分家各自成立委員會的建議，請秘書長納入本府組織調整的研議選項，並評估組織設置與效益。  另外，賴市長於6月25至29日率團至日本行銷芒果與醫療觀光產業，新聞處長陳宗彥報告此行成果，本年度芒果輸日無論在價格或數量上均較往年為高，市府將持續研擬相關政策，擴大台南農產外銷市場，同時將聯合醫療觀光產業相關業者策略聯盟，將醫療觀光商品化，擴大客群與市場，帶動商機。  賴市長表示，台南與日本不僅歷史淵源深厚，友誼情感的連繫在合併升格後更達高峰，互動頻繁。此行與市議會賴美惠議長及十數位議員率領三百位鄉親前往日本訪問，行銷「盛夏的紅寶石」－芒果，並推介台南豐富的醫療與觀光資源，踏入日本國會殿堂，受到相當的禮遇與熱情接待，是一次成功的城市外交，也是中央與地方民意機關交流的成功的範例。  賴市長表示，這次芒果行銷的模式有別以往，透過國會行銷以及高級百貨公司等消費通路，打造台南芒果高值化形象，對於提升芒果價格、建立產銷管道、增加農民收益，有實質的助益。另外，將台南擁有最佳陽光的優勢向位處寒帶日本友人推介，用黑面琵鷺千里來台南過冬的引喻，拓展台南市醫療觀光旅遊市場，並歡迎日本友人前來台南long stay，享受台南的溫馨與熱情。  將台南推向全世界，讓世界看到台南，是市府努力的目標。賴市長說，我們行銷的對象不僅是日本，全世界重要的城市，都要積極開拓。6月中旬觀光旅遊局林副局長會同50家在地小吃及伴手禮業者，赴中國廈門參加「臺南市推介會」，創造高達新台幣2,000多萬元的營收；顏副市長上週末也率領觀光旅遊局陳局長及衛生局林局長，赴中國浙江銷醫療觀光。中國民眾及觀光旅遊業者對於台南的美食小吃、先進的醫療、豐富的景點都表現極高的興趣，詢問度相當高，市府團隊致力行銷大台南，非常賣力，也將發揮城市行銷無遠弗屆的影響力，作為提升本市國際能見度的重要力量。  賴市長說，台南市擁有絕佳的觀光文化資源、豐富優質的農特物產、傳統與現代兼具的城市風貌以及深厚的產經實力，這是台南的優勢和潛力，要善用優勢，做好配套，提升各項效益的承載力。賴市長要求各相關局處配合觀光旅遊局拓展客源的同時，自我檢視彰顯城市魅力的各項作為，包括提升交通服務能量、強化住宿品質、打造觀光亮點、整潔美化街道、展現文化特色，以及即時最新觀光資訊的提供等各項基礎軟體工作，讓造訪台南的旅客，賓至如歸，意猶未盡，更可藉其口碑行銷台南。  另本日市政會議也通過101年度第一次追加減預算案，歲入追加65億2899萬元，追減64億3792萬元；歲出追加64億5455億元，追減62億704億元，將送請議會審議。  預算乃各級政府在該年度內最重要的財政計畫，從編製、審議到執行都必需符合民主與法治國原則，故大法官稱之為「措施性法律」。由於預算的編製具有「事前」性質，年度開始前的預估有時與實際狀況，形成落差，而有非得於預算執行中加以修正之必要，因此有所謂「追加減預算」的因應，以保障彈性，但追加減預算並非獨立預算，它必需建構在該年度總預算且符合法定要件時始得為之，以符財政紀律，所以預算法第79條以列舉規定方式明定得為追加減預算編列的4個條件。  賴市長說，鑑於過去各地方政府有濫用追加減預算之情形，行政院主計總處今年採取嚴格的控管機制，特別指示本年度預算如有追加減必要時，除應條列其所符合預算法及其所頒要點之法定要件外，並需於提出時陳報該處，以做為未來中央核給地方各項補助的依據，其目的無非在貫徹預算法的規定與財政紀律的維持，市府應當遵照辦理。而剛剛討論通過的101年度追加減預算案乃依此原則而編列通過，但其規模可能未達市議會的期待，請主計處長及財政處長向市議員清楚報告說明，並爭取順利審議通過。  賴市長並提到，從歐債危機看到揮霍的國家終將置人民於痛苦的深淵，於是各國無不敲起負債鐘，希望能有警示的效果。財政部為督促地方政府自主管理負債，加強開源節流，自本月份起要求各地方政府在網站上公開債務的異動情形，充分揭露債務資訊，並祭出獎懲，以改善日益沈重的地方債務。本府去年在沈重的財政壓力下，並未增加負債，還清償了65 億的債務，就是負責任的表現。未來依財政部的規定按月揭露，雖無不妥，但對於資金的調度可能產生影響，請財政處妥為因應並配合辦理，也再次呼籲財政部在要求勒緊褲帶的同時，也要儘快給予一個合理的舉債空間，讓合理負債是為財務規劃而存在，而不要被污名化。  另外本年度校長遴選工作已經完成，並在第一時間公布異動名單，預計在本月底辦理聯合交接，賴市長感謝所有遴選委員的辛勞，並強調去年市府建立制度，本公正、公平、公開原則，用人唯才、適才適所，遴選結果受到市民的肯定。今年除鬆綁夫妻同校服務禁止參加遴選的規定外，所有機制與程序並未改變，仍本相同的原則選才，請教育局對遴選程序要清楚對外說明，如對過程有誤解應即時釐清，至於遴選委員名單在程序尚未完成前，為避免委員受到干擾影響其公正性，未對外公布，但遴選結束後就應主動公開以昭公信。遴選結果總有遺珠之憾，為求更週全，機制當然可以再檢討，但違反法律的基本要求或規定的事項，則難以同意，請教育局妥為處理。  賴市長更特別以前行政院秘書長林益世索賄弊案，再次對同仁的清廉提出要求。賴市長說，前秘書長林益世案發生迄今，除司法的偵辦如火如荼進行外，自馬總統以降的行政系統以召開廉政會報、召集政務官座談及擬訂所謂關說透明化標準等作為來宣示對廉能的堅持與貫徹決心，卻未能得到輿論與國人的認同。  賴市長表示，他認為得以擔任公職服務老百姓，是造福積德的神聖使命，所以「清廉」不過是對公務人員最基本的要求，任何一位擔任公職的同仁，不管進用管道如何，一旦進入公部門，都應體認公務員在身分與待遇的保障下，奉獻與付出是必然的，因為公務員絕不是一個賺錢獲利的工作，來自人民納稅給付的薪資足以確保基本生活要求，不必受景氣影響而擔心受怕，也因為如此，每個公務員多半都是家庭中的經濟支柱，所以如果不能把持，心生貪念而觸法，除了自己身敗名裂外，家庭也就被摧毀了，賴市長說，這就是為什麼如果看到基層同仁觸法時，心中之痛無以復加，期待市府全體同仁都能體會他的心境，以報恩的心來服務市民。  賴市長又說，為了塑造清廉的形象，馬總統以最廉價成立專責肅貪組織­廉政署的方式，昭告其決心。但從公共治理與設官分職組織設置的角度以觀，如果不能務實的檢討職能，釐清權貴與效益評估，疊床架屋式的組織建立，虛有其表，反而稀釋其功能，形成另一種政策的錯誤與資源的浪費，難怪廉政署成立一年來看不到績效，也看不到未來。  賴市長表示，聖嚴法師曾以「需要的不多，想要的太多」期勉信眾，因為追求物質享受是無止境的，是會讓自己迷失的，因此他上任以來，一直期勉同仁要簡約生活，不必要的酬酢應該避免，不可以與利害關條人或代表其利益的人為行政程序外的接觸，以維護執法落實公權力的公正與公平，這都是做為一個公務員的基本素養與要求。  賴市長表示，道德的勸說有時不及嚴格的執法更有警惕效果，市府員工清廉的要求是沒有任何條件或藉口的，對於與民眾接觸最多的部門，請政風單位務必擔負事前查察的功能，防範於未然；對於常被認最容易涉風紀弊端的建管、採購、警察及負責稽查的消防、工務、環保等同仁，都應設防範的防火牆，千萬不要以身試法，後悔莫及，林前秘書長的案例，足為借鏡。",
    "tags": ""
}