{
    "published": "2012-07-04",
    "title": "台南市政府第71次市政會議  經濟發展局局長方進呈宣誓就職",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173875",
    "content": "【民治市政中心發布】    台南市政府第71次市政會議4日下午在民治市政中心舉行，首先進行經濟發展局局長宣誓典禮，會中由水利局陳報「豪雨颱風防災應變整備作業之改進措施」，以及文化局進行「臺南藝術季執行成果報告」。    台南市政府經濟發展局局長由代理局長方進呈真除，賴清德市長表示，非常高興宣布經發局局長由方進呈代理局長接任，方局長過去在南縣擔任經發局長任內，表現備受肯定，縣市合併升格以來，推動經發局重大業務發展，足堪重任，相信未來能為大台南的經濟發展打下良好的成績。    水利局李孟諺局長針對今年520豪大雨、610豪大雨及619泰利颱風三次豪雨事件，分析造成積水、淹水的原因，並提出治水工程的治本方法、管制措施及防災應變機制。治水工程部份，整體治水由中央核定154億元，具有優先迫切性的地區由市府自編2年16億元進行應急工程，各項治水工程刻正辦理中，並持續建置雨水下水道以改善淹水問題，同時針對老舊或超過保固期限的抽水機組，將編列預算優先進行總體檢改善。    李局長也說，基於雨洪管理的概念，市府對新開發地區進行管制措施，要求在土地利用開發前，開發單位應先提送排水計畫書，經審查確認開發後之逕流量不得大於開發前之逕流量，開發基地應留設適當之滯洪設施，以調蓄地表逕流，同時推廣社區建物與公設耐洪設計，增加社區雨水貯留。    李局長表示，本市現有抽水站34座，大型移動式抽水機193台，水門909扇，因應大雨來襲時，均將移動式抽水機提前預佈，且加強機動巡查，以提升抽水機動性，而抽水站、水門委由各公所管理部份，將強化訓練與合作，務必排除管理上的死角與缺口。    賴市長表示，極端氣候在今年上半年肆虐全球，災害頻傳，包括溫度異常(日本北海道)、森林火災(美國柯羅拉多州)、乾旱(中國華北)、水荒及水災(英國倫敦、孟加拉)處處可見。依中央氣象局的統計，台灣今年的梅雨量約為過去的兩倍，超強西南氣流與梅雨鋒面交會結果，帶來瞬間急降雨，給全台帶來不小的災情。過去幾年，台灣的下雨天數雖然減少，但總雨量卻增加。大豪雨、超大豪雨不但在預測上有其極限，瞬間產生的雷雨包，更令人措手不及，足見面對極端氣候天災頻率與範圍的快速增加，複合型災害將成為常態。如何向災害學習，謙卑面對大自然，加強防災意識以及運用各種進步的思維、專業的方法，減少災害帶來的損失，確保生命財產的安全，則是我們刻不容緩的課題。     賴市長說，面對天然災害的發生，考驗市府團隊對於災害風險管理和應變能力。每一次災害的來臨都是檢視我們防災整備工作是否到位的測試機會。610豪大雨及泰利颱風，在同仁的辛勞與付出下，處置應變得宜，確實做到預置兵力、超前佈署、防災優於救災、離災優於防災的要求，才能把損失降到最低，對於市府團隊的努力表示肯定和感謝。    賴市長肯定水利局今天提出綜合性的「豪雨颱風防災應變整備作業之改進措施」報告內容，從李局長的分析顯示，造成淹水的原因包括「排水尚未整治完成」(例如三爺溪、麻豆埤頭里)、「雨水下水道系統尚有瓶頸」(永康正強里、鹽水尚頂里)、「抽水站尚未完成抽水量不足」、「降雨強度超過設計標準」以及「側溝及連通管狀況不佳」等大家熟悉的原因，值得注意的是「側溝蓋高於現有地面影響排水」則顯然是人為的不當舉措，卻處處可見，令人遺憾，期待市民們都能有居安思危的危機意識，違反自然及建築法規的要求，最後受害的還是自己，得不償失。至新開發地區本市已定有低碳城市自治條例，凡公告一定範圍的建築都應符合防災規格要求與防洪準備設施，建築設計也要符合防洪需求，這些都是治本的基本工作。至於「沉水式抽水機組」多半老舊或超過保固期限，應即刻進行全面的機組總體檢。    賴市長強調面對天災所可能帶來的危害，防災、避災等基本工非常重要，市府同仁平日例行應做的務必確實到位，不可虛應故事，包括水閘門及抽水機組的保養維修、操作人員的實作訓練、市區地下道的管理維護、道路側溝及其連通管的清淤和暢通、防汛專用砂包的整備回收等都應有標準作業程序。防災措施、設備仰賴平常的保護與演練，才能在關鍵的時刻發揮作用。    賴市長表示，全台灣易淹水區有三分之一在台南市，這一年多來，在大家的努力下，治水成效已逐漸顯現，雖然距離高標準還需要龐大經費治理，但我們沒有悲觀的權利，只有不斷的努力，同時賴市長也再次向中央喊話，治水特別預算應繼續編列，讓人民免受淹水之苦。    另外，賴市長也針對在泰利颱風來襲由區公所發放的砂包，在汛期尚未結束前，請市民自主管理，切勿隨意丟棄，造成環境的污染，汛期結束後市府會公告定點定時回收，請全體市民配合，做一個尊敬環境的現代市民。    文化局葉澤山局長報告2012台南藝術節的執行成果，活動三大主題鼎立，以「國際經典藝術」為櫥窗效果吸引顧客、擦亮品牌，以「臺灣精湛藝術」作為集客主力，再以「城市‧舞台」結合古蹟特色表演行銷本市傑出演藝團隊，有效達成國際、臺灣及在地演出相互拉抬效果。    葉局長表示，2012臺南藝術節是本市首度的嘗試，許多在地表演工作者不僅對邀請到的卡司感到驚訝，也認為本次藝術節確實為本市帶來更多藝術展演，相當有助於在地藝術教育及市民藝文消費習慣的持續養成；而以往3月多為本市旅遊淡季，藝術節相關節目安排於春季檔期，不僅有效提升古蹟景點參訪人次，安排在地團隊於本市重要歷史文化地景現地取材演出，也能夠促進團隊對土地的認同、發展出原生故事的創作，成功建立台南藝術品牌特色。    葉局長說，明年度藝術節考量活動密集性，擬集中在兩個月內辦理，同時將規畫具有全國性知名度團隊的獎助邀演機制，吸引更多優秀團隊來本市首演，同時也會協調酌降學生票價，並加強交通住宿的配套規劃，以創造更多觀賞人口並提昇活動效益。    據文化局估計，自2月25日至6月17日長達3個半月的活動期間，計有39個表演團體、72場次的展演，獲得廣泛且熱烈的迴響，賴市長肯定市府首度舉辦的藝術節圓滿、成功，並特別向國內外參與展演的藝術家及團體表達謝意。    賴市長表示，台南是台灣歷史的發源地，「文化古都」的魅力就是獨特的城市品牌象徵。台南市因文化古都之名升格為直轄市，獨特的歷史文化與在地優秀的藝文力量，正是台南無可取代的優勢，傳承之外更要開拓和創新。今年首度舉辦的「2012台南藝術節」，即是運用這股城市優勢，結合傳統與創新、藝術與古蹟、國際與在地，匯集國內外藝文界的目光，同時也提升市民藝術欣賞的國際視野，相信今年的經驗，必能為2013年的台南藝術節奠定良好的基礎。    賴市長說，台南藝術節的舉辦不僅是單純的欣賞藝文表演，也是城市行銷的最佳機會，更可以吸引觀光客到台南旅遊。觀光旅遊局應檢視在藝術節舉辦的同時，有關交通接駁、住宿旅遊的搭配是否方便；另籌辦藝術節最重要的目的，就是提供在地優秀藝術團體可以有展演的機會，讓藝文向下札根，並藉以扶植。未來如何整合在地藝文資源，搭起市府與在地團隊的橋樑，聆聽意見、溝通對話，文化局應持續進行。而除了台南藝術節之外，文化中心也辦理「藝術進區」活動，將高檔的藝文節目帶到社區，貼近市民生活；民政局也即將在本月中旬展開「活動中心藝術季」的舉行，都是非常有效提昇藝文人口與提升市民生活品質的活動。請大家再接再厲，讓明年的藝術節更有看頭、更精彩，吸引更多參觀及聆賞佳賓。    另外針對遠見雜誌在上週29日公布2012縣市總競爭力大調查，台南市在總體表現上居五都第4，全國第12，這個結果，雜誌的解讀認為本市並沒有因為升格占到便宜，反倒因縣市合併整合及資源未到位而削弱競爭力，所以成績不盡理想；其次在各分項指標，包括「經濟就業表現」、「教育」、「環保與環境品質」、「治安」、「公共安全與消防」、「醫療衛生」、「生活品質與現代化」、「地方財政」與「社會福利」九大面向102項細項指標綜合評等下，本市在五都中最好的成績是「公共安全與消防」、及「社會福利」居五都第3，全國評比最佳者，則為「醫療衛生」排名第6。    賴市長表示，這份調查的基礎資料來源是行政院各部會所公開的各項統計資訊加以標準化後進行排名，換言之，非第一手的蒐集或民意調查，而是擷取第二手公開資訊數據的評比。從全國城市整體表現排名順序以觀，可以看到台灣建設的縮影，台北市資源豐沛，得天獨厚勇奪第一，理所當然，其他城市排名循序由「北」而「中」而「南」，顯見政府資源分配與建設長期以來重北輕南的不爭事實。    賴市長說，這份競爭力排名與月前同雜誌所做2012城市首長及施政滿意度調查結果有相當的落差，在該調查中台南市不論首長滿意度、施政分數或施政總滿意度均居五都第1，可以看出前份調查結果，反應市民對本府施政的肯定與真實感，反之，城市競爭力排名則是客觀數據下事實的呈現。所以兩份調查市政團隊應綜合以觀再給檢討或激勵。    賴市長表示，因應全球快速的變遷，各國無不以提升國家競爭力做為其施政挑戰與目標，而城市的崛起則是國家競爭力的最大支撐。於是城市治理成為顯學，競爭指標與競爭因素遂成為學者研究的重點之一。針對遠見雜誌所採取的調查方法與資料來源，我們充分尊重。台南市的基礎設施先天不足對追求發展與財富累積確實會產生阻礙，但台南市也有相當多優勢是其他城市所難以望其項背者，例如文化底蘊、天然資源、友善市民等，這就是台南的吸引力與魅力所在。    賴市長說，為對行政院各部會公開的統計數據有更深的瞭解，請市府團隊加以剖析，讓施政推動有全方位的提升，因為城市競爭只有「相對值」，沒有「絕對值」，硬實力不如別人，並不表示軟實力不受青睞，所以，我們的目標在跟自己比賽、跟時間賽跑，在讓這座城市因合併升格蛻變成為更幸福、更適合居住的友善城市。    賴市長也提到6月底在一場經濟高峰論壇中提出台灣加值島的概念，蕭前副總統為台灣經濟出路把脈，其中對於台灣處於內耗以致不能全力因應嚴峻的經濟挑戰中所提的原因之一─各部門危機意識不足延誤決策及因應時機，最受囑目，因為它道盡對中央政府運作的失望。    賴市長表示，解讀蕭前副總統的談話，不論天然災害的應變、重要決策的提出時機、政策說明的週延及各項風險管理機制的建立等都是現代公共治理的基本要素，都是公部門應具備的基本要件，市政的推動亦復如是。    賴市長說，縣市合併升格已過一年半，各項市政業務的推動，也從研議階段進入執行期，所需要投注的經費將是高峰期，102年度總預算案即將開始編列，升格配套三法遙遙無期難以期待，但市政業務不能稍作停歇，所以，在極其嚴竣的財政壓力下，除各局處控管20%經常門預算，以利做為重大業務推動之所需外，各位局處首長還是要勉力而為，除本零基預算的精神外，仔細爬梳整理每項經費是否用在刀口上、是否務實與得以展現實績？對於沒有效益的活動無須辦理、對於沒有功能的會議要減少召開、對於各項不符友善環境的紀念品或宣傳，亦應檢討其製作的必要性，撙節開支；也請主計處在審核編列的預算案時，要勇敢突破，對於不能彰顯施政的項目主動刪除，期待102年的總預算案可以更看得見城市發展的未來，以符合市民的期待。    賴市長同時請秘書長協助各局處盤點各項重大施政項目的進度與期程，如有落後者，要訂定及時趕上計畫，如期執行者，要緊盯品質的落實與提昇，並請市府同仁都不忘歷史賦予的使命，讓台南直轄市可以創造足以傲人的城市治理模式。    而大學指定考試昨天落幕，期間仍有受到廟會活動的干擾，賴市長要求相關局處進行檢討，暑假期間尚有其他大型考試，包括國家考試在內，要求務必讓考生有一個安靜的應考環境。    賴市長並特別叮嚀，各學校本週開始正式放暑假，警察局辦理的青春專案也自上週六凌晨開始啟動，為了讓學子們都有一個安全快樂的暑假，各相關權責機關，應就自己職掌事項落實執行，例如水域安全的維護(消防局、觀光局、漁港所等)、網咖、夜店、遊樂場的秩序維持(經發局、工務局等公共安全稽查)及打工職場安全的確保(勞工局)及飇車、管制 藥品的嚴格取締等等。衛生局也要針對夏日飲食衛生的稽查、疫情的掌控等多費心處理，給市民及學生一個美好的暑假。    另針對上周安南區再度出現登革熱病例，本市所發生腸病毒、日本腦炎的病例也較去年為高，賴市長再次要求環保局、衛生局與民政局等相關單位，務必從基層落實防疫工作，尤其即將進入登革熱的高峰期，只有市府團隊及全體市民確實做好準備工作，才能減少疫情的發生。",
    "tags": ""
}