{
    "published": "2012-07-11",
    "title": "臺南市海東國小參加全球虛擬教室競賽獲國際金牌獎，獲總統府召見，由教育局王水文副局長帶隊前往接受表揚",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152388",
    "content": "臺南市海東國小參加Global Virtual Classroom全球虛擬教室跨國合作網站建置競賽，連續三年獲獎，繼前年獲國際銅牌獎與創意獎、去年獲國際銅牌獎後，今年更以「healthy lifestyle」(健康的生活)榮獲國際金牌獎，揚名國際，這也印證台南市長期以來深耕國際交流及英文教學的成果。獲此殊榮，海東國小團隊獲副總統吳敦義召見，將於7月11日由教育局副局長王水文帶隊前往接受表揚。Global Virtual Classroom（全球虛擬教室）網站建置競賽，是由美國主辦的網際學術交流計畫，該比賽參與成員為來自全球各地不同國家、不同學校的學生，分成小學及中學兩個階段，由主辦單位分組，同組的學校自行決定學習主題，透過網際合作，師生自己設計、架設網站，進行文化交流並分享學習成果；海東國小為全台灣第一所Pathfinder School (領航學校)，更連續三年獲獎，難能可貴。這個活動每年自10月1日開始，與其他國家的二個學校共同討論主題，學生之間透過網路平台交流，到隔年的3月31日止，整個活動進行時間共有6個月，期間也與合作的其他國家學生進行視訊，由學生進行面對面的討論。海東國小於2012\/2011年以「 healthy lifestyle」http:\/\/gvc1101.gvc11.virtualclassroom.org\/榮獲國際金牌獎。此次由20位學生所組成與來自美國的Harper McCaughan Elementary, 與俄羅斯的Voznesenskaya School共同建置專題網站，網站主題：healthy lifestyle (健康的生活)，從健全的心靈寓於健康的身體著手，經由各國的學校學生採訪各校的護士，探討怎樣才能使身心健康；也採訪體育老師，怎樣的運動才是適當，並藉由詢問營養師，如何從哪些類別的食物中擷取營養與營養午餐要如何的搭配才能更健康。網站中也探討了學生的一天與一週的生活裡的各種活動所佔的比例，並繪製成圖表，另外設計問卷，調查學生平時飲食習慣、運動習慣與平日、假日的行程，來探討要怎樣生活才是健康的生活型態，團隊之間透過彼此合作與分享，並互相了解各國的文化、飲食習慣與運動情形，與各國間的異同之處。海東國小表示，此次專題網站的內容架構由三個不同國家的學校共同討論，透過視訊對話掌握要兼顧的議題，然後由海東國小繪製整個網站內容架構圖，再經過討論之後，由各國學生開始蒐集資料、製作圖檔與準備素材，最後由海東國小來整合，所以較容易掌握，整個網站呈現的內容與進度這次內容較前幾年充實。三個不同國家的學生要持續合作長達6個月的時間非常不容易，過去常會有其中一所學校失去聯絡，所以內容較為缺乏，而這次雖然俄羅斯剛開始可能因為設備的不足，一開始的聯繫並不順利，後來經過E-mail溝通與協調，三所學校後來都有積極參與。據評審表示，這次的主題「healthy lifestyle」為全球性議題，與學生的生活息息相關。學生親自採訪學校的廚工、護士、體育老師，整個活動相當有趣，內容豐富，學生也藉此學到很多知識及技能；三國學生透過視訊討論，錄製影片互相問候，運用網路的特性溝通及交流，是非常好的創舉，也因此受到評審青睞。參與計畫的李易勳小朋友表示：「參加這個活動，可以用先進的網路與科技跟外國小朋友相互交流，全程更用英語學習，不僅讓英語更進步、讓我對健康飲食的概念更了解之外，也可以讓更熟悉電腦，真是讓我受益良多呢！」陳禹方小朋友表示：「在這次的活動裡，不但使我增加了英打的速度，也使我的電腦和英文更上一層樓，而最特別的是能跟外國朋友交流，也使我的膽量進步了許多，最重要的是，我親耳聽到了『正港的』英文呢!」黃承煜小朋友表示：「這一次的活動讓我學到很多，例如視訊和做網頁，也讓我了解到各國文化的不同，參加完這個活動後，我的英文也跟著進步，我很懷念那時候與國外小朋友的互動。」王皓暘小朋友表示：「 這一次的活動讓我學習到許多的英文單字文法，也學到了視訊和設計網頁，更能了解各國文化與交流，讓我對其他的文化有更深的了解和尊重。」海東國小校長張樹琳表示，國際化教育不單單是英語和資訊教育，而是國際素養；是公民認知；是加強知識背景、擴展經驗領域的有效途徑之一；更是創造力培育的有機園圃。英語和資訊教育只是一種工具，是接軌國際的工具。人只要有心溝通，自然而然會有方法。發稿單位：臺南市政府教育局業務承辦人：國小教育科陳婉茹 電話：2991111＃8656新聞聯繫人：秘書室吳幸樺電話：2991111＃7052",
    "tags": ""
}