{
    "published": "2012-07-18",
    "title": "臺南文化中心7\/21（六）幾米音樂劇 地下鐵於臺南文化中心溫暖登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52610",
    "content": "幾米音樂劇 地下鐵 2012重返 詩人導演黎煥雄Ｘ繪本作家幾米金曲獎最佳編曲陳建騏Ｘ華語音樂傳媒獎最佳女歌手魏如萱走進地下鐵 讓記憶與想像冒險最動人的仿童話歌頌生命的失敗與偉大「多年以來，地下鐵是我最重要的作品之一。黎煥雄的地下鐵音樂劇，是改編得最好、最感動我的一個。」&mdash;幾米（原著）「那年演完地下鐵，我也蛻變了。我看見了新的世界、更多的自己、光與希望&hellip;」&mdash;陳綺貞（歌手、地下鐵首演版女主角） 幾米地下鐵即將抵達台南，繼《台北爸爸紐約媽媽》後，「人力飛行劇團」最新消暑動人力作&mdash;2012幾米音樂劇《地下鐵》，將帶著無限的光與勇氣，駛向台南、台中、高雄展開巡演行程，喚醒人們心底的單純與美好。本劇將於本週7\/21（六）於臺南文化中心溫暖登場，歡迎大家把握機會趕搭幾米地下鐵，購票請洽兩廳院售票系統，或文化中心服務台。暌違九年經典重現的2012幾米音樂劇「地下鐵」，擁有夢幻級演出陣容：由新生代備受注目、甫獲華語傳媒音樂獎最佳國語女歌手的魏如萱出演繪本《地下鐵》裡靈魂人物&mdash;看不見的盲女、黎煥雄改編及導演、陳建騏擔任音樂總監，聚集新生代音樂人及實力派演員如Fa、梁小衛、葉文豪、隆宸翰、蘇珮卿、十九兩樂團等。本劇甫於月初在台北國家戲劇院首演達陣完美落幕。魏如萱的歌聲與詮釋給了「盲女」角色新的生命，許多觀眾在她「清唱」的段落中，起雞皮疙瘩紛紛落淚，催淚指數連原著幾米也無法抵擋。幾米在改編作品中最喜歡黎煥雄導演改編的地下鐵，他說「以音樂劇的形式改編繪本是最好的型式。把繪本裡對生命與死亡的思考及隱喻，表達得最透澈」。此外，有音樂創作人到場看戲支持，包括陳俊志、大慶、品冠、許茹芸、黃心心，他們一起在劇場重溫「地下鐵」。首演於2003年《地下鐵》音樂劇，是許多觀眾心目中難以忘懷的經典作品：黎煥雄導演從看似繽紛甜美的幾米原著裡提煉出深沈的生命對話；陳建騏(音樂總監)則以音樂詮釋並與戲劇對話，並邀請李格弟（夏宇）、李端嫻、何山、陳綺貞等幕前幕後音樂人共同創作。其詩意的對白語言、電影般的視覺及意象場景，讓《地下鐵》在表演語彙上，突破大家既定印象的百老匯音樂劇形式，在當年獨立形樹「當代華文音樂劇」的美學新路線，並獲得當時許多藝文人士高度的討論，《地下鐵》的出現更帶動了近年台灣藝文界的音樂劇製作風潮。今年甫獲金曲獎最佳編曲獎的陳建騏，當時曾以「地下鐵音樂劇原聲帶」，首獲金曲獎入圍肯定。而今夾帶時間的養分再製《地下鐵》重返，音樂的成熟度也益愈長成新的樣子。這次音樂編排上增添二首新歌(明天的回憶，玫瑰味道的臉-迷宮的邊界)，以呼應重返版的末日意義。黎煥雄導演於改編製本時，不得不承認自己真的老了，地下鐵的文本見證了自己與幾米的「中年哀樂」。「哀」是，生命裡無可抵抗的無常與憂傷；「樂」是，一種即使如此也要繼續活著享受當下的坦然與自在。黎煥雄認為，看似繽紛的幾米繪本裡其實藏著許多焦慮、哀傷、對生命的嚴肅提問與討論，這也是為什麼他的作品引發許多中年讀者共鳴之處。以《地下鐵》來說，為什麼這個女孩的角色設定是看不見的、而地底下的月台與風景為何又如迷宮一般，她在旅途上遇到的又是哪些孤單的角色人物&hellip;，這些線索仿佛都圍繞著一個對生命的核心提問「我們到底能／要去哪裡」，而到了地下鐵出口，旅程又該如何結束或繼續。更過劇場藝術的轉化，黎導信心喊話說，除了新觀眾外，更非常鼓勵當年看過《地下鐵》首演版的觀眾再次進劇場品味這個作品，保證「你絕對會看到新的東西，有新的感動與體會」，將挖掘出原著裡更為幽微的隱喻與肌理，讓故事裡「看不見的少女」與「愛麗思」、「卡夫卡」兩組符號產生更多對話與火花，注入新的感動情節。《地下鐵》同步結合戲劇表演、現場演唱、舞蹈的表演風格，十足考驗演員功力。此外，在角色詮釋上，2012版的《地下鐵》的少女，因著新版女主角魏如萱的搞怪特質，注入更為活潑與黑色幽默的表現；音樂新人蘇珮卿飾演的墮入凡間的天使，將帶著竪琴降臨；飾演的魔術師與黑衣人隆宸翰更加憂鬱與神秘，更將現場演奏小提琴一展才華。劇場實力派演員Fa、梁小衛、梁菲倚、葉文豪與人力飛行劇團新演員劉廷芳及張耀仁，都將一人分飾多角，變身穿梭在地下鐵各月台的仿童話人物。十九兩樂團亦將帶著大提琴、手風琴、鋼琴在舞台上現場演出，精彩可期。發稿單位：臺南市立臺南文化中心發稿人：表演藝術課吳佶謙連絡電話：06-2692864轉501",
    "tags": ""
}