{
    "published": "2012-07-05",
    "title": "「2012台南馬沙溝音樂會」活動記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139597",
    "content": "2012台南馬沙溝音樂會」&ndash;7\/14(六)熱力登場！西濱明珠榮景再現，帶動濱海觀光新契機（ 臺南市政府觀光旅遊局 新聞稿2012.07.05）　　每年響遍全台的音樂活動，在夏季紛紛吸引龐大遊客朝盛。除了南墾丁北貢寮音樂祭活動外，素有台灣古城音樂之都的台南自然也不能缺席。臺南市政府觀光旅遊局預定於7\/14(六)辦理『2012台南馬沙溝音樂會』，由多位知名歌手與樂團熱力接唱，期望為全國樂迷創造另一個暑假朝聖的音浪樂園，也為「一見雙雕藝術季」系列活動畫下完美句點。\n　　臺南市賴清德市長表示，這次接續「一見雙雕藝術季」之後舉辦的「臺南馬沙溝音樂會」有幾個特色：首先，舉辦地點「馬沙溝濱海遊憩區」有「西濱明珠」之稱，是全台最乾淨、的沙灘，水質最好的水域，這點是北部貢寮、南部墾丁所無法比擬的。第二、除了「一見雙雕藝術季」、「馬沙溝音樂會」之外，還有後續7-8月份的「七股觀光赤嘴園」、9月份的「北門虱目魚節」等濱海地區一系列的活動，將打造成濱海地區成為台南濱海觀光旅遊勝地。第三、這次的演唱會邀請到陳昇、A-Lin、戴愛玲等知名歌手輪番熱唱，可說是眾星雲集，精采可期。此外，第四個特色是主辦單位觀光旅遊局針對交通方面的貼心服務，與興南客運合作安排從新營和台南火車站出發的直達專車，來回票價優惠只要200元，讓民眾省時、方便又安全。最後，第五個也是最重要的特色就是，這次的演唱會完全免費入場，歡迎全國民眾及台南鄉親一同來共襄盛舉，「擠爆」馬沙溝!\n　　臺南市政府觀光旅遊局陳俊安局長表示，沉寂多年的馬沙溝濱海遊憩區在雲嘉南管理處的維護之下，今(101)年重新盛大開放。觀光旅遊局特別與雲嘉南管理處攜手舉辦「一見雙雕藝術季」系列活動，帶動西濱沿海地區人潮滾滾，而在活動尾聲的「2012台南馬沙溝音樂會」更希望能吸引更多遊客前來，並結合鄰近的七股鹽山、北門、將軍區等地，推動西濱地區旅遊動線，誠摯地邀請大家在7\/14(六)參加「2012台南馬沙溝音樂會」，一起享受這場南台灣的狂歡夏日音樂節。　　　　雲嘉南濱海國家風景區管理處鄭榮峯處長表示，這次雲嘉南管理處和觀光旅遊局合作舉辦的「一見雙雕藝術季」和「馬沙溝音樂會」，都是為了推廣西濱沿海地區觀光，並帶動週邊產業發展。同時也呼籲大家可以多搭乘大眾運輸工具並且早點到場，白天到七股看鹽雕、到馬沙溝看沙雕，晚上再參加「馬沙溝音樂會」看知名歌手樂團熱力演唱!\n　　主辦單位臺南市政府觀光旅遊局表示，為了讓「一見雙雕藝術季」系列活動畫下完美句點，在7\/14(六)舉辦的「2012台南馬沙溝音樂會」特別開放一律免收門票，就是希望讓更多大台南鄉親重新認識馬沙溝、以及感受市府推動地方觀光的用心。活動當天將邀請到本屆流行音樂金曲最佳演唱組合-陳昇與新寶島康樂隊、2012 Hito數位音樂年度人氣獎A-Lin、「鐵嗓公主」-戴愛玲，以及創下《星光大道》以超高滿分勝出的歌壇新寵-倪安東、榮獲第22屆金曲獎最佳樂團及最佳新人獎入圍-IO樂團、臺南在地知名度最高的五人女子樂團-伊甸樂團、東西音樂融會貫通的新樂派-太妃堂輪番上陣。當天除了精彩表演外，現場規劃府城美食市集，滿足民眾吃喝玩樂一次到位的需求。\n「馬沙溝Let&rsquo;s Go直達車」歡迎民眾踴躍搭乘!交通方面，配合這次的音樂會活動，由興南客運特別規劃開駛「馬沙溝Let&rsquo;s Go直達車」，活動當天下午2點從新營和台南火車站出發，直達活動會場-馬沙溝濱海遊憩區，晚上10點回程。\n興南客運表示，這次的「馬沙溝Let&rsquo;s Go直達車」是特別針對音樂會活動所規劃的直達路線，單趟只要1小時，而且優惠票價單程只要100元，來回200元，讓民眾省時間又省荷包!「馬沙溝Let&rsquo;s Go直達車」採預約制發車，欲搭乘的民眾請於7\/12(四)前電洽興南客運預約，並於搭乘當天現場購票上車，即可享受舒適又便捷的交通服務。\n　　主辦單位臺南市政府觀光旅遊局表示，「馬沙溝Let&rsquo;s Go直達車」不僅安全省時、還能節能減碳，為了鼓勵大家多搭乘大眾運輸工具，只要搭乘「馬沙溝Let&rsquo;s Go直達車」的民眾都能獲得精美好禮乙份，數量有限送完為止。除此之外，主辦單位也特別提醒自行開車的民眾，為配合活動進行，當天將自上午9點開始於將軍漁港至馬沙溝濱海遊憩區園區入口之間路段進行交通管制，同時會提供境內接駁車，免費接送民眾至會場。\n馬沙溝音樂會免費入園，還有機會抽台北香港來回機票另外，除了活動當天全日免費入園的好康訊息以外，主辦單位為吸引民眾到場參加，於活動官網與FB粉絲團舉辦一系列網路活動，只要上官網連結至『2012台南馬沙溝音樂會』FB粉絲頁分享訊息至個人FB，活動現場出示手機訊息即送好禮乙份，數量有限送完為止。現場還舉辦摸彩活動，民眾只要穿著白色服裝至大會服務處索取摸彩券1張(憑章每人限領1張)，就有機會抽中「台北香港來回機票1張」，還有活動帽子、T恤、特產等獎項等你帶回家。\n沙灘區「一見雙雕」沙雕展覽，配合活動下午4點封閉由於7\/14(六)活動當天沙灘區仍有「一見雙雕藝術季」活動之沙雕展覽，主辦單位非常歡迎民眾攜家帶眷、全家大小一起來，白天觀賞美麗的沙雕作品，晚上再留下來聽熱力四射的演唱會。不過為了民眾的安全，沙灘區將於下午4點封閉，禁止進入，也請民眾多多配合。",
    "tags": ""
}