{
    "published": "2012-07-30",
    "title": "「2012台南七股觀光赤嘴園」7\/28-8\/19熱鬧登場！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139447",
    "content": "【臺南市政府觀光旅遊局 新聞稿】\n臺南市政府邀請大家一起來摸蛤、戲水、吃海鮮、看夕陽、聽音樂\n\n\n　　2012台南七股觀光赤嘴園」系列活動開跑了，本(28)日於七股六孔碼頭舉辦活動開幕式，由主辦單位臺南市政府觀光旅遊局陳俊安局長、蔡秋蘭議員、蔡蘇秋金議員、黃麗招議員、七股區莊名豪區長等貴賓蒞臨現場，為活動進行開幕啟動，現場並吸引近2千名的遊客共襄盛舉，遊客群中不少是往年參與該活動的熟面孔，活動現場熱鬧非凡。　　　　今年的活動從7月28日至8月19日的每週六、日共4週，每週都有非常豐富精采的活動內容，包含有「七股觀光赤嘴園&ndash;挖蛤趣體驗活動、夕陽樂活音樂會」、「台江國家公園水域遊憩活動」、「七股海鮮節暨龍山三寶文化節&ndash;創意海鮮小吃廚藝競賽、Happy千人辦桌、Happy音樂會」三大6項活動，臺南市政府邀請喜愛摸蛤仔、吃海鮮的朋友們踴躍參加。　　臺南市政府觀光旅遊局陳俊安局長表示，台南濱海是個非常美麗的地方，有美麗的鹽田、潟湖、生猛的海鮮、漁村人文等豐富的觀光資源，在濱海地區市府團隊有一整年完整的活動規劃，企圖將西濱沿海地區打造成為台南觀光樂園，推動濱海的觀光發展，而在本區的活動規劃，不只是藝術、音樂還有產業、生態，這表示濱海地區的產業具有多樣性，這讓我們在不同的季節，都能找到吸引遊客前來觀光旅遊的題材。這次「七股觀光赤嘴園」活動係為延續「一見雙雕藝術季」及「2012台南馬沙溝音樂會」等暑期觀光遊憩熱潮，接下來還有「北門虱目魚節」、「黑面琵鷺」、「平安鹽祭」、「白色耶誕夜」及年終的「鹽田送夕陽」等活動。　　　　陳俊安局長又說，「摸蛤仔」是大家兒時的記憶，但對現代的小孩子來說，是未能經歷過的生態體驗，「七股觀光赤嘴園」今年已經延續辦理第6年，是一項非常適合民眾攜家帶眷、全家大小一起來的親子體驗活動。而天，一起來體驗漁村生態，享受「摸蛤兼洗褲」的樂趣、品嚐七股生猛海鮮辦桌的庶民文化及體驗無動力水上遊樂設施。　　蔡蘇秋金議員表示，到七股可以看鹽山，還可以摸蛤仔、吃海產，是很好的夏日旅遊，市議會支持市府的觀光行銷政策，希望帶動濱海地區的整體發展；蔡秋蘭議員指出，七股觀光赤嘴園活動已經舉辦多年，地方都期待繼續辦理，現在活動要推出了，歡迎大家來訂桌吃海產，讓七股的海產也能因此更加推廣；蔡蘇秋金議員認為，市府舉辦赤嘴園系列活動是為帶動地方觀光發展，所帶來觀光經濟效益，能讓漁民有飯吃，此外還有沙洲復育的問題也要重視，否則七股的生態美景就會消失了。 　　七股區長莊名豪表示，現在正值暑假，歡迎全國的朋友前來台南七股體驗不一樣的夏天，來參與下午的觀光赤嘴園活動前，早上可先到鄰近的七股鹽山、鹽博物館及北門井仔腳鹽田等觀賞美麗的鹽田及潟湖，下午再來參與挖蛤趣、聆賞夕陽樂音樂會、享受七股海鮮大餐等，體驗台南的美好，留下深刻的記憶。另為推廣七股的漁業觀光及新鮮海產，讓民眾一次嚐盡七股特有的海產，將延續去年頗受好評的的海鮮大餐，訂於8\/11(六)下午6時30分假龍山宮前廣場舉行『HAPPY千人辦桌』，一桌滿滿十道佳餚，每桌只要3,999元，歡迎預約訂桌（訂桌專線：04-22259233、06-7875061），另外當日辦桌活動還有搭配「Happy音樂會」，將安排爵士大樂團、鄉土老歌演唱、川劇變臉、特技雜耍及大寮社區黑琵天使舞蹈等表演節目。 　　本次活動除免費入場外，本日開幕活動由主辦單位所提供限量贈品(文蛤1包、兒童襪1雙、虎頭埤風景區免費入場券1張等各200名)，在短短的時間內即被熱情的排隊民眾搶盡一空，獲得贈品的遊客大聲說「有呷兜有抓、真正是一兼二顧摸蛤兼洗褲啦！」，而沒排到獲得的民眾則嘆聲連連，直呼這麼優的贈品，明年一定要提早前來排隊。另外活動現場還有一些熟面孔，其中一位遠從台北南下的林先生一家5口，他表示從97年起每年都有南下參與，由於活動具有生態教育性且七股地區的海鮮特別美味，是一項適合親子共遊的好活動，尤其今年的活動更特別，並表示明年還要再來。 　　主辦單位觀光旅遊局再次貼心的提醒，目前正值盛夏炎日，要前來參與體驗活動的遊客，應準備充足的防晒用品及下水挖蛤時應著厚襪避免受傷，另近日台南午後多有雷陣雨發生，倘若活動當日適逢天候不佳情事時，將以遊客安全為優先考量，適時應變調節系列活動體驗時間(遊客出門前可先來電洽詢，週一至週五06-6353226、週六、日06-7801252、06-7881760)。以上活動資訊請上臺南市政府觀光旅遊局『台南好好玩』網站http:\/\/tour.tainan.gov.tw或電洽06-6353226查詢。【新聞發佈人：張淵柏科長】",
    "tags": ""
}