{
    "published": "2012-07-14",
    "title": "市長獎頒獎典禮第五場次於大灣國小舉行",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37187",
    "content": "100學年度市長獎集中頒獎典禮第五場次於7月14日假大灣國小舉行，先前四場分別於6月21日假玉井國小，6月24日假慈濟高中(兩場次)、7月7日假新營文化中心舉行完畢。第五場次受獎學校含永康區、仁德區、關廟區、龍崎區、新市區、歸仁區及新化區。其中包含榮獲2012年本市總統教育獎國中組優等&mdash;仁德國中劉怡婷同學。怡婷從小媽媽不在身邊，多數時間都是阿嬤在照顧，家中經濟狀況不佳。每當怡婷遇到困難想放棄時，一想到阿嬤辛苦工作卻從不喊苦，就會再打起精神來面對。雖然生活方面不盡如人意，但仍感念曾幫助過她的師長。未來怡婷期許自己能當律師，幫助沒有能力的人，讓社會中被忽視的人們，重新找到溫暖。而永康國小莊博宇同學是個小小發明家，曾以「卡好便當盒」及「潔牙洗刷樂」等2項發明參加2011年世界青少年發明展，囊括2面金牌，並榮獲臺灣代表隊選拔。發明「卡好便當盒」的原因是因為看到同學用鋼碗端熱湯時被燙到，或是容易灑出來，於是發明了便當蓋、湯碗能在一秒內結合拆卸的餐具，不燙手又不會翻倒。另外也發明了將牙線、牙間刷、鏡子通通結合在一起的牙刷，刷頭還可替換，替環保盡一份心力。永康區復興國小許為庭同學則是在舞蹈及表演藝術方面都有表現優異，為該校市長藝術獎得主，曾榮獲原南縣『租稅戲劇比賽』第一名、教育部『父母心、祖孫情』全國戲劇競賽榮獲入選獎等，去年底亦於台語音樂歌舞劇－『戀戀大員』中擔綱演出。從上揭獲獎學生在各領域的傑出表現，彰顯本市市長獎真諦-強調學生多元適性的發展，而非僅重視學科表現的刻板印象；亦即學生能發展個人潛能，在某領域有好表現，就有獲頒市長獎的機會。本市市長獎獎項共有七種，包括市長優學獎、市長語文獎、市長科技獎、市長藝術獎、市長體育獎、市長嘉行獎、市長勵志獎，得獎學生皆獲頒獎狀一紙及獎牌一座。為落實市長獎設置之意義，由市長親自頒獎祝賀，另為表示學生的培育須由家庭及學校教育攜手合作，開放一名家長代表及學校代表共同上台合影，參與榮耀的時刻，一同分享學生優異表現及學習成就光榮，分享得獎的喜悅。另教育局將規劃補拍活動，預計於8月下旬或9月上旬之假日舉行，屆時因場次更動或其他原因致無法出席或是合照照片效果不佳者，皆可參加補拍。補拍相關日期及地點待市府確定後將行文至各校，請學校轉知學生及家長，並請學校回報補拍名單。相關訊息同步刊登於本市市長獎專區網站。(https:\/\/sites.google.com\/a\/dwps.tn.edu.tw\/tainan\/home)本場次受獎校數及人數統計如下(不含原其他場次改參加本場次之學校):                                    7月14日                                    國中                                    國小                                    合計                                                    頒獎                                    校數                                    人數                                    校數                                    人數                                    校數                                    人數                                                    私立                                    1                                    3                                    0                                    0                                    1                                    3                                                    公立                                    13                                    462                                    40                                    550                                    53                                    1012                                                    合計                                    14                                    465                                    40                                    550                                    54                                    1015                        \n 全市共分5場次頒獎，總計4478人受獎。  發稿人：教育局中教科蔡佩宜 聯絡電話：2991111轉8615",
    "tags": ""
}