{
    "published": "2012-07-16",
    "title": "區域排水應急整治工程座談會  賴市長強調市府團隊與各區里為共同體，將一同解決淹水問題",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173429",
    "content": "(民治市政中心發佈)    台南市是全國最會淹水的地區，治水工作是賴清德市長最優先的施政項目之一，為了讓地區民眾瞭解相關治水防災作為，市府水利局舉辦的「市管區域排水應急整治工程暨防災地圖成果簡報座談會」，首場於今（16）日和麻豆、下營兩區的地方各界進行座談交流；賴市長致詞表示，雖然市府財政不佳，面對長年存在的淹水問題，將負責任的選擇直接面對，市府仍編列4億多元作為麻豆和下營兩區的治水工程經費，和大家共同解決淹水問題，否則大台南未來將沒有發展。      台南市市管區域排水應急整治工程暨防災地圖成果簡報座談會，今天上午10時在麻豆區公所三樓會議室舉行，麻豆、下營區共44里的里長和社區發展協會理事長踴躍出席，賴市長率領副市長林欽榮、秘書長陳美伶及水利、工務、民政、研考、災防辦公室等局處首長出席，郭秀珠、楊麗玉、陳文賢、吳通龍等市議員也到場對治水問題表達關心及提出建言。    賴市長表示，台南是全國最會淹水的地區，由於涉及市民生命財產安全，在全球氣候變遷之際，台南市要如何應變，如前陣子的520水災、泰利颱風來襲時，市府採取的緊急處理措施，就是非常緊要的事。    賴市長感謝里長等在基層服務大眾的辛勞，表示市府財政不佳，大家仍在基層打拚，解決市民的問題，同時協助推動各項市政建設工作，所以今天的座談會，將聽取基層的心聲，以期共同作好相關治水工作。    隨後，水利局長李孟諺就「市管區域排水應急整治工程」進行簡報表示，古時候麻豆、下營地區為倒風內海，有麻豆等四個港口，由於曾文溪改道，致河川嚴重淤積，導致後來成為易淹水區，其原因為麻豆大排大部份河床寬度不夠，護岸高度不夠，其支流也一樣，加上護岸老舊也是造成淹水原因之一。    李局長表示，市府針對麻豆、下營地區淹水問題已提出對策，在市政財政不佳情況下，今年和明年仍編列16億元經費，其中4億作為兩區的區域排水應急整治工程之用；至於已擬定的解決對策，就是麻豆大排寬度拓寬為80米，並加高護岸，支流的工法也一樣，沿線則要設抽水站。由於兩區區域排水整治工程所須經費高達70多億元，目前為止市府僅向中央爭取到20億經費，尚有50億的缺口，如果1年向中央爭取2~5億的話，將會是一個漫長的計畫，為此市府才提出應急方案，先行編列經費來解決兩區的淹水問題。    至於此應急整治工程的預期效益，李局長表示若1天降雨250mm以內不會淹水，但部份不在保護區內農田則仍會淹水；此工程並要在麻豆大排真理橋和埤頭橋設置水位針，以建立防災通報系統；至於應急整治工程涉及的私有地須徵收問題，亦請當地里長協助，也請市民全力支持。    災害防救辦公室參議侯俊彥就「防災地圖成果簡報」表示，以災害潛勢地圖建置全市的土石流、淹水區之資料，全市共有48條土石流分布在白河等7區16里，活動斷層有6處，為了防範未然，市府計畫在37區公所設雨量站；至於防災地圖部份，在市民防災網址有告示網，目前已有6萬7000多人上網看相關訊息，該網站提供很多防災資訊，並連結到全市37區，各區建置有淹水區疏散路線及收容處所，請各區里長能加強宣導，讓民眾能瞭解防災相關資訊。    接著，楊麗玉、陳文賢、郭秀珠、吳通龍等四位議員發言，他們對賴市長及市府團隊在治水工作的用心表達感謝，並希望加速將軍溪等溪流的疏浚及整治工程進度。     在綜合座談中，麻豆、下營兩區的里長或社區理事長發言相當踴躍，其意見大致為當地大排、中排的整治、堤岸加固、道路側溝加高及加深，及各里排水溝清污、清除雜草等；水利局李孟諺局長當場都有正面的回應。    最後，賴市長首先感謝出席4位議員對市府預算及市政政策的支持，讓市政工作得以順利推動外，表示各里里長、區長和市府是廣義的市府團隊，大家是共同一體，面對長年來的淹水問題，他選擇直接面對，因為淹水問題如不能解決，台南未來沒有發展。    有關治水預算事宜，賴市長表示過去市府已向中央爭取到150億經費，但目前中央已沒有經費，所以市府水利局才提出應急整治工程，市府先提出2年16億元預算經費，希望能先行解決全市70-80％的淹水問題，以預計達到每10年只淹一次水的效果。    賴市長也期許水利局人員不能閉門造車，除了擁有專業外，要到地方聽取基層的聲音及意見；在治水工程施工時，也須地方全力協助，並適時反映意見，這樣市府花錢用於治水工作才有效果。【新聞聯絡人：新聞及國際關係處周俊牟 06-6325018】",
    "tags": ""
}