{
    "published": "2012-07-28",
    "title": "文化政策座談會　市長與民間團體面對面溝通",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173123",
    "content": "　　近期部分民間團體相當關心臺南都市紋理保存議題，為回應民間團體訴求，市府今(28)日上午特別由市長率領相關局處主管於市定古蹟知事官邸與團體進行座談。包括臺南市文化協會、古都保存再生文教基金會、臺南企業文化藝術基金會、臺南社大、荒野保護協會、南瀛文化資產保護協會，以及文史工作者梁茂隆、作家林佛兒以及音樂家白聆等，都出席了本日的座談。　　首先於座談發言的古都執行長張玉璜表示，民間團體的建言，是希望成為市府的助力、而非扯後腿的阻力。他以過去至今的數次民間團體行動為例，有關都市紋理的保存，其重點在空間與人，而不只是聚焦於老屋本身。臺南企業文化藝術基金會的葉重利執行長則認為文化應從細微處做起，包括武廟山牆的保存及闢建停車場問題、古蹟廁所置放標語是否得宜，以及停車文化的改善等，都是臺南試圖邁向偉大幸福城市的過程中重要的議題。　　臺南社大的林朝成校長則認為埤塘、濕地及老樹是臺南最重要的自然資產，應該更加重視。他提到曾是「爛尾工程」的海安路區域，在清除數量龐大的垃圾後，商業逐漸蓬勃，近期也妝點出街道美術館，可以說是市府與民間合作的典範。林校長表示，臺南有為數眾多的城市故事，透過以文化為核心思考的環境再造引進商業，未來也將形塑更多新的生活文化聚落及美學\/手感經濟。　　文史工作者梁茂隆老師則提及，地方文化需要發展，人才養成、資源調查、產業發展都相當重要，如何強化區域文化核心據點的功能，涉及資源分配的問題。以麻豆為例，他看到總爺藝文中心在人力、物力都相當有限的情況下仍能經營得有聲有色，雖然感到欣慰，但感於地方缺乏整合者，偶而也有些許無力感，也期盼市府能持續協助地方振興產業及文化。　　談到新美街的議題，文化協會鄭道聰理事長說，歷年來協會與市府在文資保護多所合作，而新美街附近街道巷弄則有很多是他的朋友，當他被問到「該不該拆」的時候，他非常為難，認為拆了很可惜、認真思考卻也想不到保存的理由。他提到，很多時候人們對空間的記憶是念舊的，但包括市府及文化工作者在內所有關心文化事務的朋友，面對在地居民生活的需求，在提出關切之餘也應承擔責任，避免對彼此道德審判。教授文化景觀的荒野保護協會汪碧芬教授提到，許多國外歷史都市包括京都跟臺南都市紋理相當類似，之所以能夠受到國際觀光人士的青睞，就是因為文化提供的生長環境造就在地市民不同的素養，因此包括文化觀光路徑的規劃、文化導覽人員的素質，都將日益重要。　　社大的晁瑞光老師說，我們不妨回頭想想「文化是什麼？」他提到近幾年來，每次在臺南發生的文化辯證，都使得這座城市更加進步。縣市合併後，舊城區與其他行政區各有特色，因此政策設計上不能一體適用。他舉出許多區域不同的特色，包括總爺園區裡與城區不遑多讓的老樹、東山位於低海拔地區卻擁有豐富多元的生態等。他認為文化不只是回味，也要有所創新，而最重要的是居住在這個城市裡的人，他的食衣住行育樂是什麼樣的面貌？從高鐵站下車或搭大眾運輸系統進到這個城市的觀光客及旅遊者，又如何感覺這個城市？這些都涉及政策整體的觀照與思考。　　作家林佛兒則認為臺南是臺灣文學的領航者，建議市府可將更多資源放在文學，給予作家更多的重視。他也提及宇治是京都最美的地方，宇治川兩側都是世界文化遺產，周遭有許多老樹，但在地人寧可彎腰也不去砍老樹；他認為我們對老樹的保護應該視同對古蹟的保護，臺南絕對可以成為臺灣的先行者。南瀛文化資產保護協會李榮昌理事長關切鹽水觀光國際化及地方文化資源等議題。社大林冠州主任則以老樹遭到砍伐以及觀光客步行經驗為例，對市府宣示及基層執行之間如何連結提出關心。　　在聽取完各團體意見及文化局的簡報後，賴市長也發表自己的看法。賴市長首先感謝各團體今天的出席，也謝謝大家長期以來對臺南文化事務的用心，各界的意見市府都將虛心接受。賴市長說，臺南之所以偉大是因為它的歷史縱深及文化廣度：從遠古冰河時期、左鎮人、近代平埔文明遺址，乃至不同族群文化交織的近代臺灣史，臺南都佔有重要地位。也因此可以說臺南本身就是一個「生活博物館」，無論歷史古蹟、人文自然景觀、文學藝術乃至城市中187萬居民的起居，都是這個巨大博物館裡動容的故事。臺南的巷弄之間盡是文化，飲食、工藝、宗教禮俗，一舉手一投足都有深厚的文化意涵。　　面對部分團體的連署訴求，賴市長說，歷史街區自治條例通過之後，舊城區的都市開發形同已經凍結，後續包括老街的重建開發等，都必須依循條例的精神及原則去重新考量。其次，有關是否提升文化行政位階一事，賴市長說，市府已有相當多機制可以處理，他也在市政會議中多次提醒同仁應將「文化立市」的思維納入施政。市長認為，相關施政仍需回歸執行面，例如現在市民開始關心樹木如何修剪是一種進步，這在二、三十年前是不會發生的。時代在變，市府服務也要與時俱進，例如在執行面上，工務局在合約執行過程中可以更緊盯廠商如何修剪樹木、教育局也可以提醒校長。最後在民間團體企盼的文化首都施政願景部分，賴市長則認為本市各項文化工作都努力在推動，他也指示文化局後續研擬更具體更宏觀的文化政策再向外界報告。　　賴市長總結說，今天大家能夠與市府團隊面對面溝通，其實已經獲得了許多共識，包括「文化立市」、「公私協力」、「軟硬兼施」以及「兼容新舊」等。賴市長說，他深刻體會縣市合併後資源不足的問題，「沒錢不能過富裕的生活，但可以過幸福的生活」；他認為「臺南就是臺南」，要走出自己的路，成為幸福的城市──可以是散步的城市，可以是愛情的城市。他相信大臺南187萬市民都有共同的熱情和感情，透過溝通平台的建立理性對話，就能攜手前進。　　賴市長說，我們都愛這個城市，也希望將它建設為一個宜居的城市；他競選期間首開先例援引文學家葉石濤的這段話：「適合人們做夢、幹活、戀愛、結婚，悠然過日子的好地方」，就是這座城市的目標。                                                                                                                      單位：文化局局長室聯絡人：李明育電話：06-3901374e-mail：tnc.luc@gmail.com",
    "tags": ""
}