{
    "published": "2012-07-26",
    "title": "2012台南七股觀光赤嘴園活動週六登場  賴市長邀請大家一起來品嚐生猛海鮮、體驗「摸蛤兼洗褲」的樂趣",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171464",
    "content": "(民治市政中心發布)今年夏天台南西濱沿海地區很不一樣，在市府觀光旅遊局與雲嘉南濱海風景區管理處於6月份起攜手舉辦之「一見雙雕藝術季」及「2012台南馬沙溝音樂會」等系列活動，吸引超過20萬的參與人潮之後，為延續本區暑期觀光遊憩熱潮，「2012台南七股觀光赤嘴園」系列活動即將在7月28日登場，台南市長賴清德今天在記者會中邀請全國民眾相招一起來體驗「摸蛤兼洗褲」的樂趣、品嚐七股生猛海鮮辦桌的庶民文化，賴市長並強調他對七股、將軍及北門地區觀光發展的願景，期許大家一起支持市府，共同將西濱沿海地區打造成為台南的觀光樂園。「2012台南七股觀光赤嘴園」系列活動即將在7月28日登場，至8月19日止，每週六、日下午15時至18時在七股六孔碼頭舉辦「七股觀光赤嘴園」系列活動。市府觀光旅遊局今天上午11時30分在民治市政中心一樓大廳舉行記者會，會中展示七股的漁特產生猛海鮮，有鮮蝦、蚵仔、紅蟳、蛤仔、虱目魚等等，另外還有2位小朋友身穿休閒衣、戴上遮陽帽及太陽眼鏡等，做出要參加活動時的標準備配的示範裝扮，讓與會人員提前感受觀光赤嘴園的活動特色摸蛤仔及吃海鮮的氣氛。市議會議長賴美惠及蔡秋蘭、蔡蘇秋金等兩位議員亦親臨記者會現場，與賴市長及七股社區民眾共同邀請大家到七股遊玩。賴市長致詞時表示，今天的記者會主要是要向全國的民眾告知，一年一度的觀光赤嘴園活動要開始了，7月28日起到8月19日，有將近一個月的時間，歡迎大家相招一起來玩，賴市長說，「赤嘴仔」是黑面琵鷺很喜歡吃的食物，牠們特別從西伯利亞飛到這裡，就是因為這個好地方，黑面琵鷺這麼愛吃，當牠飛回去時，就換我們來吃了，也可以說今年我們吃剩的，明年就換黑面琵鷺來吃，當然這是打趣的說法，主要是希望台南市民能知道我們很難得有這樣的好地方，千萬不要錯過這樣的好機會，一定要來玩。其次是這個活動不是只吃赤嘴仔，還有七股的蚵仔、虱目魚、蝦子、紅蟳、石斑、吳郭魚等等，為此特別規劃了千桌美食的活動，每桌3999元，希望大家千萬不要錯過；另外是每週六、日下午還有音樂會，總共有8場，希望藉此活動建立七股的特色，希望大家能攜家帶眷，一起來體驗漁村生態，享受「摸蛤兼洗褲」的樂趣、品嚐七股生猛海鮮辦桌的庶民文化。賴市長強調，對於七股沿海地區的發展，我們要找出我們的特色，走出自己的路，台南濱海是個非常美麗的地方，有美麗的鹽田、潟湖、生猛的海鮮，豐富的人文，讓我們在不同的季節，都能找到吸引遊客前來觀光旅遊的理由，接下去還有「平安鹽祭」、「白色耶誕夜」及年終的「鹽田送夕陽」等活動，我們在濱海地區有一整年完整的活動規劃，希望大家能不分黨派支持市府，一定可以打造西濱沿海地區成為台南觀光樂園，一起帶動濱海的觀光發展。市議會議長賴美惠表示，到七股可以看鹽山，還可以摸蛤仔、吃海產，是很好的夏日旅遊，市議會支持市府的觀光行銷政策，希望帶動濱海地區的整體發展；蔡秋蘭議員指出，七股觀光赤嘴園活動已經舉辦多年，地方都期待繼續辦理，現在活動要推出了，歡迎大家來訂桌吃海產，讓七股的海產也能因此更加推廣；蔡蘇秋金議員認為，市府舉辦赤嘴園系列活動是為帶動地方觀光發展，所帶來觀光經濟效益，能讓漁民有飯吃，此外還有沙洲復育的問題也要重視，否則七股的生態美景就會消失了。市府觀光旅遊局長陳俊安表示，「摸蛤仔」對現代的孩子來說，是未能經歷過的生態體驗，七股觀光赤嘴園活動今年已經辦理第6年，今年結合台南濱海地區一系列活動，從原來一個活動擴大到許多單位聯合舉辦，活動規模超越歷年，活動精采度更是多元，感謝各相關單位的支持與配合，未來該局會循著該模式持續整合，讓台南濱海地區夏日變的更豐富，更多元，更好玩。七股區龍山社區發展協會總幹事王聖華表示，為了推廣台南七股的漁業觀光及新鮮海產，將延續去年頗受好評的的海鮮大餐，訂於8月11日(週六)下午6時30分假龍山宮前廣場舉行『HAPPY千人辦桌』，一桌滿滿十道佳餚，外加鮮果汁、鹹冰棒，每桌3,999元優惠社會大眾，限量120桌，自即日起開放訂桌(預約專線04-22259233、06-7875061)，要訂要快，活動並搭配「Happy音樂會」(安排爵士大樂團、鄉土老歌演唱、川劇變臉、特技雜耍及大寮社區黑琵天使舞蹈等表演節目)，活動精彩可期，錯過了只能再等到明年喔！主辦單位觀光旅遊局表示，本次活動除免費入場外，將於7月28日開幕式當日提供限量贈品(文蛤1包、兒童襪1雙、虎頭埤風景區免費入場劵1張等各200名)送給前來參與的遊客，活動內容以「挖蛤趣」及「海鮮節」為主軸，並搭配「漁鄉特產市集」、「夕陽樂活音樂會」及「水域遊憩活動」(由台江國家公園管理處辦理)等周邊活動，讓遊客可以聽音樂、看夕陽、划小舟、啖海鮮美食，共渡美好的台南夏日濱海生態之旅。最後主辦單位也貼心的提醒，目前正值炎炎夏日，要前來參與體驗活動的遊客，應準備充足的防晒用品及下水挖蛤時應著厚襪避免受傷，另考量近日台南午後多有雷陣雨發生，倘若活動當日適逢天候不佳情事，將以遊客安全為優先，適時應變調節本案系列活動體驗時間。以上活動資訊請上台南市政府觀光旅遊局-台南好好玩網站http:\/\/tour.tainan.gov.tw或電洽06-6353226查詢。【新聞聯絡人：新聞及國際關係處  藍惠娟  電話：06-6358881 】",
    "tags": ""
}