{
    "published": "2012-07-31",
    "title": "台南市101學年度中小學連任新卸任校長佈達暨交接典禮",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152790",
    "content": "台南市101學年度中小學連任新卸任校長佈達暨交接典禮於7月31日在永康區社教中心舉辦，將頒發校長聘書計88人，辦理校長交接共69人，由賴清德市長頒發新任校長聘書，期許校長們莫忘踏入教育界初衷，將專業、智慧與經驗帶進學校，扮演CEO的角色，推動校務，共同用教育為孩子裝上飛向夢想的翅膀；並致贈紀念品給32位今年8月榮退的校長，感謝他們對教育的奉獻。校長佈達暨交接典禮隆重盛大舉辦，市長賴清德親自頒發聘書給88位校長，隨後由大社國小校長蘇恭鴻帶領新任校長進行就任宣誓，並由賴清德市長、財政處長張紹源、主計處長陳淑姿擔任監交人，見證69位新卸任校長辦理交接。南化國中校長顏耀南代表卸任校長致詞，石門國小郭芳朱校長代表新任校長致詞。賴清德市長致詞時強調遴選校長「用人唯才」，不問「地域」、「黨派」、「背景」，提供公平機會、公正機制、公開程序選拔人才，從市府員工，介聘老師、進用學校行政人力、遴選校長等，無一例外；針對批評者有謂遴選結果原臺南市候用校長升任比例較原台南縣高的說法，他認為縣市合併後，彼此間的藩籬應該拆除，要有大臺南就是一家人的思維，不再分彼此；任何考試、甄選制度設計再完美，都可能有遺珠之憾高分落榜或表現失常等令人扼腕情事發生，但機會是給準備好的人，只要繼續努力，就有實現夢想的一天，今年名額有限，明年可以捲土重來。賴清德市長表示，未來市府會在擬定各項教育政策時，更細膩的考量縣市合併前的城鄉差距、教育資源分配不均等可能形成機會上的不公平，並儘速彌平差異，以符合大臺南直轄市應有的格局，也希望遴選校長者，應比照大學校長遴選，不必拜會遴選委員，讓上榜者感恩，落榜者心服口服。賴清德市長期許新交接校長，應具有高度使命感，擘劃治理藍圖，發揮智慧，結合在地資源，創造每個亮點特色，讓孩子有更好的學習場域；並期待為103學年度將實施的12年國教預做準備與規劃，教育局擔起所有規劃與執行工作，各校校長協助政策說明，將各項內容與執行細節向老師、家長充分說明，不斷溝通對話，攜手並進，共同為下一個教育改革貢獻心力。昨天「親子天下」雜誌公布「2012年縣市教育力總成績單」，臺南市總排名在五都中居第二，僅次於客觀環境一枝獨秀的台北市，特別在教學力與弱勢關懷力上還分居全國第二及第三，賴清德市長特別感謝所有老師與校長的努力，讓財政窘困客觀環境不佳的臺南市，得以展現教育的軟實力。此次佈達暨交接典禮共頒發校長聘書計88人，辦理校長交接計69人。高中1位校長連任，為永仁高中王宏寶校長；國中3位校長連任，為楠西國中標耿安校長、東原國中黃添勇校長、大內國中陳慧如校長；國小15位校長連任，為柳營國小曾環炎校長、東區復興國小黃永松校長、大竹國小楊淑敏校長、西門國小莊崑謨校長、歡雅國小黃秋月校長、樹林國小郭耿舜校長、三村國小沈坤鴻校長、文賢國小汪忠獻校長、竹橋國小劉春男校長、善化國小邱明崇校長、歸仁國小范華亭校長、長平國小陳進發校長、渡拔國小林文榮校長、塭內國小邱英娟校長、裕文國小郭榮毅校長等。國中6位校長調任，為後壁國中林世昌校長調至仁德文賢國中，佳興國中敬世龍校長調至歸仁國中，竹橋國中張晉福校長調至成功國中，將軍國中江俊賢校長調至佳興國中，新化國中林明正校長調至和順國中，仁德文賢國中蔡芳梅校長調至山上國中。國小24位校長調任，為樹林國小張溪南校長調至新營國小；茄拔國小蘇恭鴻校長調至大社國小；石門國小王念騏校長調至海佃國小；新嘉國小黃耿鐘校長調至新營區新進國小；五王國小嚴詠智校長調至正新國小；龍潭國小楊清蘭校長調至大灣國小；善糖國小陳俊吉校長調至茄拔國小；玉井國小林保良校長調至官田國小；果毅國小呂郁靜校長調至仙草國小；錦湖國小盧彥賓校長調至鹽水國小；德南國小劉珍琳校長調至海東國小；光榮國小林義豐校長調至山上國小；青草國小鄭秋定校長調至永華國小；新光國小鄭天來校長調至新化國小；王光宗校長調至保西國小；將軍國小吳宗明校長調至大山國小；建功國小王聰敏校長調至安定國小；宅港國小林銘山校長調至西港國小；土庫國小蔡青峯校長調至東山國小；西港國小陳凱祥校長調至建功國小；西埔國小林水順校長調至善糖國小；光復國小劉文鄉校長調至龍潭國小；崇和國小林佳慧校長調至五王國小；大山國小謝耀宗校長調至子龍國小。新任校長國中7人，為南化國中謝元入校長，竹橋國中楊敦州校長，將軍國中黃建凱校長，新化國中韓國華校長，文賢國中陳柏蒼校長、大成國中蔡明昌校長、後壁國中黃美芳校長；國小32人，為下營國小黃莉雯校長，青草國小耿育文校長、宅港國小周俊霖校長，龍山國小張隆慶校長，太康國小魏稚恩校長，三股國小陳易志校長，光復國小黃懷慧校長，大甲國小呂志忠校長，錦湖國小許國煌校長，玉井國小周志強校長，光榮國小蔡坤良校長，後營國小謝慶皇校長，樹人國小劉裕承校長，將軍國小陳良圖校長，石門國小郭芳朱校長，依仁國小周生民校長，龍崎國小陳新昌校長，新嘉國小郭茂松校長，果毅國小周明毅校長，那拔國小洪國展校長，紀安國小陳雅君校長，土庫國小洪傳凱校長，永康國小黃淑燕校長，和順國小柯禧慧校長，虎山國小林勇成校長，德南國小陳彥宏校長，新光國小蔡玉仙校長，東陽國小周脈贇校長，崇和國小趙坤川校長，西埔國小蔡楠清校長，德高國小陳茂盛校長，仁德國小曾文欽校長。 發稿單位：台南市政府教育局業務聯繫人：人事室主任張文昌 電話：3901272新聞聯繫人：秘書室吳幸樺 電話：2991111-7052",
    "tags": ""
}