{
    "published": "2013-03-08",
    "title": "2013臺灣國際蘭展 國內服裝設計名師共同打造『時尚臺蘭』",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=14968",
    "content": "享譽國際的世界三大蘭展之一「2013臺灣國際蘭展」將於3月9日在臺南市後壁區臺灣蘭花生物科技園區繽紛登場，為了宣揚蘭花產業的傳承與創新，今年並以「BLOOM－綻放．無限」為主題。臺灣國際蘭展至今年已是連續第9年舉辦，市府文化局今年隆重邀請許仁宇、胡雅娟、楊雪琪、張伊萍、潘怡良、潘黛麗等國內知名服裝設計名師，聯手打造60套蘭花服飾及設計蘭花相關文創商品並公開陳展，讓參訪蘭展民眾共同領略臺南蘭花之美。「2013臺灣國際蘭展」文創‧設計主題展延續去年「結　金蘭」主題，策展主軸藉由「蘭」的核心設計概念，將地方產業與各方設計好手匯集一堂，讓傳統產業、創意設計與臺南的文化內涵深度結合，也藉此開發出具在地特色與創新概念的文創商品，為蘭花產業締造行銷魅力。市府秘書長陳美伶致詞時表示，市府活動鮮少有「時尚服裝秀」的場合，今天難得來到這個現場，除了再一次歡迎及感謝伊林模特兒經紀公司的同仁及各位最專業的模特兒為設計師們的精心傑作做出最精采的詮釋，也要感謝到場的各位女性菁英。今天是三八婦女節，陳秘書長也代表市府祝大家婦女節快樂，也邀請各位最認真的女性，親近蘭花、體驗蘭花的雍容出眾，除了抽空前來參觀「結　金蘭－文創‧設計主題展」，與美學生活「藝結金蘭」，未來也有機會將這些美麗的蘭花設計穿著在身上。葉澤山局長強調，本年度產品開發概念就是要透過「設計」，結合紡織產業完整呈現出蘭花之美，設計出獨具個人品味的物件。葉局長說，傳統產業在時代浪潮中難免面臨困境，但在文創產業方興未艾的風潮下，應該把握契機，在專業上追求創新實踐方得以突破；蘭花雍容華貴的特質，是相當受到時尚界歡迎的設計素材，將蘭花帶入服裝設計，碰撞出深具魅力的蘭花文創商品，也能回過頭來使臺灣蘭花尊容華貴的氣質更加突顯、更加推向國際。本次文化局邀請6位服裝設計大師的蘭花文創商品各具特色：許仁宇所設計的「蘭花零錢鑰匙包、蘭花耳塞掛飾」以蘭花為圖騰純手工製作，將蘭花圖騰立體呈現，「蘭：蝴蝶」服飾系列並以藍花為藍圖用流行的廓型來詮釋系列組合，以蘭花清新、優雅來形容現代都會女子；雅娟衣著事業總監胡雅娟設計師所設計的「電腦袋及ipad套」共有三種顏色及三種材質，紫色時尚合成皮、大地卡其色、及防水牛皮紙，蘭花服飾以「蘭花水墨」為創作理念，以中國水暈染效果結合拼貼及手工刺繡彷如將水墨繪於服裝上的視覺效果；雲想工作室總監楊雪琪為此次蘭展特地打造專屬兩款「蘭花黑\/白T-shirt」，以洋蘭花園綻放如仙履蘭般，舞動的裙襬輕盈且精雅，輕如星辰介於明透之間，取於形如蝶影！蘭花服飾系列主題為「蘭影」以攝影師Harold Feinstein的作品為靈感，手繪印花為主重新詮釋了浪漫的蘭花的樣貌。作品風格擁有都會浪漫、古典中混現代、奢華中兼友善的張伊萍設計師，設計專屬此次蘭展「蘭花純絲方巾、金蘭胸花」；蘭花圖案融合了時尚風格，復古方巾尺寸則增添了法式浪漫風情，金色蘭胸造型胸花，不僅可搭配服裝、髮飾、手環等具有變化多端的使用方式。此外，享有「針織女王」稱譽的臺灣時裝設計師潘怡良，現任GIOIA PAN品牌設計總監，作品多次受邀參與國際大型時裝周演出，運用多重混搭的手法與異材質的高度融合性，結合點線面舞出時尚，並搭配水鑚閃耀的光芒點綴出蘭花優美的身影，黑絲絨般光滑柔嫩的高貴時尚質感，呈現出獨一無二高貴典雅的「精品雅致蘭花抱枕系列」；並以「空谷幽蘭」為此次蘭花服飾的創作動機，潘怡良表示，「當我看見這仙履蘭時為它奇特而樸拙的花姿感動，因花朵形狀如拖鞋前端，亦有「女神之足」等別名利用我所擅長的針織紗線透過柔軟卻有韌性的紗線雕塑出幽蘭美好的身形，帶來與眾不同的視覺饗宴」，現任中華民國織品服飾設計師協會秘書長同時也是國內知名服裝設計師潘黛麗，透過將藍花圖樣塊狀重組，將蘭花圖樣設計成新版蘭花雨傘，另一款專屬打造如風衣般蘭花雨衣，透過蘭花圖騰塊狀重組及獨特版型量身打造；當聽到法國香頌歌后，「Edith Piaf」&rdquo;La Foule&rdquo;歌曲裡哼唱「艷陽天空下，我們在人群中舞著&hellip;舞著&hellip;」無視於路旁人的目光，僅只陶醉在這翩篇片刻，因而創作出「翩篇-蘭花篇」系列蘭花服飾。2013臺灣國際蘭展「結　金蘭－文創‧設計主題展」訂於3月8日（本週五）晚上6:00假臺灣國際蘭展「蘭蕙館」（展館1）舉行「時尚臺蘭」服裝走秀，邀請國內知名的伊林模特兒經紀公司，利用展館走道穿梭於各主題華麗及巨大的蘭花裝置，搭配絕妙燈光音樂，打造一場蘭花服飾饗宴。3月9日至18日在配合2013臺灣國際蘭展將在「蘭蕙館」（展館1）展出的「結　金蘭－文創‧設計主題展」，將以臺灣最具競爭力的蘭花為設計題材，鋪陳出一場最美麗的文創設計饗宴！誠摰邀請全國民眾一起來參觀，與美學生活「藝結金蘭」！(連絡人：文化局文創發展科 吳信嫻電話：06-2149510)",
    "tags": ""
}