{
    "published": "2013-03-20",
    "title": "台南市政府第104次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171722",
    "content": "[永華市政中心發布]台南市政府第104次市政會議本(20)日下午於永華市政中心舉行，首先舉行大台南綠幹線公車首航紀念模型致贈儀式，並由人事處陳報「各區公所共同適用之組織規程」報告、勞工局陳報「臺南市政府約聘(僱、用)、臨時人員甄試檢討」報告，及文化局陳報「2013臺南藝術節」報告。人事處劉當安副處長表示，本府目前計設37區公所，各區公所組織規程及編制表經本府100年1月21日發布，自99年12月25日生效，並經考試院同意備查。嗣於100年11月14日修正發布新營區、柳營區、鹽水區等三個區公所組織規程部分條文及編制表，自101年1月1日生效，將殯葬業務及人員移撥本市殯葬管理所；102年1月29日修正發布新營區等35個區公所編制表，減列各區公所編制員額117名，溯自101年12月31日生效在案。劉副處長表示，為達法制經濟目標，現再就各區公所37個組織規程進行檢討，擬具各區公所共同適用之本市各區公所組織規程及各區公所編制表草案，各區人口數分別以1萬以下、1至6萬、6至15萬、15萬以上為級距，各設置3至6個課，修編後各區公所總計精簡36課室，總員額下修為1,781人，總計留用32位主管職，出缺不補；非主管職部分，有18個區公所未達應減列員額，尚須減列52個員額，將持續控管。。賴市長表示，囿於行政院對於員額管控上限的規範，合併後台南市政府各局處編制內員額相較於其他4都略顯不足，但市府員額總數的三成配置在區公所，比例則為5都中最高，員額的配置實有檢討的空間，讓它更務實、更切合業務的需求，也讓人力資源可以有效運用，達到最大效益。賴市長說，本案經民政局擬訂草案，再經相關局處多次研商及邀集區公所參加專案會議，獲致結論後並在區長會議提出報告，獲得共識，將列入今天市政會議討論事項，通過後於4月1 日開始施行。對於外界可能的不瞭解或不清楚之處，請人事處備妥說帖並加以說明。賴市長強調，本次課室整併、資源整合，就組織的改造或變革，實具有下列特色：第一是法制的精簡，原來37個行政區有37個組織規程，檢討後以1個組織規程規範37個行政區，效果相同，卻可免去修法的繁瑣與法制競合解釋的困境；第二，依各行政區服務人口數及所在地區的產業與地方需求不同，劃分為四個等級，分別設置合理的組織配置，達到因地制宜的目的；第三，挹注不同專業，加以整合，減少橫向溝通不足，讓人力與經費運用更有彈性且能發揮綜效，提昇服務市民的量能。賴市長指出，本次區公所組織調整目的在讓人力資源做更有效的運用，並讓公所的組織更加精實，區公所現有為民服務業務的申辦和流程不受影響，所有區公所應有的功能都沒有改變，請全體市民放心。至於擔心農業及建設課設置是否影響農業業務的推動，答案是否定的。農業產銷、推廣與農村硬體建設本是一體兩面，農業及建設課合併後承辦人力不變，有整合資源、整體規劃的功能，並可以展現加乘，一加一大於二的效果。賴市長也說，本次區公所組織調整後，有部分人力的留用、移撥或員額控管等配套措施，在確保當事人權益前提下，均已周全規劃，請各區區長務必做好人力的調配、管理以及業務的交接工作。賴市長也特別針對水情狀況與省水、節水新生活運動做出指示，他表示，經濟部水利署上週五宣布全台水情嚴峻，許多地區展開限水措施，台南地區雖未列入，但驚蟄過後春雷迄今未響，春雨難以期待。依中央氣象局的預測，在5、6月梅雨季前降雨都可能偏少，故應提早因應，刻不容緩。賴市長表示，台南地區雖然擁有最多的水庫，卻也無法充分蓄水，非澇即旱的日子，未來可能即為常態。成功大學黃煌輝校長在昨天也公開提出台灣是全世界第2多降雨的國家，但卻是第18個缺水國，水荒沈疴是公部門輕忽所致，缺乏水資源的有效管理與人民的不知節約用水，浪費水資源，種種都應檢討省思，拿出有效辦法加以解決。賴市長說，除屬於中央政府的權責外，我們也應從地方政府能做的方向，找出方法對症下藥，請水利局、農業局及經發局先就今年可能面臨的缺水危機備妥各項預警和應變機制，規劃因應作為，再由市府邀集台南轄區內各相關機關展開抗旱措施，積極面對及解決問題。賴市長說，整體水資源的有效管理及市民節水新生活運動，也請相關局處加以研議、整合。市府2年來實施的「四省運動」有不錯的成績，但為使水資源涓滴不漏、效益極大化，請各機關再檢視主管業務範圍之用水情形，全面做好水資源的有效維護及循環再利用之措施。他也呼籲全體市民，養成「節水」「省水」的好習慣，教育局也應在學校展開各項措施，並教導學童各項節水方法。",
    "tags": ""
}