{
    "published": "2013-03-09",
    "title": "台南工作好找，年後首場就博會5千職缺走入社 區，數千人湧入8百坪活動中心求職熱",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141879",
    "content": "臺南市政府開春後首場大型徵才活動2013「薪」的開始 就業博覽會，今日在全市佔地面積最大、近八百坪的東區「崇文暨崇成里聯合活動中心」盛大登場，持續以「工作在地化」的就業服務，深入在地市民求職需求！現場包括服務業、傳產、科技業等產業共來了54家設攤廠商、59家如聯華電子、黑橋牌等代徵廠商，共113家廠商共釋出5077個工作機會，其中鄰近東區、永康、歸仁等區就有近1200個職缺，不到九點就吸引數千名求職者前往，擠爆會場入口，初估逾5千位求職者，有3,345人次投遞履歷，初步媒合率為六成六。今日一早，臺南市市長賴清德、副市長顏純左、勞工局局長王鑫基、陳文科、蔡旺詮、蔡玉枝、洪玉鳳、林美燕等議員及蔡淑惠議員服務處邱賢珉秘書、南科管理局陳百宏組長、雲嘉南服務中心站長傅傳智、臺南市新營榮民服務處處長陳德強、臺南市榮民服務處處長朱維忠、台南縣工業會理事長林進旺、大台南總工會理事長陳美靜、安平工業區廠商協進會理事長劉信利、東區區公所區長吳明熙、六甲區公所區長蔡秀琴、新市區公所主祕王友德、東區崇文里里長陳明芬、崇成里里長陳文進、大學里里長許進雄、自強里里長鍾連嘉、崇明里里長李仁慈、圍下里里長趙再添、裕農里里長陳良濱、路東里里長楊華珍以及遠東、南台、中華醫事、敏惠醫專等眾多貴賓到場替求職市民加油打氣。就博會活動啟動儀式由市長手持臉書搜尋「台南工作好找」放大鏡與眾貴賓齊呼「台南工作好找」後秀出臉書專頁畫面，揭開活動序幕，共同祝福求職市民順利「呷頭路」，並感謝陳文科議員提供寬敞的活動場地及市議會不分黨派各議員大力支持市政。市長賴清德在致詞時特別感謝今日113廠商釋出五千個職缺，提供多元的工作機會，廠商及市民朋友可藉由今日活動找到彼此的伯樂及千里馬。賴市長說今年景氣回溫，一月份全國失業率4.16%，略微下降，台南市自縣市合併後也積極招商，吸引台積電、聯電、群創、可成等多家企業於台南投資，創造許多就業機會，勞工局除了辦理大型就業博覽會，在全市37個行政區、3個工業區都設置就業服務台，今日未找到合適的工作機會的市民朋友，平日可以就近到勞工局所設的就業服務台媒合工作。另勞工局職訓就服中心也設「網路就業服務台」，市民朋友也可上網找工作。市長並期許勞工局今日「台南工作好找」臉書粉絲團專頁，不僅是個開始，更要把「台南工作好找」作為持續努力的目標，讓臺南市民感受臺南工作好找。市長並表示現在失業率雖然下降，但是青少年失業率卻超過12％，日前主計處所做的「青少年狀況」調查，顯示有近3成（26％）的青年人其實願意從事基層生產線工作，所以特別呼籲企業，景氣好轉，企業若有賺錢，要改善勞工的薪資福利，吸引年輕人投入生產線工作，解決廠商缺工問題，創造雙贏。勞工局局長王鑫基也表示，為積極促進青少年就業，職訓就服中心除與南部大專院校召開聯繫會報，探究青少年就業問題外，亦希望力促在台南重大投資廠商，參考南台、遠東等學校產學合作模式，透過「即訓即用」的用才方案，補足企業缺工的基礎人力。同時，王局長更進一步指出，除青年朋友，勞工局亦十分重視各個就業族群的工作機會，除力邀民族事務委員會、移民署現場設攤服務原住民朋友及外陸配偶求職者外，並提供弱勢族群訓後成果展銷平台，增加收入。此外，這次也特別幫關廟地區鳳梨採收農戶代辦徵才，其他亦有不少傳產、服務業等適合中高齡朋友的就業工作機會。現場亦進行「職場安全宣導」，兼顧各類層的市民朋友就業需求與就業安全。日前經濟部公布工業生產指數連六升，製造技術產業景氣看好，也反應在這次職缺當中，璨揚企業、東陽實業、宣禹實業、豐盟企業、森田印刷廠、華宏新技等多家知名廠求才若渴、搶人搶翻天。此外，日前年終獎金羨煞不少人的餐飲行業也不遑多讓，市府勞工局力邀到王品集團、大億麗緻酒店、台南大飯店、麥當勞、異人館等多家知名飯店、餐飲業者到現場大舉徵才，開出服務人員、廚藝人員等超過3百多個職缺。徵才現場二樓，本次勞工局職訓就服中心首度邀請各局處連袂上映「星光影城就業佳」，提供政策宣導有獎徵答活動，讓市民更了解市府各項服務資源。同時也設置多樣就業有感見面禮服務，包括「小資男女求職讚－免費提供面試彩妝、剪髮服務」、「小龍贏薪雙響砲－投遞2家履歷就能拿到就業成功小紅包」、「薪海羅盤業教授－免費提供工作運勢命理諮詢、職業性向測驗、就業諮詢服務」、還有去年受到求職市民歡迎的「就業健康攏總來－3大醫院聯合健康義檢服務」讓市民當日除在會場「找頭路」，同時也「顧健康」。臺南市政府勞工局積極媒合就業，102年度第2場大型徵才活動也隨即在6月登場。",
    "tags": ""
}