{
    "published": "2013-03-04",
    "title": "2013台灣國際蘭展3\/9登場 賴市長邀請全國民眾到台南後壁感受蘭花的無限魅力",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169671",
    "content": "(民治市政中心發布)一年一度、名列世界三大蘭展之一的「台灣國際蘭展」，將於3月9日至3月18日在台南市後壁區台灣蘭花生物科技園區繽紛登場，今(4)日台南市政府特於台北火車站一樓大廳召開全國記者會，台南市長賴清德率領相關局處首長北上，邀請全國民眾來台南後壁看蘭展。市長表示，台灣國際蘭展不僅是台南，更是屬於台灣的重要盛會。展場中不單可欣賞到繽紛多樣的蘭花種類，更可品味由台灣一流設計師所設計的文創商品，歡迎喜愛蘭花、愛吃美食的朋友一定要來台南感受台灣蘭花產業蓬勃的生命力。2013台灣國際蘭展全國記者會今(4)日下午2點在台北火車站一樓大廳舉行，現場除展出之前幾屆蘭展的大獎花外，並展示蘭花與文創設計、精工、生技等領域結合的多樣化產品，呈現出蘭花應用的多元性。此外，今日更安排六位伊林模特兒穿著由六位知名設計師所設計融入蘭花意象的服飾，詮釋蘭花時尚新風貌，優雅迷人的魅力走秀，吸引了眾多往來旅客駐足與讚賞。賴市長致詞時首先感謝外貿協會與國內頂尖設計師的支持協助，台南是世界蘭花生產的重鎮，全世界每6株蘭花就有1株來自台南，這是台南人的驕傲，而我們的蘭花生技園區及蘭農不斷培育新品種，並屢屢在國際比賽中獲得大獎殊榮，這都讓世界看到台南；現今台南的蘭花產業不只是精緻農業的成功發展，更是生物科技、文化創意、觀光旅遊的結合。市長進一步表示，2013台灣國際蘭展將以嘉年華會的形式來舉辦，為期十天的展期中，不僅讓您看到多樣蘭花品種，還有精美的蘭花文創商品，當然還有以蘭花為材料所製作的面膜及香水等，此外，台南的多家飯店也都有佈置蘭花造景，讓來訪台南的旅客置身於蘭花的美麗氛圍中。農委會農糧署主秘蘇茂祥也表示，台灣花卉的外銷數字遂年成長，去(101)年花卉外銷金額高達1億9千多萬美金，相較於前(100)年成長了10%，這當中又以蘭花的成長速度最快，有1億6千5百多萬美金的外銷金額，顯示出台灣蘭花在國際上受到的肯定與支持。台灣國際蘭展歷年均為蘭花產業創造蓬勃商機與國際合作機會，去(2012)年台灣國際蘭展吸引超過26萬人次參觀，外銷訂單也達到了86億元新台幣的銷售金額，今(2013)年目前已邀請到了35個國家、3000多位外賓及國外買家前來參展及商業洽談。外貿協會行銷專案處長李惠玲表示，今年除了美、日、荷、英、德、馬來西亞外，更邀請到來自巴西、土耳其及阿拉伯聯合大公國的多位買主前來貿易洽談，期望為台灣蘭花產業的發展再創佳績。台灣素有蝴蝶蘭王國稱號，前來參與記者會的台灣國際蘭展大會主席陳石舜表示，台灣研發的蝴蝶蘭已是各國際機場、會議場所用來佈置的主要花卉，這是屬於台灣的驕傲。今日記者會中也由賴市長與與會貴賓共同舉行「匯植蘭心」儀式，藉由將蘭花植入象徵世界之心的花盆內，象徵台南在蘭花經濟的推動下，透過蘭業在地紮根與向外拓展並進，讓世界看到台南，正式為2013台灣國際蘭展預告開跑。農委會農糧署主秘蘇茂祥、外貿協會行銷專案處長李惠玲、台灣國際蘭展大會主席陳石舜、台灣蘭花產銷發展協會秘書長曾俊弼、立委黃偉哲、台南市議員賴惠員、設計師胡雅娟、潘怡良、潘黛麗皆到場參與記者會，共襄盛舉。2013臺灣國際蘭展以「BLOOM - The Power of Orchids 綻放璀璨、無限可能 」為主題，象徵花朵綻放的喜悅，也透過花朵綻放的能量，鼓勵蘭花相關產業團結面對未來發展，共同創造蘭花的「無限可能 infinitas」。本展覽以4大主題館蘭蕙館、競豔館、夢想館、風華館展現各項蘭花嬌艷的風采，另有商務館提供商務洽談。「蘭蕙館」規劃七大主題區，透過不同意境呈現蘭花之美；在「競豔館」展出大會競賽花，超過1500株蘭花，經由來自海內外200位蘭花評審，挑選出最優秀的冠軍花；「風華館」邀集專業的蘭花業者與資材廠商展售琳瑯滿目的蘭花產品及各類材料，讓您在參觀蘭展之餘，可直接購買蘭花與周邊資材；「夢想館」則提供民眾能更了解溫室內蘭花的生長過程，以及溫室內的軟硬體設施及結構。為讓民眾能夠提早欣賞到蘭花之美，記者會現場特別展示多樣的蘭屬，除了全世界銷售最好的蝴蝶蘭V3大白花，以其如同飛舞蝴蝶的碩大花朵，展現台灣品種與栽培技術的精進外，圍繞身邊的各種蘭花也都來頭不小，勇闖國際各大蘭展，獲獎無數，是讓台灣能在全球蘭花市場中發光發熱揚名立萬的蘭花尖兵。2013年臺灣國際蘭與往年不同之處，在於增設了100坪的蘭花生技產品及文創產品展區，記者會也展出了蘭花在生技、精工領域的應用。此外，延續去年文創設計主題展「結‧金蘭」的概念，今年也將地方產業與各方設計好手匯集一堂，開發具在地特色與創新概念的文創商品，今日現場即展出由知名設計師潘黛麗、許仁宇、胡雅娟、楊雪琪、張伊萍、潘怡良等設計的文創商品，更邀請伊林模特兒穿著分別由六位設計師將蘭花融入美學設計所創作出的蘭花服飾，為蘭花與文創產業的碰撞帶來深具魅力的演繹。有關2013台灣國際蘭展相關資訊請上：http:\/\/www.tios.com.tw\/　或撥打06-6830304洽詢。新聞發佈人：新聞及國際關係處　葉冠伶 06-6337917",
    "tags": ""
}