{
    "published": "2013-03-12",
    "title": "賴市長向市議會與市民報告鐵路地下化及小巨蛋兩項重大建設案  並請議會支持",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171920",
    "content": "(永華市政中心發布)市長賴清德今(12)天在市議會進行施政總報告時表示，市府今(102)年將面臨處理包括鐵路地下化及小巨蛋興建等多項延續性市政建設的關鍵時刻，對於這些關乎城市未來發展與市民權益的重大建設，他一直以如臨深淵、如履薄冰的謹慎態度面對，同時也會以周全規劃、穩紮穩打的施政風格，來達成施政目標，並滿足市民的期待。賴市長特別利用施政總報告的機會，向市議會與全體市民報告市府對鐵路地下化與小巨蛋興建案這二項重大政策的態度與決策，並期望獲得議員支持。賴市長表示，市府決定配合行政院核定的版本，持續推動鐵路地下化工程。為了顧及受鐵路地下化工程影響的市民權益，市府將提出首創的「專案照顧住宅方案」，預計在新站區附近的市有土地興建住宅，以優惠成本價格，提供給拆遷戶選購。除了解決拆遷戶居住問題以外，也可以延續社區情感，讓工程能夠順利進行，為南市都市發展帶來新契機。此外，台南大學在99年與市府簽訂小巨蛋興建合作備忘錄的條件已無法成就，市府將徵詢第二優先權人成大的意願，蓋小巨蛋的決心不會改變。鐵路地下化依政院版本持續推動賴市長表示，去年9 月鐵路沿線居民面臨房屋可能被拆除，組成自救會，分別向總統府、立法院及交通部陳情。他在去年10月26日與自救會成員見面，傾聽成員的心聲。有關自救會代表提出希望以潛盾工法，代替行政院以明挖覆蓋工法的方式施工，不徵收民地，也不拆除房屋的主張，由於涉及工程技術，他也承諾邀請轄內大學相關學者專家共同檢視行政院版本。今年2月6日在成大舉行工程技術論壇，自救會亦舉薦代表參加，論壇中改以徵用土地興建臨時軌方案取代潛盾工法。自救會看法的轉變顯示，自救會成員已經理解工程需要，不再堅持房屋不可以拆除的主張。賴市長說，市府在春節後，也應自救會代表請求，在不邀請鐵工局的前提下，與陳秘書長、劉副秘書長、工務局、交通局、都發局，以及自救會進行三個小時的討論。基於維持鐵路營運安全考量，自救會代表最後接受行政院核定版的工程施工規範與標準。賴市長認為，採用自救會提出的方案並沒有優於行政院核定的版本，最主要的理由有五。第一，自救會的徵用土地興建臨時軌方案，必須先行建置臨時軌。讓現在每天225個班次的火車營運，與旅客服務不中斷，再在現有軌道地下施作永久軌道。換言之，要經過二次施工。但是行政院核定的版本，則是直接施作永久軌，只需要一次施工。第二，自救會提出的興建臨時軌方案，必須三次切換鐵道系統。就是要從現有鐵路營運系統先切換到臨時軌，再切換到現有軌道。等到歸還市民土地，再切換到地下化系統。反觀行政院提出的方案，只需要切換一次就好。賴市長補充，第三個理由是，基於安全考量，自救會提出的臨時軌方案，已經接受採用行政院版的施工規範與標準。這樣的話，房屋拆遷的面積一定不會小於行政院核定範圍。第四，自救會提出的方案要增加三個平交道，相對於目前已經有九個平交道還造成交通不便，對交通衝擊更大，也將增加鐵路營運風險。第五，自救會提出的方案，徵用土地的補償較少，徵用所剩的畸零地、殘餘建築物也不能向主管機關申請一併徵用，很難提升居民居住品質。若依行政院的版本實施，未來新舊路權合併的地面騰空帶寬度約20到40公尺，長度約6.5公里，可做為貫穿市區的主要公園道，達成都市土地縫合的效果。賴市長表示，市府以最大誠意照顧居民住的權益，將啟動一項在台灣重大工程建設從未嘗試的「專案照顧住宅方案」，來回應被拆遷戶的感情與期待；自救會方案與行政院核定計畫差異僅在於未來還地與否，由於徵用的權益保障並不如協議價購或徵收，且返還後土地的利用亦難如預期，在居民皆已體認拆遷無法避免前提下，考量自救會的訴求，重點在於設法維繫原本社區人際感情，並使被拆遷戶有機會共享工程帶來的繁榮與便利，市府將啟動首創的「專案照顧住宅方案」，也就是在新站區附近的市有土地興建住宅，以優惠的成本價格，提供給拆遷戶選購，以解決拆遷戶居住問題，並延續社區情感，讓鐵路地下化工程可以如期展開，為台南市的都市發展帶來新的契機與蛻變。賴市長指出，即使退一步言，現在改採自救會方案變更設計，則所有的行政流程都要重新再來。行政院各層級審查不可免以外，預算也要重新編列，環境差異分析也不能避免。這樣的話，這項重大交通建設恐怕會無限延期，難以符合市民期待。因此，市府決定配合行政院核定計畫，持續推動鐵路地下化工程。賴市長強調，台南鐵路地下化是國家重要通建設，沒有財團及建商介入，所以不是文林苑，更不是大埔事件。身為地方父母官，他有責任執行中央政策，也有義務照顧市民。所以他絕不容許以民眾的土地來滿足計畫的財務所需，也不會容許非因工程所需取得民地。期待所有被拆遷戶可以接受市府提出的照顧方案，並成就鐵路地下化這項台南市民殷切盼望20 餘年的建設，讓城市發展早日看到願景。台南大學小巨蛋興建合作備忘錄已失效力  將徵詢成大意願賴市長表示，合併升格前，台南市政府與台南大學在99年9月23日簽署合作備忘錄。相關內容是市府無償提供擴及14.88公頃的南台南副都心文教1用地，供台南大學無償撥用。但前提是，台南大學應該在2016年底前，完成興建可容納1萬5千人的體育館與停車場，否則土地將由市府收回。賴市長說，合併升格後，市府基於施政延續性，對於小巨蛋興建計畫，主動而且積極的協助台南大學，向教育部、經建會以及行政院不斷爭取。教育部在去年召開國立台南大學校區設置計畫書第三次審查會議，今年1月25日函復市府。函復內容清楚指出，台南大學應開發府城及七股校區。換言之，備忘錄的條件已經無法成就，而且市府也在3月1日發函台南大學，告知備忘錄已經失其效力。市府將依法定程序，徵詢第二優先權人成功大學的意願，做為未來決策參考。賴市長再次重申，市府蓋小巨蛋的決心不變，也會盡速向市民報告。新聞聯絡人：新聞及國際關係處  王建凱 299-1111 #  8836",
    "tags": ""
}