{
    "published": "2013-03-08",
    "title": "336愛奇兒日啟動友好儀式  賴市長：3\/16台南生活美學館不見不散",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166793",
    "content": "(永華市政中心發布)  友好台南，看見愛的力量！第四屆336愛奇兒日_友好府城-嘉年華遊行，16日下午1時30分將在台南生活美學館前廣場盛大舉行，今年除首創「台南友好週」活動，市長賴清德與天使心家族代言人周杰倫，也將陪愛奇兒家庭一起散步，邀請您共同參與！  台南市政府8日舉行愛奇兒日首部曲記者會，邀請愛奇兒（Angel，泛指身心障礙兒）士峰與莉莉水果店李老闆，分享與愛奇兒認識與接納的過程。記者會中也邀請許多友好企業、友好代表一起，以336小手牽大手方式，揭開活動序幕，場面溫馨、熱鬧。  賴市長致詞指出，愛奇兒日的誕生，有三大意義，首先是重新改變父母親的想法，例如天使心基金會執行長林照程、蕭雅雯夫婦，連生兩名愛奇兒，但是他們從不能接受到今日覺得這是上天給他們的最好的禮物－天使。第二點意義，在於過去，社會各界對於這種家庭，都是幫助孩子為第一優先，而今愛奇兒日的出現，是以「父母先走出來，孩子才有希望」的觀點出發。第三大意義，即在改變父母教育孩子的方式，也就是說讓父母依據孩子需求去教育孩子。賴市長也籲請大家3月16日下午1點半，來到台南生活美學館，一起陪同愛奇兒家庭散散步，幫助、理解愛奇兒家庭，進而接納愛奇兒家庭。   336愛奇兒日，亦指每年3月第3個禮拜六為愛奇兒日，愛奇兒，家有愛奇兒的家庭，除了面對這些孩子在身心醫療、教育、安全等的問題之外，還要處理手足、夫妻等情緒及心理的問題，加上外界不但不能給予支持，還投以異樣與錯誤的看待，這些家庭所面對的壓力，是你我難以想像的。  天使心家族社會福利基金會董事長林振國指出，感謝賴市長去年全程出席該基金會10週年感恩音樂會，讓基金會許多董事為之感動，今年愛奇兒日活動，更在台南市政府協助之下，由原本為期一天的活動，延伸為一週，在台南首創愛奇兒日友好週，這可說是「天使心」新的開始，林董事長更盛讚台南是一座友好城市，他由衷期盼透過「336愛奇兒日-友好台南週」活動，讓各城市學習台南友好，分享幸福、看見愛。  值得一提的是，台南愛奇兒士峰與媽媽淑霞，出現記者會上，獻出鮮花感謝莉莉冰果室老闆李文雄，場面令人動容。因為出生時黃疸過高而導致腦性麻痺的黃士峰，生活收入來自於賣彩券，然而對士峰來說，賣彩卷最重要的並不是獲得生活收入，而是在這份工作中與人互動，與人分享他的生命中的喜悅，這份工作能與常人互動，使士峰非常喜愛，也因為地緣關係，他與莉莉冰果店李老闆結識，在彼此分享生活喜悅的點滴當中，成為好友。  類似的友好關係與感人情節，都將自3月9日起，一直到3月15日在台南市全面上演。台南友好週，內容分為「友好宣告」、「友好行動」、「友好互動」三大系列，「友好宣告」－台南市37個區公所及為民服務單位的一線工作同仁、市區之公車司機佩帶336愛奇兒日徽章，宣告友好，並於各醫療院所之兒童心智科、復健科及早療中心，發放基金會之「說愛的故事-父母走出來故事集」手冊，宣導並鼓勵愛奇家長「父母先走出來，孩子才有希望」。  「友好行動」－購物生活的友好，大台南地區商家〈台糖量販嘉年華購物中心、大潤發、家樂福、遠百愛買、全家超商、統一超商、OK超商、萊爾富、來來超商〉及夜市業者之工作人員配戴336徽章，店面張貼336活動海報、傳達友好氛圍。市府所屬之相關育樂設施與休閒場所，於友好週期間給予出示身心障礙手冊均可享有優惠；部份飯店對愛奇兒家庭在友好週期間，也會有住房及餐飲的優惠。  最特別的就是「友好互動」系列，在市府協助下，將在全台南的中小學，及全台南市７５２里公室，安排播放「天使飛飛」紀錄片，運用生命教育的推廣，使老師、學生、家長及一般大眾能更加了解愛奇兒及其家庭的心情，由認識、了解帶來接納。  336愛奇兒日於3\/16下午1:30台南市生活美學館前廣場舉辨，將以嘉年華遊行及黃昏音樂會方式進行，主要贊助者除京城銀行，台灣高鐵也贊助台北、桃園、台中愛奇兒家庭免費搭乘來台南參與活動。活動當天賴市長、藝人周杰倫也將會為活動站台，在各界表演團體的熱情演出下，繞行台南市政府周邊道路(中華西路\/府前路\/建平路\/永華路)一圈，遊行後展開黃昏音樂會，杰威爾旗下藝人與天使心家族樂團、演藝團體也將擔綱音樂演奏、各式演出，精彩可期。更多訊息請上336愛奇兒日官網http:\/\/www.ah-h.org\/2013336\/查詢。友好週活動分為「友好宣告系列」、「友好行動系列」、「友好互動系列」「友好宣告系列」公部門洽公友好－台南市37個區公所及市府一線為民服務的工作同仁、市區之公車司機均會在友好週內佩帶336愛奇兒日徽章，宣告友好。交通運輸友好－當周台南市公車路線等大眾運輸系統駕駛先生也佩帶336徽章。就醫環境友好－在友好週期間，各醫療院所之兒童心智科、復健科及早療中心，針對愛奇兒家長發放本會之「說愛的故事-父母走出來故事集」手冊，宣導並鼓勵「父母先走出來，孩子才有希望」之理念「友好行動系列」購物生活友好 -大台南地區商家〈大潤發、台糖量販嘉年華購物中心、家樂福、全家超商、統一超商、遠百愛買、萊爾富、、OK超商、台南莉莉水果店、菓溱是咖啡輕食〉及台南-花園夜市、大東夜市、武聖夜市業者工作人員配戴336徽章，店面張貼336活動海報、傳達友好氛圍。文化育樂友好 -針對市府所屬之相關育樂設施與休閒場所，於友好週期間給予出示身心障礙手冊者可享有優惠；部份飯店對愛奇兒家庭在友好週期間，也會有住房及餐飲的優惠。(台糖長榮酒店、天下大飯店股份有限公司、香格里拉台南遠東國際大飯店、首學大飯店、台南大億麗緻、揚悅精緻大飯店-台南館、來七桃旅店、名世大飯店、家新大飯店)社福單位響應友好 -由市府發文給轄區內相關社福機構，協助宣導336愛奇兒日之系列活動，並鼓勵號召愛奇兒家庭一同參與336愛奇兒活動。「友好互動系列」友好校園教育推廣-全台南中小學在五月底前，將安排放映「天使飛飛」紀錄片及在四月份時安排一場教師研習會，提供老師、學生及家長了解愛奇兒家庭，推動友好觀念。＊校園宣導媒體場: 3\/12下午13:50~14:30台南永福國小，杰威爾藝人Lara共同參與友好社教育推廣-　全台南市７５２里公室，將於八月底前安排放映「天使飛飛」紀錄片，３７個區公所會於友好周(3\/9-3\/15)內播放，幫助社區民眾了解愛奇兒家庭，推動友好觀念。＊友好社區宣導媒體場: 3\/09 09:30-11:30安平區公所友好家庭活動－\t台南當地一般家庭10組，接待10組來自北中南各地的愛奇兒家庭，讓一般家庭能近特殊家庭、彼此瞭解互動建立友好。＊友好陪伴公開活動3／15 相見歡 17:30~20:30台南社會福利綜合大樓，參加本次友好家庭之所有家庭與台南陪伴家庭歡聚晚餐。（台南市安平區中華西路二段314號5F） 3／16  336當天－愛奇兒家庭與友好家庭一起手牽手參加336活動。友好個案  若你曾經經過台南南門郵局附近，應該有印象，那有一位穿著整齊、身材扁瘦、身體不便而無法清楚說話的青年在郵局前面賣彩券。他是黃士峰（腦性麻痺），士峰出生時因黃疸過高而導致腦性麻痺，士峰的生活收入來自於賣彩券，然而對士峰來說，賣彩卷最重要的並不是獲得生活收入，而是在這份工作中與人互動，與人分享他的生命中的喜悅，這份能與與常人互動工作，使士峰非常喜愛，也因為地緣關係，他與莉莉冰果店李老闆結識，在彼此分享生活喜悅的點滴當中，成為好友。  士峰媽媽－淑霞表示從幼稚園開始，士峰就是一路碰壁，無形中生活態度也變得消極，對母親而言，這份消極是那麼的心如刀割、也會埋怨命運的捉弄。因此，淑霞常獨自帶士峰復健和訓練，生活也漸漸封閉，對未來充滿了憂慮和恐懼。  2005年因著友人的介紹，淑霞知道了天使心家族基金會，並且帶著士峰參加天使心家族的親子喘息營，從此之後就與天使心家族結下不解之緣。漸漸的從封閉變成喜樂，展開積極且樂歡的新人生觀。淑霞回憶起，某次利用空檔去看士峰工作狀況時，她看到當士峰他正拿一張福音單給一位正在講手機的年輕人，年輕人似乎有點害怕，甚至想阻止士峰別靠近的…這樣不為人知的故事，隨時都有可能在你我身邊發生，也因為如此，淑霞也願意以自身的經驗來支持天使心家族一同倡議336愛奇兒日活動。媒體聯絡人：天使心家族 陸怡 0931109712發稿人：市府新聞及國際關係處 宋金燕  電話：2991111轉8154",
    "tags": ""
}