{
    "published": "2013-03-12",
    "title": "「第七屆台南古都國際馬拉松」3\/17神氣開跑",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=36701",
    "content": "第七屆臺南古都國際馬拉松即將在3月17(星期日)開跑。本次以「神氣開跑」為主題，活動特色在於以臺南地區著名廟宇神明及歷史名人為活動加持，讓跑者有如神助跑出好成績。活動當天在活動沿途也邀請本地知名的寺廟加入，為選手加油及提供補給，讓與會者感受到古都臺南人的熱情。因比賽當天將湧入萬名以上的跑友進入市區，為配合比賽臺南市區眾多重要道路將實施交通管制，呼籲用路人務必注意管制時間及路段，也請民眾在比賽經過的沿途不要吝嗇為跑友加油打氣，您的掌聲將是與賽者最大的鼓勵。 體育處表示，馬拉松是目前國內頗受歡迎的休閒運動，國內每年辦理的場次超過50場以上，但其中以臺南古都馬拉松最具特色，因為臺南市是文化首都，擁有許多著名的歷史古蹟景點，臺南同時也是著名的美食之都，因此結合運動、文化及美食的臺南古都馬拉松在國內馬拉松跑友的口碑中，已經累積相當程度的認同及人氣，從今年開始受理報名時，就以秒殺5小時1萬2,000人額滿的速度，可以一窺活動受歡迎的程度。體育處進一步指出，全臺的馬拉松參與的人數雖然日益增多，但相較於國外，臺灣最美中不足的是加油的民眾一直缺乏參與熱情，所以臺南市政府為突顯臺南人的熱情，今年特別邀請了各地社團及寺廟一起加入啦啦隊的行列，並特別以『神氣開跑』為活動主題，邀請了臺南知名勝地或寺廟供奉的名人以神明扮裝方式，一起來為活動加持祝禱，希望選手有如神助順利完賽跑出好成績，活動也能圓滿成功。目前己確定主動加入加油的民眾高達數百人，另外沿途的知名寺廟如光洲路的貢噶寺將以西藏教密宗的五色旗及襎旗迎接跑者、四草大道上的四草大眾廟、正統鹿耳門聖母廟路跑團隊也將出動補給及加油團；安南區及安平區公所更以水果及當地特產來為選手加油補氣。這次比賽分為全程馬拉松、半程馬拉松、健康休閒一般組及健康休閒國中組等4組，總計吸引1萬2,050名國內外的跑友報名參賽，其中40%以上來自臺南以外的21縣市，32位來自國外的友人，讓這次比賽為一名符其實的國際馬拉松比賽。另外，本次賽會年紀最大者為高齡80歲報名參加半程馬拉松的王金石先生。除此，已經跑超過330場次馬拉松的黃政德先生是目前國內經過審查跑過最多場次馬拉松的紀錄保持人，他也報名參賽，繼續向自己的紀錄挑戰。由於古都馬拉松比賽將行經臺南市區重要路道， 主辦單位特別提醒民眾行經以下路段者， 請務必先行改道，此外，也呼籲駕駛人行經活動管制區域減速慢行，依指示牌面及活動單位所設引導牌面行駛，並遵守管制人員導引，以確保行車安全。另請注意沿線資訊可變標誌資訊，及收聽警察廣播電臺，以瞭解最新交通訊息。有關競賽當天部分路線將進行封道及交通管制資訊如下：上午3時至13時沿線實施交通管制，相關活動管制動線如下，全線雙向封閉有：南島路(上午3時起)、西科街、東哲街、友愛街(忠義路至南門路段)、建平路(永華路至慶平路段)及安平水景橋。單向封閉路段實施交通管制路段有：中華西路二段(永華路二段至民生路二段)、民生路(中華西路二段至永福路段)、永福路(民生路至民族路段)、民族路(永福路至忠義路段)、忠義路(民族路至友愛街段)、南門路(友愛街至健康路段)、健康路(南門路至光州路段)、光州路(健康路至安億路段)、安億路(光州路至慶平路段)、安億橋、運河路、湖內一街、大平路、城平路(世平一街至大平路段)、世平一街(城平路至漁濱路段)、漁濱路、四草大橋北上車道、四草大道機慢車道、鹿耳門大道北上機慢車道、北汕尾三路快車道及慢車道、安明路南向機慢車道、安北路(漁濱路至民權路段)、民權路(安北路到華平路段)、華平路(民權路至慶平路段)、慶平路(華平路至建平路段)、永華路(中華西路至華平路段)等實施機動交通管制。各重要交叉路口將由員警現場實施交通管制，如有造成不便之處，敬請民眾務必見諒，畢竟這是一次難得的馬拉松賽事活動，吸引逾萬名的跑友到臺南市，也可為臺南市帶來可觀的觀光旅遊效益。另當日欲搭乘大眾運輸工具前往活動會場之民眾另設有免費接駁專車，請至指定停靠站候車。詳細活動內容及相關交通資訊，請上2013第七屆臺南古都國際馬拉松官方網站(http:\/\/tainanmarthon.pixnet.net\/blog)及活動報名網站伊貝特資訊系統(http:\/\/bao-ming.com\/eb\/www\/activity_content.php?activitysn=107)洽詢。附件：3月17日(星期日)比賽流程表                                    時 間                                    活動內容                                    備註                                                    05：30 &ndash; 05：55                                    選手集合(馬拉松及半程馬拉松)                                                                                        05：30 &ndash; 05：35                                    開場表演(一)-啦啦隊                                                                                        05：35 &ndash; 05：38                                    介紹長官貴賓                                                                                        05：38 &ndash; 05：48                                    市長致詞\/貴賓致詞                                                                                        05：48 &ndash; 05：53                                    熱身操                                                                                        05：55 &ndash; 05：58                                    起跑點就位(鳴槍準備)                                                                                        06：00                                    馬拉松鳴槍出發                                                                                        06：15                                    半程馬拉松鳴槍出發                                                                                        06：40                                    健康休閒組4公里鳴槍出發                                                                                        07：40 &ndash; 08：00                                    國中組4公里頒獎                                                                                        08：00 &ndash; 08：30                                    一般組4公里頒獎及第一階段抽獎活動                                                                                        08：30 &ndash; 09：00                                    表演節目(二) 眾神護台灣                                                                                        09：00 &ndash; 09：20                                    半程馬拉松頒獎                                                                                        09：20 &ndash; 09：50                                    表演節目(三)﹝南一中管樂社音樂表演﹞勝利的喜悅                                                                                        09：50 &ndash; 10：10                                    馬拉松頒獎                                                                                        10：10 &ndash; 10：40                                    好康大放送(有獎徵答)                                                                                        11：20 &ndash; 11：40                                    第二階段抽獎活動                                                                                        12：00                                     活動結束",
    "tags": ""
}