{
    "published": "2013-03-06",
    "title": "臺南市政府第103次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173449",
    "content": "[民治市政中心發布]台南市政府第103次市政會議本(6)日上午於民治市政中心舉行，由社會局陳報「幸福大台南、兩性一起來」報告，農業局、經濟發展局、文化局、觀光旅遊局、新聞及國際關係處陳報「蘭展各局處配合工作」報告，另進行新任麻豆區長林振祿就職宣誓，並通過孫江淮先生為本市卓越市民，賴市長並針對騎樓暢通計畫，再次強調「取締」只是手段，目的在讓市民與遊客都能擁有安全的徒步空間，希望成為全民運動。社會局曹局長提出本市婦女政策大綱與落實成果，五大政策目標為倡導性別平等、保障平等工作權、支持家庭照顧弱勢、維護婦女人身安全、維護婦女健康，值得一提的是透過營造性別友善就業環境、降低結婚育兒離職率、提供二度就業婦女職訓輔導等措施，本市的女性勞動參與率為51.6%，高於全國平均50.2%，另女性失業率為3.8%，則較全國平均為低。賴市長表示，在三月八日婦女節前夕，他要向全市婦女朋友表達敬意，並祝福佳節愉快，期待婦女朋友不論在職場或在家庭都能獲得應有的權益保障。他表示，100年前，美國第一波婦運目標在爭取參與政治的投票權；60、70年代，第二波婦運則將婦女帶離廚房，走出家庭，加入職場，追求成就自我事業。其後女權運動者掀起第三波熱潮，以提高婦女生活品質為職志，她們要清除所有的絆腳石，活出尊嚴。這個過程的艱辛，與再接再厲的努力，著實令人感佩。賴市長說，台灣推動性別平權多年，不論就基本權益保障的法律、制度都有長足的進步，在他十餘年立法委員任內，參與並見證台灣女性追求女性權益與尊嚴保障的歷史與成果，包括政治參與、教育文化、就業機會、經濟獨立及人身安全等方面，都有長足的進步。 賴市長指出，台南市是一個城鄉併存的城市，女性人口較男性雖少一些，但並未達顯著水準。而台南市女性的勞動參與率較全國平均勞參率略高，女性失業率也較全國失業率為低，足見工作機會在台南，「性別」不是選項，工作能力才是重要考慮因素，這也是女性在兼顧家庭之外，還有自主的經濟獨立空間的可貴之處。賴市長表示，縣市合併升格後，本府即組成「婦女權益促進委員會」，邀集民間推動婦女權益的專家學者與團體代表、意見領袖共同組成，會議中研擬、討論各項性別議題，以提升婦女的各項權益保障及督導市府各局處落實各項婦女政策的執行。經過二年多來的努力，台南市不只是一個友善的健康城市，更是一個關懷女性的城市，從家庭到職場，各個面向兼容並顧，例如在全市37個行政區推動優良托育機構和社區保姆系統，讓偏遠的地區的婦女，也能獲得托育的服務；公立幼兒園免學費，私立幼兒園每年補助1萬元，一方面減輕家長的經濟負擔，也讓婦女不必因為育兒而從職場退出；除此之外，也特別重視婦女人身安全，落實家庭暴力、性侵害及性騷擾被害人保護扶助措施、推動友善婦女就業與勞動環境，保障工作權、建構友善婦女就醫環境、調整公共場所女廁間數、行動醫院增加女性易罹患疾病的篩檢，以維護婦女的醫療健康等等，都是婦女政策的具體落實。賴市長指出，隨著社會的變遷與進步，性別議題已不是禁忌，女性的表現也從許多政治人物、企業領導人看到不凡的成就，而令人景仰。對於目前我們在執行中的各項政策固然有其積極的效益，提昇婦女權益的保障，但似乎缺乏創意，尤其在新住民的加入，如何讓婦女政策與移民政策呈現多元與蓬勃的發展，帶動文化生活的提升，引領新的政策思維，還請相關局處都能跳脫窠臼，尋找新藍海，形塑屬於台南在地化的婦女政策。賴市長也希望各相關局處在政策研擬時都有「性別主流化」意識的思考，讓兩性的地位與權益保障都有更高的格局。至於職責的分工與資源的整合，在各局處間應有彼此的支援與協力，期待除社會局的社政福利外，警政、衛生、勞工、教育、文化、交通、新聞媒體、民族事務、人事等各局處，都應在專業而不本位的基礎下，統合及建構更完整的服務網絡，以發揮整體施政的效益，讓女性在台南擁有更幸福的環境，並生活的更精彩。另外上週五(3月1日)「行人安全．店家賺錢」騎樓暢通計畫進入取締期，開始展開違規開罰，由警察局交通大隊長所帶領的聯合稽查小組，由經發局、工務局、文化局科長及安平、中西區公所主任秘書共同組成，採不定時、不定點的從5個示範區開始稽查。賴市長說，由於經過2個月輔導期的說明，店家均能配合，稽查地點也擴及非示範區。依稽查結果顯示，佔用騎樓的違規個案已逐步下降，但違規佔用人行道的案例則相對的較多，例如違規停放的汽機車就占所開出的勸導單中相當高的比例。賴市長強調，騎樓暢通與清道專案，相輔相成、一兼二顧，請執法同仁務必秉持立場堅定、態度誠懇委婉，以貫徹依法行政公權力的落實。賴市長也感謝市民的支持，以及網路社群網友們的力挺，讓騎樓暢通計畫有好的開始。例如一位年輕媽媽在他的臉書留言，說她終於可以推著娃娃車安全走在騎樓，而不必在街道上與汽車爭道，險象環生。也有市民告訴他，對於佔用騎樓的鄰居，他們一直敢怒不敢言，感謝市府的堅定執法，還給大家一個可通行的騎樓。賴市長強調，這兩個案例顯示，對的事絕不可退卻，因為高水準的市民會辨明正向的價值，給予我們必要的支持與肯定。賴市長指出，騎樓暢通計畫是市府今年最重要的施政計畫之一，推動此一政策是抱持著讓這座城市更友善，讓店家重拾失去的商機，讓行人擁有安全的徒步環境，所以，「取締」只是手段，目的在請所有市民配合，讓出通行空間，並蔚為市民運動、全民運動，一起來監督計畫的執行，惟有結合在地力量，公私協力，騎樓暢通計畫才能成功。請各區公所結合社區發展協會、自治商圈及志工媽媽等一起督導，也請區公所、里幹事配合各警察分局辦理稽查，讓市民有感。賴市長也期許從棒球經典賽到HBL籃球賽屢創佳績，台南能夠規劃屬於台南的運動藍圖，賴市長說從2013年世界棒球精典賽在台灣舉行，頂尖的台灣選手齊聚一堂，創造佳績，吸引爆量的觀眾前往觀球，足見棒球絕對是台灣的國球，我們應有信心，讓它重回昔日雄風；而包括王建民、郭泓志、林哲瑄等台南子弟，我們都應該請其協助推動落實台南的三級棒球，請教育局擬定完整的推動計畫，據以執行。另上週末賴市長親自前往新北市新莊體育館為本市永仁高中及新榮高中參加第25屆HBL總冠軍賽加油，二支球隊不負眾望分別獲得高女籃第1名及高男籃第2名，賴市長說，除了恭賀選手外，也要特別感謝二所學校的校長與教練辛苦的付出，幫助學生走出自己的天空，期待本市所有學校都能找出自己的特色，發掘學生的潛力，也請教育局從學校體育運動找出重點、培植好人才，並結合奥運重點項目，擬訂完整的配套計畫，將台南的體育發展推向國際。本日會議結束後，賴市長也藉2013國際蘭展開展之際，以台灣蘭花的優雅致贈給市府的女性同仁與家扶媽媽們，祝福大家佳節快樂，平安幸福美滿。",
    "tags": ""
}