{
    "published": "2013-03-07",
    "title": "臺南市政府勞工局舉辦102年度第1季「社會對話－與工會領袖互動座談」活動圓滿閉幕",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141167",
    "content": "臺南市政府勞工局舉辦102年度第1季「社會對話－與工會領袖互動座談」活動圓滿閉幕臺南市政府勞工局為瞭解工會理事長對勞工相關政策看法，定期於每季舉辦社會對話活動，3月7日假關子嶺勞工育樂中心召開102年度第1季「社會對話－與工會領袖互動座談」，本次活動邀請本(臺南)市各總工會、產業、企業及職業工會理事長互相交流意見，提出政策建言以落實勞工權益，由勞工局王鑫基局長及余保憲副局長主持座談，特別邀請行政院勞工委員會綜合規劃處王厚誠副處長、文化大學謝棋楠教授、中正大學許繼峰副教授及本市各總工會、產業、企業、職業工會理事長等170位貴賓蒞臨參加，大家面對面作互動溝通，進行意見交流。本次活動【第一階段－專業成長課程】由行政院勞工委員會王厚誠副處長主講『面對政經環境巨變下，工會領袖如何因應？（以優勢、劣勢、機會及威脅等方向分析之）』，由於日圓貶值掀起亞洲貨幣戰爭與歐洲債務危機未平，政府經濟數據雖亮眼，但景氣復甦力道仍然緩慢，再者勞工老年賴以為生的勞保年金，卻面臨入不敷出的窘境，二代健保補充保費開徵與年金改革等政策，往往來得急促，也大大影響工會會員權益。再者縣市合併後，工會數目急遽增加，工會競爭也加劇，面對工會會員流失，工會領導人如何有創新思維？如何開創未來？因此為提升工會領袖專業智能與宏觀視野，並瞭解政府對於勞工政策未來走向，爰請勞委會長官講授-身為工會領袖如何因應政治和經濟的巨變？以中央主管機關的角度來看，在地方之基層工會領袖所應扮演的角色如何？王厚誠副處長以SWOT模型分析指出工會存在的現況－在Strength(S)優勢方面：工會長久以來在工會法及相關法令保護下成長及過去強制企業員工加入工會，使得工會吸收會員與推展會務上不至於受太大的阻力。在Weakness(W)劣勢方面：工會會員普遍對工會認知不足，同時工會經費不足也缺乏對會員專業知能教育訓練，再者工會幹部認知及專業知能不足，同時工會網際網路建立不夠完善。在Opportunity(O)機會方面：可調整工會組織架構、改善財務及招募新會員與加強勞工教育，另外與雇主進行有效地集體協商及簽訂團體協約，強化政治參與能力並進行社會對話。在 Threat(T)威脅方面：非典型僱用型態及女性勞動力人口增加，雇主策略及產業結構急速改變，在全球化浪潮下，推使工會面臨多元發展威脅及政府角色之調整。【第二階段－討論議題暨意見交流】討論議題『激盪工會領袖如何創新思維？(以實務面互動交流) 』分析本市各總工會、產業、企業、職業工會面臨現階段的困境：(一)、以本市5個總工會角度而言：身為各基層工會總領袖，面對政府大幅修訂勞、健保法令，是否能發揮團結工會與人民發聲之作用？工會法放寬籌組工會聯合組織之規定，是利或是弊?(二)、以4個產業工會角度而言：結合相關產業所組成之產業工會，夾雜總工會與各基層工會之間，產業工會原成立目的是否能發揮?是否疊床架屋？是否有被消弱的存在危機？(三)以58個企業工會角度而言：當前經濟情況嚴峻，資方經營困難；另一方面物價飛漲，勞工工資卻停滯不前，工會替員工爭取福利同時，是否迫使企業出走?長期存在的基本工資調漲和引進外籍勞工問題，勞資雙方如何共同面對？(三)以336個職業工會角度而言：大幅增加工會會員，增收會費以壯大工會，是工會面臨同業競爭下，工會生存所必需，但政府勞保年金問題與二代健保改制雖不是工會主要服務項目卻是與會員息息相關，現行工會是否已漸漸走向「勞、健保代辦單位」？「人頭會員」、「無工作與非本業卻投保在工會」等問題如何面對？ 國立中正大學勞工關係學系許繼峰副教授首先提出「理想的工會領導人」要有：1. 環境分析與政策研究的能力，並且清楚地向工會會員說明環境與長短期變化。2. 工會幹部要有設定目標與優先事項順序的能力。3. 培訓人才的能力，工會領袖與幹部必須注意繼任人選的選拔，給予潛在繼任者妥適的培訓。4. 協商與建立共識的能力。5. 導入創新的能力是工會組織生存與發展的關鍵作為，工會領袖及幹部必須有能力開發與導入創新作為，並且思考如何巧妙地規劃與導入組織變革與行動創新的措施。另外文化大學謝棋楠教授針對工會法第7條及團體協約法第6條，在法條適用上之疑義也向勞委會提出修法上建議，期望能使工會法實施更為完善。台南市廚師職業工會許耀楠理事長提出建言：1.工會實務推行應有公平合作與提昇職能之效果，不應停留在代辦勞、健保為主的單位，如何提昇會員參與意願，乃是工會推展會務的目標2.工會在組織方面做好確實、專業活動及福利活動，幹部要有專業財務、會務要明瞭，選舉公開、公平公正，大家向心在工會必然會降低人頭會員的存在空間。臺南市職業工會總工會許舜傑副理事長也提出建言：1.各工會或各總工會可由勞工局補助費用輔導轉型成為「勞工局服務中心」，可協助媒介就業服務之專業諮詢工作。2.建請中央主管機關允許委訓單位可以申請訓練佣金（獎金），例如每位學員報名費內含250元之費用，而請領項目為委訓費用（或其他），而此項目不必檢據核銷，再者許副理事長也提出現階段公寓大廈物業管理職業工會與各管理委員會的協議溝通管理問題。台南市民有市場零售攤販職業工會陳宜安理事長及台南市中餐服務人員職業工會邱瑞忠理事長語重心長指出工會無投勞、健保，如何能生存？會員一定流失嚴重，再者舉辦職業訓練對於小型工會財務實在是負擔，對於平時忙碌工作的會員，要如何邀集一起辦理勞工教育訓練？台南市產業總工會宋照濱理事長則對於現階段勞資會議實施辦法草案感到憂心，會危及到企業工會的生存，再者對於年金改革的不合理情況也要工會團結一起向中央發聲。勞工局王鑫基局長由基層勞工出身，也曾擔任過大台南總工會理事長，他在致詞時有感而發說：「工會一定要團結，才有未來！」，在他擔任工會理事長任內，參加各工會會員大會時，時常見到工會各分派系，選舉時黑函抺黑與人身攻擊，工會紛紛擾擾，工會如不能團結，這如何帶領工會會員迎向未來挑戰？同時強調勞工朋友在組織工會爭取勞動權益時，工會法已放寬籌組工會之限制外，對於雇主不當勞動行為，可透過勞資爭議處理法的裁決機制，落實工會幹部及勞工遭遇雇主不當勞動行為之保障，以強化勞工團結權之行使，配合團體協約法透過強制協商及誠信協商機制，促使雇主在面對勞工權益訴求時能提昇協商意願，讓勞資雙方秉持產業民主理念，推動勞資協商與對話。余保憲副局長於閉幕式表示理事長所提出的寶貴建言及修法建議會轉達給中央主管機關－行政院勞工委員會，同時表示勞工局會全力以赴做好勞資雙方溝通橋樑，極力促進勞資雙方和諧，期盼能夠為勞資關係奠定更和諧的基礎，除了能保障勞工朋友，也讓資方受益，勞、資雙方一同攜手建構勞資自主、自治、和諧之雙贏局面，共享經濟成長果實。",
    "tags": ""
}