{
    "published": "2013-03-28",
    "title": "市府宣示興建小巨蛋決心 滿足市民期待並擘劃城市願景",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171966",
    "content": "針對「台南大學文化校區促進會」召開有關與台南市簽訂備忘錄興建小巨蛋案說明會乙案，台南市政府重申，該備忘錄業已失去效力。  按台南大學與前台南市政府於99年9月23日簽訂「台南市政府將無償提供南台南副都心文教用地，面積14.88 公頃，供台南大學無償撥用，但台南大學應優先於2016 年年底前完成興建可容納1 萬5 千人的體育場館(即小巨蛋)與停車場，否則該土地由台南市收回。」縣市合併升格為直轄市後，本於市政的延續，對於本項計畫的推動，市府展現最大誠意，賴市長多次主動且積極協助台南大學向教育部、經建會、行政院不斷爭取，惟迄今台南大學仍未確實依相關會議結論辦理，且文化校區設置小巨蛋所需經費也未獲中央支持，備忘錄所載的前提要件已確定無法繼續，市府依程序展開徵詢第二優先權人(成功大學)的意願，做為未來決策參考。  市府強調，備忘錄乃雙方之意向書，而非契約，對於台南大學已確定不能依備忘錄內容完成小巨蛋的興建，本府基於政策的執行者、對大台南發展肩負的責任及市民期待的滿足，自有權利告知台南大學備忘錄的效力業已消滅。但台南市政府再次強調在南台南副都心興建小巨蛋的決心不變，除秉持如臨深淵、如履薄冰的謹慎態度面對，也會以周全規劃、穩紮穩打的負責任的作法，回應市民的期待。  教育部101年11月10日召開「國立台南大學校區設置計畫書第3次審查會議」決議「有關台南大學原規劃之3校區設置，仍應以府城及七股校區作為優先開發地區，至文化校區體育館（小巨蛋）之興建，台南大學應於文到後1個月內取得台南市政府同意函，確認已符合文化校區土地無償撥用條件後，再將計畫書報陳轉行政院審議，『倘逾前開時限仍未取得台南市政府同意函，後續計畫書之校區設置，應刪除文化校區之開發需求』」。台南大學於教育部會議紀錄指示1個月內未與本府有任何接觸，故教育部於102年1月25日發函本府，明確指示台南大學開發府城及七股二校區。本府遂依教育部上開函示於102年3月1日函知教育部未同意文化校區的開發，備忘錄所指條件台南大學無法履行承諾，已確定無法繼續，該備忘錄自失其效力。  台南大學於本（102）年2月7日尋求立法院王院長協助，於院長辦公室作成協調紀錄「請教育部支持南大文化校區之設置，有關綜合體育館建設，教育部同意補助6億元，其餘由南大自籌。」姑不論該協調紀錄不具法定效力，縱依其內容也未同意自該校建校總經費中移撥21億元作為興建小巨蛋之經費，此一協調紀錄與教育部101年11月10日會議決議及102年1月25日函示意旨亦不相符，王院長辦公室做成該協調紀錄，並未幫台南大學爭取更多經費，結論不過回到原點，教育部只補助6億元。  嗣本府於本（102）年3月21日收到教育部致台南大學公文之副本，重點為一、請南大儘速於文到2個月內提送七股校區及府城校區修正計畫報部。二、文化校區體育館，同意補助6億元，請南大儘速取得本府同意函。前揭函文顯與教育部本（102）年1月25日來函內容自相矛盾，本府礙難遵辦。  台南大學復於本（102）年3月22日致函本府，要求本府儘速協助完成土地無償撥用，而非依教育部來函指示向本府請求發給同意函，台南大學用意何在，本府困惑且難以理解。  本府對於南大訴諸媒體表示要請市民評評理乙節，除表達遺憾外，並聲明如下：  1.本府自合併升格以來，主動積極協助台南大學向行政院爭取經費之次數無數，賴市長及市府團隊已盡最大能力協助爭取，可惜行政院、教育部並不支持。  2.教育部已確定其政策，補助大學興建體育館經費以6億元為上限，所以興建小巨蛋資金缺額15億元，南大必須自籌，惟本府迄今未見其經費到位之任何證明文件。  3.小巨蛋的興建牽涉未來場館的經營管理及如何永續發展，但2年來市府未看見台南大學有任何規劃。  4.以台南大學目前的學生人數僅6千人之規模，在台南轄區內如擁有4個校區（七股、府城、忠孝、文化），是否有利於學校的管理及是否符合台南市民的期待？  5.七股校區的開發已延宕許久，對當地鄉親期待有大學進駐，已失落許久，台南大學應給予合理的解釋。  6.台南大學總設校經費行政院99年核定73.3億，其中17.59億須由台南大學自籌，目前該校校務基金僅有9億餘元，如投入興建小巨蛋，那其他建校經費從何而來？校務基金一旦用罄，會排擠學校各項維護經費。更令人疑惑的是，2年來，台南大學一再對外宣稱將爭取經建會、或企業家郭台銘等人金援或募款，籌資興建小巨蛋，但市府迄今根本未收到台南大學財務規劃計畫書等證明。  7.小巨蛋計畫的細部計畫都尚未啟動，2016年底必須完成的備忘錄條件根本不可能實現。所謂「資金到位明天就可動工」是絕對不可能的說法。  市府重申，為求南台南副都心開發案符合市民期待，俟完成法定程序後，市府將盡最大的努力興建小巨蛋提供市民更多服務，並進一步帶動大台南發展。",
    "tags": ""
}