{
    "published": "2013-03-12",
    "title": "自救會版本未優於行政院版本  市府基於安全、公益和市民照顧   宣布鐵路地下化最終決策與照顧方案",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167375",
    "content": "（永華市政中心發佈）賴清德市長本(12)日於台南市議會進行施政總報告時，對延宕多時的鐵路地下化工程案宣布決策，隨後並率同工務局長吳宗榮、交通局長張政源、都發局長吳欣修等局處長，於市府召開記者會對外說明，賴市長強調，基於安全、公益和市民照顧等綜合考量，市府評估自救會版本並未優於行政院版本，因此市府將支持行政院核定之計畫方案，並提出「專案照顧住宅方案」，以照顧拆遷戶權益；市府責無旁貸將持續進行溝通，讓鐵路地下化此一重大建設案順利推動，帶動大台南發展的契機。一、\t市府決策過程聆聽各方建議，並持續搭建溝通平台去年9月鐵路沿線居民組成自救會向中央與本府陳情，賴市長也在10月26日與自救會成員見面，會中自救會代表提出改以「潛盾工法」施工，不要徵收民地也不要拆除房屋的主張。賴市長承諾邀請台南市轄區內大學相關科系的學者專家，共同檢視行政院核定版本是否符合公益性。今年2月6日本府假成功大學召開工程技術論壇，自救會亦指派代表及舉薦專家出席，簡報中改以「徵用土地興建臨時軌方案」取代原先主張之「潛盾工法」，不再堅持房屋不可拆除的主張。賴市長請鐵工局與自救會提供更詳盡資料，以供決策參考。春節過後市府應自救會代表的請求，在不邀請鐵工局的前提下與自救會專家學者進行3個小時的討論。基於維持鐵路營運安全考量，自救會代表接受行政院核定版本之工程施工規範與標準。另市府亦與交通部就各項爭執點，持續交換意見。市長賴清德說，市府一直抱持客觀超然的態度，虛心聆聽兩造的觀點與專業見解，並蒐羅完整資訊，以做出最佳判斷。在市府局處的專業評估下，基於工程設計的專業、施工期間列車行駛的安全、市區交通衝擊極小化、拆遷面積的最小、以及拆遷戶權益保障的最大化等考量，評估自救會版本並未優於行政院版本，因此市府將支持行政院核定之計畫方案。賴市長也說明，他身為地方首長，有責任為台南保住這項中央重大建設，但做一個父母官，又必須照顧市民的權益；對於拆遷戶期待維持社區人際情感、並共享工程將創造的繁榮等訴求，他也十分認同。因此在採取行政院版工程計畫之外，市府負責任地提出「專案照顧住宅方案」，由市府提供新站區旁的市有地興建住宅，以優惠的成本價格提供拆遷戶選購，使拆遷戶權益保障能夠極大化。在今日台南市議會第一屆第五次定期大會的施政總報告中，賴市長已第一時間將決策向議會及市民進行報告，同時亦發出信函向自救會幹部與專家說明，市府責無旁貸將持續進行溝通，讓鐵路地下化此一重大建設案順利推動，帶動大台南發展的契機。二、\t工程安全、交通衝擊與公益各面向評估，自救會版本未優於行政院版本1.\t工程安全：工務局長吳宗榮指出，自救會的版本和行政院的版本差異，主要在於： (1) 自救會方案縮小軌道設計寬度，但全台軌距皆固定為4.5公尺，不可能因台南縮小至4.11公尺；自救會於102年2月28日與市府交換意見時，亦已接受交通部鐵工局之設計標準； (2) 自救會方案規劃於上方通行火車，下方同步開挖施工，嚴重影響鐵路行車之安全性；該工法之工程風險不下於潛盾施工，交通部鐵工局堅持反對； (3) 自救會方案將導致部份地下道限高降低，影響車輛通過； (4) 自救會方案軌道切換3次，相較目前已核定版本僅切換1次，工期絕對延長。2.\t交通衝擊：交通局長張政源指出： (1)自救會方案之臺南臨時車站無法紓解龐大旅客量，並確保其乘車安全；(2)自救會方案之臺南臨時車站佔用前鋒路，衝擊後站交通；(3) 自救會方案須新增三處平交道，將降低臺鐵服務水準、嚴重影響市區交通。3.\t公益優先：都發局長吳欣修說，行政院的版本優於自救會版本的理由： (1) 自救會方案將擴大拆除範圍，損及更多民眾權益； (2) 自救會方案缺乏對弱勢者配套安置計畫。 (3) 自救會方案徵用土地補償費為公告土地現值10%，非依市價標準；徵用剩餘部份，亦無法申請一併徵用，未必對私人地主有利； (4) 自救會方案完工後，部份兩旁私有地將緊臨通風口、逃生梯，都市縫合效益差，未必對私人地主有利； (5) 自救會方案恐產生不規則地界，使市容改善受限，土地無法有效利用； (6) 自救會方案地面騰空廊帶僅剩約11公尺寬之路面可做為車道及公園設計，無法創造全民共享之都市發展契機與公共利益三、\t照顧住宅方案，照顧拆遷戶權益為使早日弭平爭議，市府特別提出「專案照顧住宅方案」，照顧拆遷戶權益。針對本案所徵收之私人土地房舍，未來市府將在南台南副都心生產路南側的市有土地，興建一處照顧住宅，供地下化工程拆遷的合法住戶以優惠的成本價來選購，選購的拆遷戶將可共享工程帶來的都市繁榮與便利。這種作法在全台的公共工程，絕無僅有，也代表市府對於拆遷戶照顧，在合理合法的範圍，釋出最大善意，期能完成鐵路地下化的工程，讓城市不再因軌道而斷離，加速縫合城市，整體發展，也是基於全體市民的公益。1.\t原有補償不變，選擇增加：南台南副都心生產路南側的市有土地，鄰接鐵路地下化完工後的南台南車站，交通便利、區位良好。基地面積約三公頃，預計興建三百五十戶住宅供拆遷戶選購，也有多種房型如大樓、透天、住宅和店面等納入規畫。2.\t優惠價格，解決居住需要：市府將以優惠成本價提供遷戶選購。3.\t延續在地社區情感：照顧方案仍於鐵路周邊地區，未來左鄰右舍一起搬到照顧住宅，可維繫社區原有的人文與情感。",
    "tags": ""
}