{
    "published": "2015-03-30",
    "title": "大步向前 看見未來  賴市長向市民施政報告",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166732",
    "content": "（永華市政中心發布）連任第二屆台南市市長的賴清德今（30）日舉行「向市民施政報告」記者會，說明第二任就職至今推動及執行的市政業務、揭示四大施政本質，以及「第一任打基礎、第二任大進步」的施政方向，向市民報告規劃的未來四年將推動的具體建設、期程、經費，可以讓市民看得到的45項大進步建設。秘書長陳美伶表示，賴市長就職第一任提出「十大旗艦計畫」，奠定施政基礎，第二任進一步提出「新十大旗艦計畫」，推動建設大步向前，一到四分別代表施政價值理念、五到十則是有形的建設。市長就任迄今第96日，扣除假日，工作日僅64日，市府團隊在短時間內，提出未來四年具體的發展方向與計畫，市政按部就班、不曾中斷，努力為台南這座城市此打拼。賴市長致詞時首先感謝台南市民在去年11月29日讓他得以高票當選連任，他表示，就任百日以來，台南市政府團隊並未因為客觀情勢變化而有任何改變，反而是大力、務實、穩健推動市政。這期間，他拜會行政院長、副院長、內政部長、經濟部長、水利署長等中央部會首長，爭取中央對台南市市政推動的支持。此外，在百日內主持72場重要會議，穩定推動市政。賴市長指出，市政推動分為幾面向：第一，「季節性」面向，例如「台南真有春」、「月津港燈節」、「鹽水蜂炮」、「台南百花祭」等，因應春節的到來，市政府就節日、交通、環境各種衝擊措施，做一些必要的處置和作為。第二，「持續性」面向，包括11項工程動工、40項工程完工，當中涵蓋642案基礎建設工程，總金額達到5億多元，市府都持續推動進行，這其中當然也包含抗旱、防汛的準備工作。第三，針對城市長期發展的主要計畫落實，近百日來，市府已將競選時的政見化為政策，不管是執掌分工、預算安排，甚至期程設定都已經完成。45項重大建設大部分都可以在未來四年任內完工，少部分可以動工，市府必定會逐步完成或動工，帶動城市持續進步發展。賴市長指出，45項重大建設落實之後可達到幾個目標，第一，文化首都進一步落實，不管是赤嵌樓文化園區、水交社文化園區、大目降文化園區、左鎮化石館文化園區、噍吧哖文化園區，這五大園區推動完成後，都可進一步推動台南市成為台灣的文化首都。第二，六大指標性建設如期完成之後，將有助益台南市成為名符其實的直轄市，由農業省轄市提升為直轄市格局。第三，七大城市景觀改造，經由景觀改造，事半功倍讓台南市推陳出新，一方面保有舊的文化，一方面也有新的景觀文明出現。此外，除了爭取中央支持、編列市府預算，市府更爭取民間力量的挹注，預計有八大民間投資招商，招募140億民間力量投入公共建設。另外，九大重要交通建設，多數經費都已經有著落，還沒爭取到的預算，中央也給予規劃費用，這九大建設可以讓台南市更加便捷成為一體，對整個台南市後續發展有相當大的助益。至於十大都市通盤檢討，不僅可讓台南市脫胎換骨，也是打造台南成為一個直轄市規模的重要建設。更重要的是，十大都市通盤檢討可挹注台南市財政近200億的收入，該收入可用於五大園區、六大指標性建設、七大城市景觀改造等重大建設，也可以改善台南市財政狀況，不致使台南市的財政進一步惡化。賴市長強調，這45項建設分別座落在台南市37個行政區域，市府盡力做到溪南、溪北區域平衡發展，這其中意義特別重大，也藉由今日讓市民了解，希望大家能夠了解市府的用心，無非是希望整體大台南均衡發展。台南市政府研考會主委趙卿惠則以簡報說明賴市長領導之下的台南市政府有「清廉勤政、以人為本（視民如親）、公益向善、開放政府」四大施政本質，而施政核心及重大建設則分別是「一個核心價值」、「二個平衡」、「三個永續」、「四個目標」等原則與施政價值，另外，包括「五個文化園區」、「六大指標建設」、「七大城市景觀改造」、「八大民間投資招商」、「九大重要交通建設」、以及「十大土地通盤檢討開發」共45項重大建設也在各局處首長10場挑燈夜戰腦力激盪討論下，將市長的政見落實，具體規劃完成期程及配合預算，未來這四十五項也將融入「十大旗艦」計畫，具體實踐。自2014年12月25日就任起至3月27日止，台南市政府共動工11件工程、完工40件，核定小型工程及基層建設642件，計5億6256萬9868元，而賴市長更是以身作則，第二任就任以來60個上班日就主持及出席了72場重要會議、接待95位外賓還出訪日本1次推介台南美食，由此可看出賴市長夙夜匪懈、行程忙碌為台南福祉打拼。一個核心價值就是「吃飯皇帝大」，也就是讓市民安居樂業，這是台南市政府最重要的核心價值；另外，台南市政府施政重視2個平衡，也就是「區域平衡、社會平衡」；「環境永續、發展永續以及財政永續」則是台南市政府所強調的三個永續。為了完成「文化首都、低碳城市、科技新城、觀光樂園」的四個目標，台南市政府設定「左鎮菜寮化石文化園區、水交社文化園區、大目降文化園區、赤崁文化園區、噍吧年事件紀念園區」等共五個文化園區，「台南市美術館、亞太國際棒球訓練中心、台南市國際會展中心、台南市立圖書館總館、台南小巨蛋、台南原創動漫園區」等共六個指標建設，「新營美術園區、山上花園水道博物館、台南公園永續再生計畫、一區一公園提升計畫、海安路藝術造街及景觀改造、竹溪親水綠廊營造計畫、公共自行車租賃系統建置」等七大城市景觀改造。另外，台南市政府規劃八大民間投資招商，包含「台南市建興段商四（1）開發案、南區鹽埕區商8設定地上權、台南運河遊河BOT案、安平水景公園周邊土地BOT案、將軍漁港觀光遊憩用地開發案，黃金海岸船屋ROT案、三大轉運站促參開放以及太康有機農業專區ROT案」等。台南市政府輔以九大重要交通建設，包括「鹽水溪環河快速道路系統」從溪頂寮大橋到南科只需10分鐘，「台江大道往西延伸道路新闢工程系統」讓安南區到南科僅需20分鐘，「高鐵橋下二期工程」改善南科特定區到市中心、永康與仁德之交通瓶頸,「鹽水區南80往南延伸至新營區復興路道路新闢工程」提供新營至鹽水區市道172的替代道路，「下營區南外環道路工程新闢工程」改善下營公園路及中山路壅塞瓶頸路段，「西港東側外環道路新闢工程（南段）」改善西港中山路交通瓶頸，「市道172線安溪寮段至白河區拓寬工程」改善蘭花生技園區聯絡道交通瓶頸，「安平跨港大橋新建工程」可貫通安南、安平區，疏解車流進入安平舊城區的現況以及「台南鐵路地下化工程」等。最後有十大土地通盤檢討開發，備受矚目的「中國城暨運河星鑽跨區段徵收、長勝營區市地重劃、第三期新營客運轉運中心市地重劃、九份子重劃低碳社區、永康砲校遷移及關廟校區興建、永康區新設鹽行國中區段徵收、南科FG開發案、南台南站副都心區段徵收、平實營區重劃、永康物流及轉運專區市地重劃開發」等，其中值得一提的是「長勝營區ㄇ型綠隧區」，為了護樹及生態自然，市府將積極規劃保留。從「五個文化園區」到「十大土地通盤檢討開發」共45項重大建設，涵蓋「區域平衡、社會平衡」，賴市長第一任打下大台南地區發展的良好基礎，第二任大台南飛躍的進步也將指日可待。※附件：「 大步向前 看見未來 向市民施政報告」簡報  ※附件：施政建設地圖※連結：大步向前 看見未來 向市民施政報告」簡報  http:\/\/www.tainan.gov.tw\/tn\/tainan\/warehouse\/M10000file\/20150330%E5%B8%82%E9%95%B7%E8%A8%98%E8%80%85%E6%9C%83%E7%B0%A1%E5%A0%B1.pdf",
    "tags": ""
}