{
    "published": "2015-03-04",
    "title": "2015「臺灣國際蘭展」下一個十年開始~ 邀請民眾一同「悠遊蘭海」，體驗世界級的蘭展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171077",
    "content": "(永華市政中心發布)「臺灣國際蘭展」今年為第十一年，是另一個十年之開始，越來越精彩！繼2014年創下「參觀人數達33萬3千人、全球共36個國家參與、3至5年內的外銷訂單成長為95.3億元」等多項紀錄，2015年「臺灣國際蘭展」規模將空前盛大，今（4）日臺南市副市長顏純左主持記者會，邀請全國民眾3月7日至16日來臺南「悠遊蘭海」，體驗世界級的「臺灣國際蘭花展」。2015臺灣國際蘭展將於3月7日起一連十天於臺南後壁區「臺灣蘭花生技園區」正式展出，顏副市長表示，臺灣國際蘭展今年邁入第十一年，為另一個十年開始，「臺灣蘭花生物科技園區」，自92年由行政院農業委員會核定興建，成為為全球最大蘭花生產聚落；由94年至104年每年舉辦「臺灣國際蘭展」，更是帶動全國蘭花產業外銷之發展，在各方共同努力之下，「臺灣國際蘭展」如今已經與「東京蘭展」、「世界蘭展」並列世界三大蘭展，「蘭花」產業也成為是臺灣農業最有競爭力之產業之一。顏副市長說，今年蘭展規模盛大、蘭花種類繁多、規劃5個展館（主題館、蘭創館、名品館、產業館、市集館）及2大戶外景觀區（國際展示區、戶外造型景觀區）。本次蘭展有6大特色：1、以「悠遊蘭海」為主題，引領民眾漫步悠遊在蘭海中，感受大自然的生命力與蘭花的美麗，記憶這悠遊蘭海的時刻。2、增加「蘭花產業館」展示，臺灣除賣蘭花商品外可賣生產溫室設備及技術，展出蘭花產業鏈，運用科技生產蘭花，展出先進設備及設備的演進。3、增加「臺灣外銷花卉展示區」-結合具有外銷潛力之臺灣花卉如火鶴花、洋桔梗、馬拉巴栗、小品盆栽共同參展， 吸引更多國際買家來臺採購及參觀。4、交通接駁便捷，推出高鐵套票標準車廂來回只要75折，包括門票1張（價值200元）及蘭花紀念禮盒1份（價值500元）。5、多項旅遊路線、百家優惠推出。6、推出蘭展紀念便當。同時今年臺灣國際蘭展正值臺南月津港燈節及天鵝湖裝置藝術活動期間，顏副市長除誠摯邀請全國民眾來一趟臺南文化知性旅遊外，也殷切期盼農委會農糧署對臺灣國際蘭展的補助經費不要再逐年減少，現在臺南蘭展規模越辦越大，但農糧署的補助卻越來越少，希望能獲得中央的大力支持，讓每年的臺灣國際蘭展更加蓬勃發展，揚名國際。本屆展覽以「悠遊蘭海」的主題，規劃了「十大精彩」展區，包括（一）、主題館：精心打造主題佈景，絢麗的視覺饗宴，令人驚豔以「自然、保育、原生」為主軸，呈現豐富及多元之生態展示，設計出「乘竹尋蘭」、「蘭之秘境」、「生命源起」、「空谷幽蘭」、「共榮共存」、「永續蘭源」等6單元展區。（二）、「結 金蘭」蘭花文創藝術區：展現蘭花大型鋼鐵裝置及鋼雕藝術品等經典藝術與創新設計齊聚一堂，創意與美學的感官體驗。（三）、蘭創館：感受蘭花於五感之體現．營造蘭花融入生活之氛圍，展示蘭花元素與生活結合，營造蘭花融入生活之體現；藉由客廳陽臺、臥室書房、衛浴及精品等四大展區來展現蘭花融入生活中之應用。（四）、名品館：千蘭競豔，目不暇給。（五）、產業館：臺灣除賣蘭花商品外可賣生產溫室設備及技術，展出蘭花產業鏈，運用科技生產蘭花，展出先進設備及設備的演進。（六）、臺灣外銷花卉展示區-結合具有外銷潛力之臺灣花卉如火鶴花、洋桔梗、馬拉巴栗、小品盆栽共同參展， 吸引更多國際買家來臺採購及參觀。（七）、市集館：展售品項豐富的蘭花市集，收藏夢幻逸品的最佳時機。（八）、國際展示區：來自世界各國的特色景觀，不用出國就能享受異國風情。（九）、蘭海商務區：臺灣豐富的育種及培育經驗，使各國業界人士趨之若鶩。（十）、戶外造型景觀區：悠閒的「萬代湖」佈置多處造型景觀區，使人心胸開闊、樂而忘憂。在交通方面，為了方便國人前往參觀，在新營火車站對面「新營客運總站」搭乘「黃幹線」接駁公車。在嘉義高鐵站2號出口搭乘「黃9」公車，於「後壁火車站」下車後，轉乘「蘭展接駁專車」即可直達展場。民眾使用電子票卡(悠遊卡、一卡通、臺灣通、遠傳E通卡搭乘)皆可享免費。另搭乘高鐵參觀，臺南市政府特別協商促成【2015年蘭展高鐵套票專案】推出高鐵套票標準車廂來回只要75折，包括門票1張（價值200元）及蘭花紀念禮盒1份（價值500元）。史上最便宜，於全臺灣 7-11  i-bon開賣蘭展高鐵套票。同時民眾只要持蘭展門票至配搭店家消費，即可享有好康優惠，包括旅館民宿、觀光工廠、遊樂業、休閒農場、美食伴手禮等，優惠家數達110家。2015蘭展除了驚豔您的視覺感官以外，更要讓您有味蕾上的享受，特別推出【蘭展紀念便當】。2015臺灣國際蘭展限量版紀念便當上市，印有年度官方標誌的精美餐盒，裝盛著精選孕育出美麗蝴蝶蘭的後壁米區優質好米，以及台南各地優質農產的健康料理。紀念餐盒共推出兩種色系款式，分別是櫻花粉（香滷大排）、丁香紫（蜜烤雞腿）、及素食，已經成為近年最具特色的蘭展收藏紀念品。蘭展期間每日上午10點30分準時開賣，在優雅的蘭海中享受蘭展紀念便當，瞬間即成永恆。另外，活動除了展出各式別具風情的蘭花外，還特別利用技術導入，推動蘭花二級生技、文創等多元產品開發，此次，特別將美容、保養或保健食品、彩妝與蘭花作結合，並開發多項文創精品；在生活方面，亦有傢俱、寢具、餐具與蘭花意象結合相關產品，利用客廳、陽臺區、臥室、書房區、衛浴區及精品區作整體呈現，體現蘭花於「眼、耳、鼻、舌、皮」之五感呈現，營造蘭花融入生活中的氛圍。蘭花產業在臺灣農產品的出口產值中一直都有亮麗的成績表現，目前出口國家多達86個，2014年產值更達到一億八千三百萬美元，再創新高，可謂實力雄厚；「臺灣國際蘭展」運用多元化的展出內容及活動，目的在提振臺灣的蘭花產業、創造國際貿易機會、以及技術交流，並且由傳統之消費性零售商展，轉型為半消費半貿易之商展，為參展廠商提供一個商業洽談及媒合的平臺。除此之外，每年的國際蘭展尚有許多大型的花藝裝置爭奇鬥艷，更有珍稀奇特的蘭花品種引人注目，還有琳瑯滿目的蘭花產品及各類材料，絕對是國、內外觀光客必訪的盛大慶典。",
    "tags": ""
}