{
    "published": "2015-03-11",
    "title": "臺南市政府第199次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175129",
    "content": "(永華市政中心發布)今天，台南市政府舉辦第199次市政會議。會中，由市長頒發頒發「102年度旅館業及民宿管理輔導績效考核」獲「旅館業」甲等獎項、本市尖山埤江南渡假村於「103年觀光旅遊業經營管理與安全維護檢查暨督導考核競賽」獲「全國特優等」獎項、本市頑皮世界在「103年觀光旅遊業經營管理與安全維護檢查暨督導考核競賽」獲「全國特優等」獎項，及本府102年度節能減碳成效評比「年度進步獎」及「整體績效獎」獎項，並由研考會陳報「台南市開放政府」報告。對於台南市政府正在推行的「開放政府」，賴清德市長表示，當人民在民主的發展過程中，發現他們對資訊的需求已不能仰賴政府以滿足知的權利而提供時，人民開始自己找出路、找方法。隨著網路科技的進步，社群網站的互動與回饋，虛擬的世界開展一個無限廣大的視野。此時，政府單方提供「人」讀取的資訊，不但不能滿足需求，還可能是無用的「垃圾資訊」，要讓資訊在「應用」層次上得以大展身手，就要將「可供機器閱讀的資料」大量的提供並在網路世界中自由的傳輸。這是開放政府第一步─開放資料。賴市長指出，為順應潮流與時勢所趨，台南市府研考會和資訊中心的同仁，從2013年起就開始著手建置「開放資料平台」，並在2014年就已開放的資料舉行「黑客松競賽」，讓創意、創新、加值與運用的開放政府內涵落實並經測試，成果豐碩，其中第一名的台南百年文史地圖就創造了一個timemap的平台，滿足不同的需求，好的開始是成功的一半。在這樣的基礎下，市府已正式的將平台公開，目前彙集的資料輯也有188項之多，並會持續不斷的增加，歡迎所有的網民一起來創意加值與應用，讓政府接受人民的直接監督，讓資訊的流通與資源共享成為生活的一部分。賴市長表示，過去4年隨著智慧型手機的普及化，市府為了強化服務功能，也為了讓行政效能的提昇，開發許多的APP，包括公車即時訊息、水情即時通、旅遊台南、道路挖掘管線資訊等等，這些APP如加上建置回饋功能，就是開放政府的第二個重要領域─開放服務。工務局研發的道路挖掘管線系統已結合全民督工具有回報上傳功能，往前邁一步。研考會也將在4月份首開全國先例，將市民熱線轉型為開放服務的「OPEN 1999」，未來，這不只是市民投訴電話或APP上架，而是原始碼API開放後，增加互動與回饋的功能，可以接受全民的直接追蹤與考核。賴市長指出，不用擔心資料開放了沒有人用，因為資料開放的目的就是要集眾人的智慧來協助政府做更好的服務，這也是人民參與、協力的案例，各局處職掌的派工系統，已經秘書長召集會議盤點過後，務必上緊發條，讓行政效率與施政品質再向上提昇。賴市長強調：「台南市政府是轄區內最大的服務單位」，OPEN 1999的構想就是廣納全民智慧，做到全民監督，讓市府為民服務的量能極大值化。賴市長表示，開放政府的第三領域─開放決策是最受到關注的核心策略，如從權責理論來看，政府有責、人民有權，透過民主機制的參與決策是多元社會的功能展現，但開放決策並不是將民選首長的決策權轉授給民眾，而是透過協力修補民主赤字，讓民主可以質量同步優質化。過去4年，台南市府的很多決策早已透過公私協力、擴大參與模式進行，例如山海圳綠道與台江NGO、社區大學及在地居民的合作、巴克禮第二期公園的闢建是與當地里民共同決策公園的定位與方向、治水建設透過區里互動座談方式共同擬訂治水藥方、騎樓暢通計畫的推動也是公私協力執行，這些案例雖無開放決策之名，實際上就是開放決策的作法。未來，除了重大會議的即時訊息同步露出、特定議題專案的公民論壇外，研考會也已提出市民提案的構想，請研考會再進一步細緻規劃提案的流程、機制與門檻，儘速推動。另外，賴市長也在3月9日的記者會中公開宣布，飛雁新村開發案涉及文化遺產的保留，應納入開放決策的程序，請曾副市長與關心的民間團體及當地居民展開對話與溝通，形成決策，讓台南市開放政府因為資訊透明，公民參與達到民主先進國家民主課責、提高行政效率及廉能防腐的施政目標。賴市長強調，「開放政府」是台南市政府施政的四個本質之一，開放政府不是口號、開放政府更不是僅對媒體開放，真正的開放政府必須架構在「透明、參與、協力」三大原則之下，市府不但要務實的開放資料平台，更要讓開放服務雙向化，提昇服務品質與效能，讓決策透明納入公民參與機制，接受全民的直接監督。請不要懷疑賴市長的決心，全體同仁都應體認這是民主社會的必經道路，唯有開放政府才能坦然面對嚴厲的檢驗，才能帶動國家的進步。翟本喬先生在總統府演講後所發表的感想標題是「台灣更嚴重的創新落後不在產業，在政治」，我們都要接受新思維、新趨勢，不斷換腦袋、不斷勤學習，請人力發展中心排定研習課程，務期在最短時間內讓同仁都能完全瞭解開放政府的理念與作法，一起推動。此外，今（11）日是日本311大地震及福島核災4週年。「311大地震」給予世人極大的震撼。賴市長對於在地震中受難的日本朋友，再次表達誠摯的哀悼，對於從創傷中重新奮起的日本友人，也給予最大的祝福。賴市長表示，「311大地震」告訴世人，面對大自然，我們沒有「人定勝天」的傲慢本錢，我們只有更謙卑的向大自然學習。因311地震引發的福島核能電廠事故，引起全世界對核電和新能源開發的再反省。福島縣總面積約1.37萬平方公里，是台南市的6倍大、人口約193萬，只比台南市多5萬人。和台南相似，福島擁有豐富的農業和令人稱羨的觀光業，原是一片人間樂土，但一場突如其來的核災巨變，毀滅了幸福家園。賴市長指出，4年過去了，身為受災地的福島縣，如今力圖浴火重生。為了揮別核災的夢魘，福島縣決定實現「非核家園」，全力發展再生能源，預計在2020年占所有電源的40%、2040年達到100%再生能源的目標。其中，浮體式海上風力發電廠已在2014年1月開始運轉。其生產的電力可滿足1700戶家庭的用電需求。該項「福島縣海域浮體式海上風電場實驗事業」已被列為日本國家級的專案計畫，希望藉此匯集更多相關的新能源產業。足見歷經可怕的核災事件後，福島已痛定思痛，集合眾多科技工業的智慧，積極邁出能源發展的重要一步。他山之石可以攻錯，「非核家園」已逐漸成為台灣社會的共識。賴市長堅信，「非核」絕非一場政治嘉年華，更不會天真地認為，只要廢除核電廠就能達到「非核家園」的目標。我們必須更務實看待台灣的能源資源，擬訂一套我們所真正必須的「能源政策」。台灣缺乏豐厚的石化資源，所以，取之不盡的「再生能源」，才是台灣能源的新出路。今年一月底，賴市長參加「全國能源會議」時即呼籲，台灣有許多再生能源資源，端看政府有無決心推動與執行。以台南市為例，一年有2181小時的日照時數，過去4年，透過太陽能發電每年的發電量，相當於曾文水庫42%的水力發電量，減少的排碳量相當於200座台南公園，持續推動，台南市可以在106年達到一座曾文水庫的發電量，台南應利用此一優勢，再加碼發展太陽光電，請經發局再接再厲。由於旱象未解，賴市長亦指示，節水落實再加碼。自2月底全國9個縣市進入二階段限水迄今，老天爺依然不賞臉，降雨有限，為因應十年來最大的乾旱，市府已啟動各項節水措施，惟仔細再檢視，我們還有許多可以從小處著手的方法，讓節水與省水習慣內化成為生活的一部分，不但是美德更是為環境的永續盡一份心力。賴市長指示幾項措施，請秘書處及各機關辦理。第一，市府各項會議將不主動提供茶水，請同仁及參與會議者自備環保杯，如有特殊禮儀上的需要，或準備由需要者自行取用、或以最少需求範圍提供；第二，辦公環境的清洗，儘量不使用自來水，如確有困難也要尋求最小用量的方法進行；第三，請秘書處每天公布二個行政中心各辦公室用水度數，提醒同仁有水當思無水之苦。各局處有獨立辦公處所者亦同。請全體同仁共體時艱，才能安然度過這一次的缺水危機。",
    "tags": ""
}