{
    "published": "2015-03-25",
    "title": "勞工局生動活潑簡報，贏得滿堂彩",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142134",
    "content": "臺南市政府勞工局104年3月24日下午假善化區文康育樂中心，辦理「104年度業務成果宣導會」，現場包括有勞工局王鑫基局長、余副局長保憲、黃主任秘書惠美、陳專門委員雅芬、勞資關係科蔡科長旺庭、就業促進科沈科長淑敏、勞動條件科許科長禹錦、勞安福利科莊科長政憲、職訓就服中心陳主任美顏、臺南市總工會吳理事長勝雄、大台南總工會陳理事長美靜、台南市職業總工會施理事長龍麟、台南市產業總工會宋理事長照濱、台南市職業工會總工會監事會召集人陳宜安等多位嘉賓蒞臨，暨270位工會領袖及會務人員參與，勞工局將歷年來各項施政成果，透過短劇、行動劇及精彩活潑的簡報，展現勞工局目前推動的各項業務及多項重大的傑出表現，現場工會幹部互動熱絡，與會人員均表示受益良多，對於未來推展工會會務將有所幫助，並透過掌聲肯定勞工局施政成果。\n勞工局王局長，一方面肯定各基層工會長久以來協助政府推動各項政策，任勞任怨的精神，表達感謝之意，另方面，也期望透過本次的宣導會提昇工會幹部的視野，透過教學相長，互動觀摩學習雙向溝通，以利日後政府各項政策推動。活動進行首先上場的是「職訓就服中心」，該中心透過民眾熟悉的「午間新聞」形式開場，並穿插生動有趣的模仿秀介紹中心的各項業務，包括榮獲素有公部門奧斯卡之稱的「政府服務品質獎」，以及為臺南市政府勞工局職業訓練寫下新的里程碑「TTQS」4年連續奪金，以及每年以創意的手法辦理大型的「就業博覽會」在地服務求職民眾；此外與國立成功大學合辦的「勞工領袖大學」，邀請產官學界優秀師資，透過階梯式的學習系統:「初階班」、「進階班」、「高階班」的培訓，提升工會幹部管理職能。而最受市民注目的「暑期工讀計畫」，吸引青年學子競相投入市府，透過完成各單位的專案計畫，讓學生「做中學」提早認識職場團隊工作模式，就業職能大躍進。接著「勞動條件科」主要業務報告「勞動基準相關業務」及「外勞管理業務」，表演過程中透過短劇的方式，呈現事業單位常見的違法態樣，並以輕鬆活潑的方式使與會人員更近一步瞭解勞動法令及外勞管理措施；再來是「勞資關係科」，主要的業務包括工會業務及勞資業務，透過詼諧幽默的行動劇，靈活的演出事業單位違反大量解雇勞工保護法或規避、阻撓檢查員執行職務是要受罰的，讓與會人員對於勞工法令有了更深一層的了解，此外關係科推動輔導「團體協約」的簽訂也是全國「第一名」，以及為健全工會發展業務辦理「績優工會」、「卓越工會領袖及會務人員」表揚；接下來是「就業促進科」透過生動活潑的簡報，詮釋出各項業務的推動及亮眼績效，包括身心障礙者人力銀行資料建置及整合服務103年度成立全國第一家「忙見客視障按摩公司」，第一年績效比預期超標3倍；而大眾耳熟能詳的「秀格樓」及「晴天創意築夢坊」自100年12月成立至103年底的營業績效也已突破千萬，庇護工場的家數及庇護員工數也較102年成長一倍，係成果豐收的一年。最後「勞安福利科」以戲劇表演「勞工放送頭」節目，活潑幽默的方式詮釋業務內容，介紹職業安全衛生、職災個案主動服務、弱勢職災勞工房屋修繕及勞工育樂中心等業務，令人印象深刻。本次業務成果發表會，亦邀請3位評審老師對於本局業務成果發表提供相關建議，首先才華教育訓練機構總經理韓瑞信老師講評時提出，勞工局透過多次簡報講師內部訓練，使得各科業務簡報水準已達到全國性績優單位的水準，不少單位結合時事手法且大量運用多媒體使的簡報內容相當豐富，此外韓老師業提示簡報部分亦要注意留意色彩對比度，字體以微軟正黑體為最佳；嘉南藥理科技大學休閒保健管理系張鳴珊主任表示，各科簡報配合重點業務透過幽默的短劇表現有效宣導勞工政策，透過生活化的表現，潛移默化中宣導勞工政策，令她印象深刻的包括TTQS4連金，勞工領袖大學、秀閣樓及晴天坊，身障人力銀行等多項措施均表現相當亮眼，勞工行政資歷20餘年，臺南市政府勞工局前專門委員王振家表示，勞工局的蛻變相當的大，在札實內部教育訓練之下各科的表現均有長足的進步，有的單位透過記者連線播報，也有透過廣播劇的表演，及詼諧幽默的表演手法，讓艱深難懂的勞動法令透過潛移默化的方式讓現場嘉賓驚艷不已，各單位的表現均不惶多讓。 勞工局王局長總結時指出，勞工局的業務透過水平展開的方式與工會分享，藉此一方面使工會了解勞工局業務推動的情形，另方面也與勞工局的同仁及各工會幹部互相勉勵，透過TTQS教育訓練的推動，使大家專業技能日益求精，並提升大家的競爭力。與會人員對勞工局舉辦宣導會，均表示受益良多，對未來推展工會會務將有所幫助。各工會領袖也建請勞工局要持續推動各項勞工政策以嘉惠市民。 (供稿人：勞資關係科沈晉成，電話：06-6322231*6695)",
    "tags": ""
}