{
    "published": "2015-03-11",
    "title": "南市104年首場「台南呷頭路」就業博覽會5235職缺，「八達祥和愛的禮物，呵護市民求職路」21日善化登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142103",
    "content": "臺南市政府年度開春第1場大型徵才活動－2015「台南過生活 台南呷頭路」Part1就業博覽會將在3月21日於善化區文康育樂中心盛大登場，共有120家廠商，聯合為大台南市民帶來5235個工作機會。今年首場就博會從大台南地理中心點善化區出發，除兼顧市民求職交通需求，更鄰近台南科技科重鎮-南科園區，聯合多家如台積電、群創光電、茂迪等科技大廠，提供各類職缺，共同打造「台南呷頭路」的就業宜居環境，其中更有17家在地廠商（善化及善化鄰區）釋出1142個在地工作機會。值得關注的是本次徵才更不乏多家廠商釋出高階主管職缺，如台積電、茂迪、志鋼等企業，有意應徵的求職者要好好把握機會。今日在永華市政中心新聞發佈室舉辦2015「台南過生活，台南呷頭路」Part1就業博覽會行前記者會，本次就博會恰逢善化區草莓季，由市長賴清德、副市長顏純左、勞工局長王鑫基、民族事務委員會主委汪志敏、善化區長李皇興、鹽水區長莊燕如、台南市總工會吳勝雄理事長、台南市產業總工會秘書長黃育德、台南市職業工會總工會常務陳文珪、立委黃偉哲服務處代表、議員陳怡珍、呂維胤、蔡淑惠、蔡玉枝服務處各代表、宏遠興業人力資源經理蔡介雲、台南就業中心主任傅傳智、移民署台南市第一服務站主任林炳煌、柳營科技環保園區廠商協進會理事長鍾雲珍、真理大學副校長蔡維民等多位貴賓共同應景於啟動儀式上種下象徵「愛與呵護」的「台南八達祥和好禮」草莓，象徵本次「台南過生活 台南呷頭路 」就博會貼心免費提供「投履歷送好康」、「求職摸彩活動」、「求職托兒服務」、「呷頭路接駁車」、「履歷健檢服務」、「屆退官兵服務」、「免費彩妝美髮」、「數位求職服務」等8項「愛的服務」，持續呵護市民求職路，協助求職朋友就業，找到理想工作，在台南安居樂業。市長賴清德致詞時首先感謝勞工局團隊的用心與努力，巧妙結合八達祥和的祝福語及善化草莓季的特色，推出八個「愛的禮物」，希望市民能好好把握機會，踴躍參加。感謝120家廠商在本次就博會提供5235個職缺，歡迎市民把握機會。賴清德並表示一直希望市民能安居樂業，而首要條件就是要能充分就業，在台南市不管是農業、商業、觀光業都相當發達，尤其近來多次搏得國際版面，榮獲CNN、澳洲媒體及西班牙網站報導票選為世界美食之都、最刺激的鹽水蜂炮活動、最夢幻的木棉花道等，可見台南備受注目，更吸引觀光客及資金來到台南，無論溪北、溪南，各行各業普遍發展，如此就業機會就會增加，並祝福大家找到理想工作，安居樂業。副市長顏純左也致詞感謝勞工局透過不同媒合管道協助頭家找到好人才，並肯定就博會提供越來越來精緻的服務，改善求職者未來的人生，並表示求職最重要的是獲得肯定，鼓勵求職者好好把握機會，下定決心投入職場，別輕言放棄。勞工局長王鑫基表示，市長就職連任第一個政見就是「呷飯皇帝大」的唯一施政核心，四年來勞工局兢兢業業推出多項市民就業服務措施，讓市民有感就業管道便利。本次恰逢善化草莓季，而草莓的花語就是「愛與呵護」，這正與勞工局積極照顧勞工朋友就業、權益的政策不謀而合，所以本次就博會推出8項貼心服務，希望這些給市民「愛的禮物」，能好好「呵護市民的求職路」！王鑫基並表示今年也將為求職者帶來多項創新「愛的服務」：勞工局積極關注青年就業議題，今年除大受好評的暑期工讀外，還要為青年朋友帶來就業研習營，另外為提供求職者有感就業諮詢服務，除邀請專業心理講師做深度諮詢外，今年更將要首度引進職涯評量工具，讓市民求職方向更具體。職訓就服中心主任陳美顏表示，本次活動以「愛與呵護」為特色主題，推出「台南八達祥和禮」，提供求職者各項貼心服務，除了「求職托兒服務」外，為鼓勵求職者多投履歷，增加就業機會，更推出「投履歷送好康」活動，只要投兩家以上不僅有香甜善化草莓免費吃、還有眾多善化知名特產免費拿，有在地生產芝麻粉、冰涼沁心的冬瓜茶與龍鳳冰、還有知名佳皇紙業水泥紙袋書包、宏遠興業觀光工廠手帕，以及最大獎善化南科商旅住宿券的摸彩活動，歡迎求職者踴躍投履歷，把大獎抱回家！此外為便利市民求職，本次也特別提供「呷頭路接駁車」，當天自8點40分起從善化火車站到就博會場有接駁車，從市區搭火車到善化車站只要十幾分鐘，轉搭接駁車到會場也僅需10分鐘，求職相當方便。更建議市民多利用大台南便捷公車運輸系統，善用「南下棕轉橘、北上藍轉橘」：新營、鹽水、學甲可搭乘「棕幹線」公車到佳里，南市六區民眾可搭乘「藍幹線」公車到佳里，並由佳里轉運站搭乘「橘幹線」即可直達會場（善化國小斜對面），歡迎正在找工作或有意轉職民眾3月21日來善化找工作，來台南過生活！(發稿人：勞工局職訓就服中心周義連 電話06-6330820轉202)",
    "tags": ""
}