{
    "published": "2015-03-25",
    "title": "台南市政府第201次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174587",
    "content": "今天，台南市政府假民治市政中心召開第201次市政會議。會中，水利局陳報「本市水情概況及104年重點防汛工作業務」報告。 針對旱情和防汛工作，賴清德市長表示，去年汛期結束後，進入枯水期，全台降雨驟減，從中央氣象局的預測得知，台灣已面臨十年來的最大乾旱，全台啟動抗旱大作戰。台南市政府在中央宣布第一階段限水前即啟動抗旱小組的運作，做好各項超前佈署的工作，同時加強宣導節水措施，以每人每天節省3公升為目標。 其後，市府更在2月25日第二階段限水前一天率先成立104年旱災應變中心，邀集全市不分中央、地方或國營事業的各水資源權責機關以及民間工業區及旅宿業代表，擬訂抗旱節水措施，提出許多創新省水方法，並由市府公部門率先做起，這些作法已獲得相當的支持與肯定。 賴市長強調，目前採取的各項節水限水措施是我們今年面臨最大的乾旱情況下，不得不的緊急作為。但節水、省水本是一種美德，是每一個人對環境與地球永續生存應盡的義務，是不論旱澇都應內化成為生活習慣的舉手之勞。賴市長呼籲全體市民，當下不僅要共體時艱，更要當成日行一善一起珍惜水資源，平安度過今年的缺水難關。 賴市長指出，我們不希望進入第三階段限水措施。對抗旱情，民眾不需恐慌，而要理性，有方法應對。同時，為了節約用水，學校游泳池和公立游泳池在旱情未解前，暫停開放。 賴市長也感謝水利局李局長繼去年底提出本市水情評估及104年防汛重點工作外，更在今天已進入嚴竣的2階段限水時，更新水情資料及將防汛工作的整備與淹水地區解決對策再次提出報告，是非常負責任的態度，也是打造安全大台南必要的工作，請各局處同仁對於職掌工作都應抱持相同的態度與堅持為市民的福祉盡心盡力。 賴市長表示，有關水源管控與調度上，台南市由於過去幾年的努力，農業用水藉由掌水工發揮功能，讓今年的春耕未休耕已呈現成果，是非常不容易的一項作為。我們感謝水利署及嘉南水利會的努力，也期待掌水工的工作應成為常態性的業務，讓農業用水可以用則當用、該省則省。此外，對於養殖、畜牧的用水也要有效的管控，讓用水比例最高的農業部門可以減省又不影響產值。 其次，工業是國家經濟的命脈，工業用水的需求必須滿足，特別是高科技產業，但工業要升級，應落實廢水的回收，增加回收率，並積極研發再生水，讓每一滴水資源都可以回收再利用，讓工業產值可以不斷的提昇，包括水質淨化廠的建置與再生水的製造都是刻不容緩的工作，請水利局持續向中央爭取並著手興建。 至於民生用水部分，讓節水成為全民運動，除改用節水的各項設備外，也要養成生活習慣。而中央在政策上應儘速研議的獎勵或處罰機制應法制化、水價機制應如何合理與適切、如何減少自來水的漏水率及水庫的清淤或改建，都不應該在面臨乾旱時才啟動，必須研議一套可長可久的制度及拿出魄力，未雨綢繆解決問題，才能讓水資源永續存在，才能讓人民安居樂業。 賴市長指出，今年的防汛重點在過去4年已完成10年防洪標準的水利系統後，我們還是要持續加強設施的維護與管理，另外重大的淹水瓶頸尚需要流域綜合治水計畫填補部分，除經費到位，依序設計、施工外，許多正在進行中的工程，也請水利局把握汛期來臨前施作時機，加速興建，不論是防水堤防、抽水站、防水閘門等都應確保工程的品質。 至於去年812 豪雨所造成安定新吉社區與安南部分地區的淹水不退情形，已找到原因及解決方法，應向當地區民說明；至於最嚴重的三爺溪整治請依既定程序辦理，儘早完成整治，以符合市民的期待。 賴市長也指示水利局安排在汛期來臨前，親自前往各重要的水利設施或淹水改善地區實地勘查，一方面慰勉同仁的辛勞，另一方面向市民報告治水的績效及本來要施作的內容，以滿足其知的權利，同時也聽取其建言，讓治水在公私協力下創造多贏局面。 此外，針對推動英文成為台南市第二官方語，其專案辦公室已開始運作。賴市長表示，打造台南市成為一個國際城市，除了要營造雙語的環境外，更要有所提昇。所以，賴市長提出將以10年的時間將英文做為台南市的第二官方語。經過反複的討論與研議，相關的短、中、長程計畫將在近期內對外公布，並開放討論。 為因應本項工作的推動，市府成立專案辦公室負責執行，第一批進用的人員已於日前報到上路運作，今天特別利用市政會議向大家宣佈，未來各局處也有相關的配套措施，請劉副秘書長督導，儘速提市政會議報告並讓市民瞭解。今年7月將有來自12個國家少棒球隊前來台南比賽，包括陪同前來的教練或家長，多有需要在語言的相互溝通，請專案辦公室提供必要的協助及諮詢，秘書長主持的跨局處協調專案小組也請納入專案辦公室參與。 在市民卡發行的最後階段整備上，賴市長也表示，市府結合一卡通即將發行的市民卡籌備工作已進入倒數計時，請民政局、區公所及各相關局處針對各項事前應完成的工作再逐一盤點，務求完善規劃，讓這項開啟市民生活更便利的措施，可以在上路後一路長紅，讓市民對這座城市更有認同與光榮感。 下週將進入清明掃墓及連續四天的假期，賴市長指示，對於方便市民掃墓的交通規劃、便民措施以及為維護環境清淨的各項措施，民政局已召開跨局處的協調會議，請相關機關都應全力以赴，做好萬全的準備，讓市民在慎終追遠之際可以感受到市府的貼心服務。至於連續4天假期可能面臨的風景區、賞花街道、文化設施景點的交通壅塞問題，都請警察局做好交通疏導的準備，並加強勤務的安排，讓見警率提高，讓市民及旅客感受到被關心與協助。",
    "tags": ""
}