{
    "published": "2015-03-02",
    "title": "台南市政府觀光旅遊局 新聞稿-2015臺灣國際蘭展，蕙質蘭心小旅行",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139471",
    "content": "台南市政府觀光旅遊局 新聞稿2015臺灣國際蘭展，蕙質蘭心小旅行臺南市政府觀光旅遊局於今(2)日上午假民治市政中心舉辦「2015臺灣國際蘭展蕙質蘭心小旅行」記者會，觀光旅遊局長王時思、台南市旅行業經理人協會理事長陳秉琨、後壁區後廍里長黃正雄、土溝農村文化營造協會理事魏婉如、無米樂~菁寮庄社造規劃導覽文史工作室執行長黃永全等業者，一同為「2015臺灣國際蘭展蕙質蘭心小旅行」揭開序曲。 2015臺灣國際蘭展即將於3\/7~3\/16在台灣蘭花生物科技園區盛大舉辦，本次蘭展以「自然、多元和保育」的主題景觀精神，設置千坪主題展覽館及四大特色展區，結合景觀創作、文創設計、生活美學、生物科技等項目，展現多元豐富的內容。觀光旅遊局局長王時思表示，台南在3月蘭展月時，不但整個城市都因為蘭花而瘋狂，很多人來看蘭展這大型的展覽會都覺得很震撼，感受到蘭花原來也可以如此的被展現；為了讓來參觀蘭展的民眾在參觀精彩豐富的蘭展之外，也能同時看看台南的風土文化，觀旅局結合旅遊業者與在地協會，推出套裝遊程並特別規劃親切暖心人情的「蕙質蘭心」小旅行，邀請民眾一同住宿當地、品嚐道地美食，分享在地故事，希望透過這樣的活動讓民眾多與在地協會互動，讓遊客可以深刻的體驗台南的風土人情，因為這才是台南最珍貴的部分，未來以local is new global的概念，觀旅局所有的大型活動都會推這樣的風土遊程，希望3月來台南，不只看見蘭花的美，也從內在感受蕙質蘭心的氣質，深刻體驗在地風土人情味與大台南人文風光景色。土溝農村文化營造協會理事魏婉如表示，「優雅農夫田園野趣」將帶領遊客由蘭展前往土溝農村看藝術展、騎鐵馬悠遊田園、並歡迎民眾於4月11日、12日來享受鄉村搖滾音樂會等眾多樂趣；後壁區後廍里長黃正雄也提出由無米樂後廍社區發展協會規劃的「無米樂鄉村慢漫遊」，誠摯邀請遊客跟隨腳步前往紀錄片電影「無米樂」所在的菁寮老街，尋訪老街巷弄裡百年古厝的歷史足跡，走遍用青年力量投注活力的土溝農村美術館，品嚐幸福花園割稻飯及牛車逛大街體驗，一起在老社區的角落尋寶；此外，無米樂~菁寮庄社造規劃導覽文史工作室執行長黃永全規劃的「米蘭鄉村悠遊行」，歡迎民眾一起來趟菁寮聚落農村再生文資守護活化探索與文化饗宴感恩割稻飯，讓遊客深入感受後壁菁寮農村的慢活魅力。除了豐富的在地生活體驗外，台南市旅行業經理人協會理事長陳秉琨表示，本次蘭展的套裝遊程共有佳成旅行社、遠達國際旅行社、翔麟旅行社、山富國際旅行社、易遊網旅行社及彰化旅行社等6家業者，推出共11條套裝1日遊及2日遊遊程，讓遊客參觀臺灣國際蘭展外，還可以選擇暢遊烏樹林休閒園區、無米樂菁寮老街、北門七股生態、關子嶺風景區、月津港文化園區、葫蘆埤生態公園、安平文化美食巡禮等周邊景點，體驗大台南風光美景。觀光旅遊局為便利外縣市民眾前來參觀蘭展，特別與高鐵公司合作，推出蘭展高鐵套票，可享高鐵標準車廂對號座來回75折優惠價及蘭展門票1張(原價200元)、蘭花紀念禮盒1份(原價500元)的好康大禮，以台北出發為例，本套票優惠價只要2,200元(原價3,060元)，相當於約72折優惠，提供全國各地的遊客輕鬆悠遊台南，有興趣的民眾即日起可至全台7-11 i-bon購買。另外，由觀旅局推出的蘭展月好康優惠方案，民眾凡憑蘭展門票票根於3月1日至31日可享台南地區美食、住宿、遊樂、伴手禮、觀光工廠等超過百家店家好康優惠，更多更好玩的活動優惠內容及蘭展相關資訊請洽活動網站(http:\/\/www.tios.com.tw\/)查詢。●蘭展活動日期:2015\/3\/7~3\/16●蘭展活動地點:台灣蘭花生物科技園區(台南市後壁區烏樹里烏樹林325號)●優雅農夫田園野趣報名預約專線06-6871322(土溝農村文化營造協會)地址:後壁區土溝里56-1號(土溝農村美術館)網站: http:\/\/gracefulfarmer.com\/●無米樂鄉村慢漫遊報名預約專線:06-6623703(無米樂後廍社區發展協會、施明慶先生)地址:後壁區菁寮里73號(茄芷阿嬤工作坊)●無米樂農村米食文化體驗遊報名預約專線:06-6622749(無米樂稻米推廣促進會、張美雪小姐)地址:後壁區菁寮里2-1號(佳香美食旁)臉書: https:\/\/www.facebook.com\/wumile.happyrice\/info?tab=page_info●米蘭鄉村悠遊行報名預約專線: 06－6622705 (無米樂~菁寮庄社造規劃導覽文史工作室、黃永全先生)地址:後壁區菁寮村菁寮老街荷蘭井129號●7-ELEVEN ibon(蘭展高鐵套票):http:\/\/ticket.7net.com.tw\/index.php?class=funcnav&amp;func=news&amp;work=detail&amp;news_id=2335高鐵套票票價表: （須成套購或退）■高鐵車票起迄地點須有一站為嘉義站■高鐵車票適用搭乘期間為，購買時選定之看展日期前1日起，至購買時選定之看展日期後2日止。■每筆交易僅限購買一套套票■每套手續費用$20以現金支付。接駁服務:本活動提供高鐵嘉義車站至展場之接駁服務(高鐵嘉義站2號出口)接駁路線 去程:高鐵嘉義站(轉乘黃9新營線)&rarr;台鐵後壁站(轉乘蘭展免費接駁車) &rarr;蘭展會場 回程:蘭展會場(蘭展免費接駁車) &rarr;台鐵後壁站(轉乘黃9新營線) &rarr;高鐵嘉義站備註：請攜帶悠遊卡或一卡通等電子票卡，可免費搭乘黃9新營線，如未帶者，單程61元。新聞聯絡人觀光旅遊局觀光行銷科 張科長淵柏 06-6353226觀光旅遊局觀光行銷科 郭股長俊麟 06-6353226觀光旅遊局觀光行銷科 陳建宏科員 06-6353226、0912-193263",
    "tags": ""
}