{
    "published": "2015-03-12",
    "title": "『勞工論壇、凝聚共識』   104年度第一季社會對話－「攜手創新．向前行」勞工議題論壇圓滿閉幕",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142433",
    "content": "臺南市政府勞工局3月12日上午假關子嶺勞工育樂中心舉行104年度第一季社會對話－「攜手創新．向前行」勞工議題論壇，由勞工局王鑫基局長主持，希望透過論壇與工會領袖產生共鳴。本次由勞工領袖大學去年結業的8位高階班學員擔任引言人、與談人發表論文研究成果，現場有本市各總工會、產業、企業、職業工會理事長等180位貴賓蒞臨參加，一起啓發創新思維，激發工會新亮點。勞工局王鑫基局長開幕致詞表示，首先感謝各工會理事長一直以來對市府團隊施政的大力支持與肯定。也感謝大台南總工會、社團法人台南市勞工志願服務協會、台南市木工業職業工會、台南市電氣業職業工會、台南市油漆業職業工會及台南市泥水業職業工會和志工們，對弱勢勞工家庭房屋修繕，讓許多弱勢民眾渡過一時的難關。去年首場社會對話，邀請勞工領袖大學高階班學員，擔任引言人、與談人用「論壇」方式進行論文研究發表，得到工會理事長熱烈支持與迴響，今年社會對話活動也延續去年一同與各工會理事長分享論文成果，並面對面互動溝通，進行意見交流，冀盼藉本次論壇能提升勞工領袖領導力與管理職能，帶領工會走向嶄新的未來。第一階段【企業工會籌組的困境與突破】論壇首先由東東餐飲企業公關副總林佳樺擔任引言人，與談人包括奇美實業企業工會監事金弘祥、三新紡織企業工會秘書蔡伊倩、農界企業有限公司業務主任吳雅慧。林佳樺副總首先提出幾問題來思考：2011年5月1日新的工會法正式施行，和先前的團體協約法與勞資爭議處理法，統稱為勞動三法。這三法在廣大的勞工心中，有感嗎？就以台南市30人以上的企業，依法可以組織企業工會的事業單位有2,542家，目前完成立案登記的企業只有52家，組織率竟然只有2％。這是勞工的意識不足呢？或是毫無危機意識？還是資方不願意見到。勞工局大力推動企業工會簽訂團體協約，但是沒有雞，那有蛋呢？只有透過不斷的教育，從工會幹部作為種子，唯有不斷的教育，提供勞工的素質，才能喚醒勞工的意識，而勞工領袖大學的設立，就最好的宣傳媒介。◎企業工會的來源與籌組\/金弘祥金弘祥指出工會法對企業工會籌組之重大影響：1.工會有3種組織類型(1)産業工會(2)職業工會(3)企業工會2.「企業工會」採軟性強制入會3.工會會費增訂下限4.增訂不當勞動行為的禁止及處罰條款5.外勞可以參選工會理監事6.代扣會費7.理事長任期連任一次為限。8.訂定會務公假。◎企業工會籌組的困境\/蔡伊倩企業工會籌組的困難：1.大眾誤解2.企業大環境因素-(1)企業濫用責任制(2)集體壓迫式的沈淪(3)資方或主管的壓力3.勞工意識及面對的局勢-(1)缺乏服務奉獻的熱忱(2)勞工之勞動民主意識欠缺(4)法令規範限制(5)工會法違背勞工的結社自由(6)企業工會組織均以一個為限。當前工會發展的三大危機：1.工會官僚化、特權化2.工會幹部高齡化3.廠場工會派系化、內鬥化。◎企業工會籌組的突破\/吳雅慧吳雅慧提出籌組工會的重要性案例：1.頂新假油案件，味全工會呼籲勿拒買林鳳營牛奶。2.復興航空墜河空難，機師工會和民航飛行員協會發表聲明-關注會員過勞及提升飛航安全。籌組工會的突破之目標：1.企業工會應有的認同與作為(1)工會是勞工團結的平台，勞工團結互助理念(2)勞工教育訓練提升(3)企業工會與雇主進行合作(4)簽定團體協約，進行廣泛的集體協商。團體協約的功能：1.使權利義務明確化2.避免發生爭議3.促進勞資合作4.穩定生產秩序5.企業外的產業或職業層級工會。6.政府與社會的強力支援-(1)整合產、官、學、研各部門之資源，減低企業受到環境的衝擊(2)法令政策落實(3)透過勞工局開辦的「勞工領袖大學」，凝聚共識。第二階段【工會蛻變與轉化】論壇第二階段邀請柏飛國際科技有限公司負責人卓佳蓉擔任引言人，與談人包括台南市電器裝修業職業工會常務監事梁永顯、台南市汽車駕駛員職業工會秘書長吳佩于、台南市服飾設計職業工會理事蔡福華。引言人卓佳蓉提出對工會未來期許：1. 工會要蛻變和演化需要好．有．心．力團隊(1)「三好」－有觀念好、執行好、效率好的輔導單位－勞工局(2)「三有」－擁有有心、有能、有為，優質領導的理監事團隊(3)「三心」－配合用心、熱心、全心認真負責的工會會務幹部(4)「三力」－加上向心力、學習力、參與力高的職業工會會員。2.工會創造價值．永續成長3.成果分享．創新改革4.滴水穿石，每個人願意多付出一點，社會可以更美好。◎台南市電器裝修業職業工會常務監事\/梁永顯梁永顯提出台南市電器裝修工會對於吸引會員的做法：1、成立愛心社2、成立登山社3、舉辦技職訓練，計劃導入TTQS評核4.加強會員專長教育及強化工會功能性。◎台南市汽車駕駛員職業工會秘書長\/吳佩于吳佩于介紹觀光計程車及無障礙計程車發展現況，並提出解決工會危機：1.提升及加強工會幹部的素質、專業知識、協調能力2.將TTQS(臺灣訓練品質系統)導入工會，提升勞動力的素質與競爭力。◎台南市服飾設計職業工會理事\/蔡福華蔡福華指出台南市服飾設計工會正面臨嚴重老化與會員大幅流失問題，並提出解決之道：1.開設TTQS職訓課程，充實後進者技能2.組織公司資源平臺3.向後整合，創造高價值產品4.整合建立品牌形象5.建立網路通路6.結合老一輩技師技藝及年輕人創意，建立品牌意象及價值。王鑫基局長閉幕時表示，勞工局每年將持續辦理5場社會對話活動，相信有助於凝聚本市勞工團體向心力與取得勞工政策共識。透過本次活動彼此傾聽交換意見，希望藉此能凝聚共識，齊心協力為勞工服務，期盼勞工幹部能成為帶動工會與事業單位前進的火車頭，勞工局與工會未來一起攜手，大步向前行。發稿聯絡人：勞資關係科吳智仁2991111分機8568tomwu26@mail.tainan.gov.tw",
    "tags": ""
}