{
    "published": "2015-03-20",
    "title": "張正傑親子音樂會-大提琴找新娘",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160954",
    "content": "大提琴想結婚？有沒有搞錯！張正傑325歲的大提琴盧傑利，有天在演奏中，忽然向他提出要結婚的打算！為了達成這個不可能的任務，正傑叔叔只好拜託媒婆趙自強幫忙！新娘到底會是辣妹、夢幻公主、還是宜室宜家的優雅淑女呢？您神聖的一票，將決定盧傑利的一生！音樂點子王張正傑2015玩音樂 臺灣知名大提琴家，永遠的音樂「玩」童&mdash;張正傑，向來以豐沛的創意與幽默趣味的解說，讓生硬的古典音樂，變得趣味而生動。2015年3月份，張正傑特別邀請到重量級媒婆趙自強，兩人將聯手帶來一場活潑逗趣、創意翻天的「大提琴相親大會」，由臺南市文化局做東、特別安排在臺南文化中心舉辦盛大的相親行程！3月29日大提琴盧傑利的最佳新娘將會由現場觀眾投票，由大小朋友來替盧傑利完成終身大事，究竟誰能雀屏中選？讓我們拭目以待！「人可以結婚，為什麼樂器不行呢？」 自從2004年張正傑有了女兒之後，激發了他的靈感，一場場叫好又叫座的親子音樂會就誕生了。策畫專屬學齡前孩童的親子音樂會，突破了傳統音樂會制式的規定，票房場場秒殺，非常受到大小朋友的歡迎。這次2015年推出的「大提琴找新娘」企劃，以兒童為出發點，引發兒童強烈的好奇心及無限寬廣的想像力，藉由「大提琴找新娘」的故事劇情，讓大小觀眾都認識各種樂器的獨特性。張正傑的名琴「盧傑利」，擁有數百年的歷史，本活動特別邀請知名兒童天王趙自強當媒婆，為「盧傑利」安排一個相親大會，透過為它找新娘的劇情設計，讓觀眾了解每種樂器的身形、重量及其歷史和發展背景，並將大提琴著名樂曲，藉由「大提琴找新娘」的故事，輕鬆活潑地介紹給大小朋友。生動的劇情不僅能吸引觀眾們參與，為主角「大提琴」找到心「弦」相屬的另一半，也讓望似儼然的古典音樂輕輕鬆鬆的融入觀眾的心中。大提琴要找新娘！誰要來相親？ 這場專為親子設計、罕見的音樂會，巧思與創意都是一時之選，逗趣機鋒的背後，觀眾們將親自體驗大提琴與各種樂器的搭配，聆賞他們音樂交會與精彩的邂逅，看看到底宜室宜家的「鋼琴」（沈玫伶演出）、大陸新娘的「二胡」（王瀅絜演出）、嬌小辣妹的「小提琴」（梁茜雯演出）、天使般的臉孔與天籟般的聲音的「豎琴」（洪綺鎂演出）、甚至神秘的「假聲男高音」（李文智演出），到底哪一種樂器跟大提琴最速配？您現場神聖的一票將決定「盧傑利」幸福的一生！！請務必來投票！&sup2;演出場次：3月29日臺南文化中心演藝廳 14:30&sup2;演出人員：大提琴\/張正傑 (臺南小吃擁護者)媒婆\/趙自強 鋼琴\/沈玫伶 (臺南人)二胡\/王瀅絜豎琴\/洪綺鎂 (臺南人)小提琴\/梁茜雯 (臺南媳婦)假聲男高音\/李文智 (臺南人)&sup2;主辦單位：弦外之音團02-27812603&sup2;合辦單位：臺南市政府文化局&sup2;贊助單位：玉山銀行弦外之音團聯絡人：呂佳穎02-2781-2306傳真：02-2778-0264E-mail: proartcello@gmail.com永華文化中心管理科 吳佶謙 06-2692864轉501 E-mail: wuchch@mail.tmcc.gov.tw\n演出者簡介 藝術總監：大提琴家\/張正傑教授介紹他是臺灣最有創意的古典音樂家、也是最知名大提琴家，他是第一個想在太魯閣峽谷音樂會的古典音樂家，他更瘋狂的將音樂會帶到金門翟山坑道，也是第一位受邀在臺灣總統府音樂會演奏的音樂家。他的創意不設限，大提琴可以跟京劇、跟臺灣歌仔戲、跟掌中戲合作，可以跟茶、跟咖啡、跟美食結合，可以跟服裝設計、跟現代詩對話，他更刷新了臺灣的古典音樂售票紀錄，兩千多座位的臺北國家音樂廳可以在20分鐘內售罄，這就是大提琴家--張正傑七歲開始學習大提琴，十二歲起連續三年獲得臺灣音樂比賽的第一名，十五歲赴奧地利國立維也納音樂學院 (現稱維也納音樂大學)與Alban Berg Quartett的知名大提琴家Valentin Erben學習，並接受大提琴大師Andre Navarra及Heinrich Schiff之指導，曾獲得Alban Berg全額獎學金之最高榮譽。1984年冬以特優成績獲演奏家文憑。1985年獲奧地利教育部全額獎學金，赴芬蘭隨柴可夫斯基獎得主名大提琴家Arto Noras研習特殊演奏技巧，1986秋，獲芬蘭西貝流士音樂學院最高藝術演奏文憑。返奧地利後，接受Vorarlberg音樂學院專任教授之甄選，於四十餘位競爭者中脫穎而出，成為該校最年輕之教授。同年秋，又獲瑞士音樂院聘為該院兼任教授。1989年張正傑應東吳大學之邀返臺任教，他是第一個拿起麥克風親自介紹樂曲的音樂家。他的音樂會不只有侷限在音樂廳裡〜〜〜他看了電影【刺激1995】(The Shawshank Redemption)就將音樂會現場帶到監獄；因為盲腸炎開刀，出院後又回到醫院舉行音樂會；他也曾經把音樂會帶入工廠，就因為他想看到全部穿同樣制服的工作人員工人一起聽他的音樂會；因為對747型飛機有興趣，就把音樂會帶入飛機維修機棚；拿到第一個智慧型手機，三小時後就決定舉辦smart phone音樂會，將原本禁止在音樂廳出現的手機鈴聲，變成樂曲來演奏，而且還是十幾種手機鈴聲的大集合；看到日本電視節目【料理東西軍】就結合中國絲竹樂與西方室內樂來個PK賽，用茶來對上咖啡，也用牛肉麵來挑戰義大利麵；看到義大利作曲家韋瓦第所寫的四季，就把它搭配掌中劇演出來。看到【辜嚴倬雲熱帶植物保種中心】的17000多株熱帶植物，就決定在這些珍貴的植物前演出音樂。因為音樂廳規定110公分以下的小朋友不能進入，他就舉辦專屬110公分以下小朋友的親子音樂會，大受好評，至今已經演出過數個不同的音樂會企劃。張正傑目前擔任臺灣海洋大學的藝文中心主任，規劃學校內許多藝文展演，並且於教育研究所任教。他亦擔任東吳大學音樂系兼任教授。除了密集的演出與教學之外，張正傑的著作也很獨特的標題，「調琴高手」、「我的外遇」及「女兒，我的鍋鏟呢?」都受到大家的喜愛。\n媒婆\/趙自強 中國文化大學勞工研究所碩士畢業。近年活躍於劇場、電視、廣播、廣告與電影。現任「如果兒童劇團」團長。十九歲時加入蘭陵劇坊，接受金士傑、卓明、吳靜吉等人的劇場指導，並曾參與過劉靜敏的果陀夫斯基貧窮劇場訓練，擁有紮實的劇場表演根基。二十一歲開始，普遍參與創作兒童劇及兒童電視表演；二十九歲參與【表演工作坊】的演出，與賴聲川導演合作《一夫二主》、《暗戀桃花源》、《又一夜，他們說相聲》、《千禧夜，我們說相聲》等等的演出；於1992年與賴聲川導演合作電視舞臺劇《我們一家都是人》的演出，成為固定班底，並開始活躍於電視主持工作、廣播、電影、廣告、連續劇等。1998年與「公共電視」合作演出《水果冰淇淋》而獲1999年、2000年電視金鐘獎最佳兒童節目主持人獎；之後更進一步的投入兒童電視的製作，並結合志同道合的夥伴，製作《故事親親說》親子共讀節目，不但入圍金鐘獎最佳兒童節目，他本人更以該節目榮獲2003年金鐘獎最佳兒童節目主持人獎。2000年，他受台灣全民廣播電臺（News98）邀請，主持親子兒童廣播節目《九點強強滾》，以現場即時播出的形式，風靡北臺灣；此節目並於2000年、2003年榮獲優良電視暨廣播兒童節目「優等製作獎」。他本人更因此節目榮獲2004年「優良廣播兒童節目暨少年節目獎」最佳兒童主持人獎。2000年1月，他創立「如果兒童劇團」。集合了台灣優秀的製作與創作人才，其宗旨在創作優良、高品質的兒童戲劇作品。不只在戲劇領域，並積極與其他藝術領域的藝術家合作，創造了許多膾炙人口的跨界藝術作品。個人自成立「如果兒童劇團」後，亦積極的磨練在兒童表演藝術領域中的各項能力，舉凡編、導、演、製作，都不斷的嘗試、探索，並將視野推廣到更高、更遠。曾編導《雲豹森林》、《輕輕公主》、《你不知道的白雪公主》、《統統不許動》、《誰是聖誕老公公》、《公主復仇記》&hellip;&hellip;等兒童舞台劇。創作劇本《輕輕公主》、《六道鎖》並榮獲臺北市文化局2002年、2005年臺北兒童藝術節優良兒童劇本甄選&mdash;&mdash;金劇獎首獎。其舞臺劇主要代表作品有：「蘭陵劇坊」：《九歌》、《營火》；「隨意工作組劇團」：《今晚菜色如何，娘子？》、《火炬三部曲》；「表演工作坊」：《暗戀桃花源》、《又一夜，他們說相聲》、《永遠的微笑》；「綠光劇團」：《領帶與高跟鞋》歌舞劇（PartⅠ&amp;Ⅱ）、《結婚？結昏！--辦桌》；「九九劇團」：《誰家老婆上錯床》；「如果兒童劇團」：《千禧蟲蟲歷險記》、《隱形熊貓在哪裡》、《故事大盜》、《媽媽咪噢！》、《流浪狗之歌》、《雲豹森林》、《輕輕公主》、《林旺爺爺說故事》、《音樂動物園》、《永遠的童話--神奇的吹笛人》、《你不知道的白雪公主》、《統統不許動&mdash;豬探長祕密檔案》、《誰是聖誕老公公》、《公主復仇記》。電視節目代表作品有：《爆米花》（兒童節目，公視），《水果冰淇淋》（兒童節目，公視），《像我這樣一個家》（中視），《黃飛鴻與十三姨》（中視），《我們一家都是人》（超視）&hellip;&hellip;等。小提琴\/梁茜雯出生於臺中市，在國內接受基礎音樂教育，十四歲隻身前往維也納學習，以最高點數成績考取國立維也納音樂暨表演藝術大學，師事 Prof. G&uuml;nter Pichler，深受教授賞識，並稱讚她是其三十年教學生涯中最具有天份與潛力的學生。在維也納學習期間，參與眾多維也納知名樂團到世界各國巡演，深獲好評。2008年以「特優」成績畢業於德國柏林藝術大學，取得小提琴演奏碩士學位，並獲直升最高小提琴獨奏家文憑。豎琴／洪綺鎂 被國際知名豎琴家Marielle Nordmann 讚賞為「具有潛力的優秀豎琴家」的洪綺鎂小姐，為法國1998年U.F.A.M. 國際豎琴大賽的第一名得獎人。求學時，雙雙以室內樂、豎琴兩項第一名的成績畢業於法國巴黎音樂院與巴黎師範音樂院。還因優異品評而得到巴黎師範音樂院所發給的全額獎學金與奇美藝術基金會的培訓獎學金。  1995年回臺定居後，陸續應邀以獨奏、協奏、室內樂&hellip;&hellip;把豎琴多樣化的音樂風貌介紹給愛樂者。目前任教於東吳大學、輔仁大學、文化大學、臺南女子技術學院、屏東女中音樂班、嘉義國中音樂班。\n鋼琴\/沈玫伶 臺南市人。2000年參加全國資優保送甄試進入臺北市立師範學院音樂教育學系(現臺北市立教育大學)，師事林公欽教授。畢業後旋即進入美國科羅拉多大學音樂研究所就讀，並於2006年取得鋼琴演奏碩士。於2010年起獲聘於美國南密西西比州立大學擔任音樂系專任鋼琴伴奏與客座講師。除了活耀於鋼琴伴奏與室內樂之外，她也致力於鋼琴獨奏與雙鋼琴之演出，並於2010年榮獲佛羅里達州立大學協奏曲比賽第二名之殊榮。目前擔任臺北市教育大學助理教授、大臺南全國音樂大賽執行長、臺南市音樂協會總幹事。二胡\/王瀅絜 曾任臺北市立國樂團二胡首席，現為自由二胡演奏家，獨立製作多場具主題性以及融合不同藝術元素的音樂會，從二胡演奏出發進而探索表演藝術的各種可能性。目前擔任國立臺灣藝術大學國樂系及臺北市立教育大學音樂系兼任講師。 畢業於中國文化大學國樂系、中國文化大學藝術研究所演奏組，由林昱廷教授指導論文撰寫及演奏，取得臺灣第一位二胡演奏碩士。自幼接受完整嚴謹的西洋古典音樂教育，學習鋼琴、小提琴以及理論作曲。假聲男高音／李文智李文智博士，榮獲第二十屆金曲獎傳統藝術類「最佳演唱」獎。臺灣臺南市人，畢業於美國雪蘭多音樂院 ( Shenandoah Conservatory ) 取得聲樂演唱博士以及約翰霍普金斯大學琵琶地音樂院 ( Peabody Conservatory of Johns Hopkins )「聲樂演唱」與「早期音樂」雙碩士。曾受聘於琵琶地文藝復興樂團專任假聲男高音獨唱、聖保羅大教堂女低音獨唱、巴爾地摩藝術家樂團男高音假聲男高音獨唱以及首位美國華府國家大教堂所聘任之外籍男高音獨唱，現任英國大英圖書館研究員。近年來致力於國內推廣巴洛克與文藝復興等早期音樂，時常邀請國外知名演奏家來臺演出。",
    "tags": ""
}