{
    "published": "2015-03-21",
    "title": "八達「上好」禮促市民「呷頭路」 善化「台南過生活」就博會今日湧入近4000人 媒合率達6成8",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141078",
    "content": "台南市政府104年度開春第1場大型徵才活動2015「台南過生活 台南呷頭路」Part1就業博覽會，今日在善化文康育樂中心盛大登場，共邀集服務業、傳產、科技業等產業120家廠商釋出5435個工作機會，吸引逾4000名求職者前往，初步媒合率68.86%。今日早上9點不到，會場入口就持續湧入求職人潮，台南市副市長顏純左、勞工局局長王鑫基、立法委員黃偉哲、台南市議員林志展、蔡玉枝、議員林燕祝服務處秘書、善化區區長李皇興、臺南市總工會理事長吳勝雄、大臺南總工會理事長陳美靜、臺南市職業總工會理事長施龍麟、臺南市產業總工會秘書長黃育德、台南市榮民服務處處長朱維忠、勞動力發展署雲嘉南分署永康就業中心主任黃耀德、科技部南部科學工業園區管理局科長趙志寶等貴賓更一早到場替求職者打氣。現場活動由梵羽舞蹈藝術團表演精湛舞藝，炒熱會場氣氛，接著由與會貴賓共同將象徵八項「愛與呵護」的「八達祥和禮」草莓「堆」上牛車，代表市府對勞工就業的關懷不遺餘力，傳達在台南求職好康滿滿一牛車，也祝福在場求職者在勞工局的「愛與呵護」之下順利「呷頭路」，在台南安心過生活。副市長顏純左在致詞時首先感謝這次120家廠商共襄盛舉，投資台南共釋出5435個職缺。「呷飯皇帝大」是賴市長的唯一施政核心理念，肯定勞工局努力透過多元創意的管道實踐，不僅一年辦理四場就博會，活動內容也不斷創新和突破，讓廠商在會場招募好員工、也讓求職民眾能夠發揮所長。顏純左也強調就業對於社會安定的重要，因為每一份工作機會，就是一個家庭經濟生活穩定的力量，更可讓每位青年實現自我理想。他也勉勵青年「呷頭路無非是為了過生活」而台南就是最適合過生活的地方，歡迎全國民眾到台南過生活，雖然沒有許多大型建設，但台南市政府從老百姓最關心的事情著手做起，建設台南為適合生活的好地方，例如推動路平專案讓行車順暢、治安也是六都第一名，透過治水，除了降低淹水的機率，也舒緩台南水情，讓缺水問題不惡化，打造台南成為優質的生活環境，不僅富有古蹟、小吃美食，房價也偏低，今天就業博覽會不僅幫台南市民找工作，更歡迎全國的朋友「來台南過生活來台南呷頭路」實現人生理想。最後也祝福求職朋友能找到理想的伯樂，擁抱璀璨前途，平安健康。勞工局局長王鑫基表示，市長關注市民就業，積極招商，引進投資，期望工商並進、就業充分。勞工局為實踐市長理念，推動「三大目標」，第一就是「樂業大台南」，戮力開發工作機會，辦理媒合，除今日大型就博會外，開春至今共辦理了66場次媒合徵才，共提供了6579個職缺，共服務2449人次求職，初媒率破7成；同時也架構無線求職服務網絡，開設網路就服台、建置「台南工作好找」APP及臉書粉絲團，讓服務24小時如影隨行不打烊。第二是「溫暖大台南」，主動建構「晴天創意築夢坊」及「秀格樓」，提供給特定對象或弱勢婦女展銷手作產品的虛擬與實體兩大平台，讓這些不方便就業的朋友們也能靠一己之力在台南安居樂業。而針對勞工就業之後的職場安全保障，勞工局推出「安全大台南」，積極捍衛勞工職場安全衛生，保障廣大勞工朋友生命財產安全，成立安衛家族，透過大企業帶領小企業的方式，讓企業互相學習，互相成長進步，落實預防重於治療的精神。這三大目標，就是要打造台南勞工就業的友善環境：「樂業大台南」、「溫暖大台南」協助市民朋友進入就業市場，就業後若要預防發生意外，勞工局的「安全大台南」也替你保障安全。王鑫基進一步說明今天就博會三大目標都在此呈現，有職訓就服中心力邀120家廠商，提供5435個職缺讓市民面試、還有勞安福利科的「職業安全衛生宣導小站」捍衛工安、更有就業促進科的「秀格樓」與「晴天創意築夢坊」的展銷宣導及身心障礙者職業重建服務窗口，讓市民朋友有感台南市政府勞工局的對勞工的「愛與呵護」完善服務。今日活動還招待求職者留宿善化，摸彩送出南科商旅住宿券1張，期望給求職者一個好兆頭！此外，職訓就服中心也聯合多家在地農產資源，贈送許多好康給積極投履歷的求職者，如著名的冬瓜茶、特產芝麻粉、龍鳳冰、香甜草莓、佳皇紙業環保水泥書包紙袋，更有嘉南藥理大學學生手作產品，宏遠興業紡織生態工業園手帕等多項好康，鼓勵求職者多投履歷搶先機，在台南「呷頭路」過好生活。同時，職訓就服中心也預告104年度第2場大型徵才活動也隨即在5月底登場。 （臺南市政府勞工局職訓就服中心周義連 06-6330820轉202）",
    "tags": ""
}