{
    "published": "2015-03-09",
    "title": "賴市長宣示推動開放政府 首案飛雁新村進入開放決策議程",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171528",
    "content": "（永華市政中心發布）　 臺南市政府今（9）日正式宣示，以「開放資料」、「開放服務」、「開放決策」三大主軸推動開放政府，市長賴清德當場宣布自四月開始直播市政會議，以資訊透明、管道多元等方式，落實公民參與。賴市長強調，開放政府為臺南市政府四大施政本質之一，市府有決心，而且也有方法，會好好來推動開放政府，讓市府跟民意更加緊密的結合，不僅僅市政府可以接受民眾課責，也可以提高行政效率，更能廉能防腐。有鑒於此，繼東區巴克禮公園第二期荒野公園、左鎮菜寮化石園區後，賴市長當場宣布飛雁新村開發案進入開放決策的議程，如此一來，重大建設的發展，才能有民眾參與的重大意義。  臺南市政府以「透明、參與、協力」為開放政府三大原則，並以「開放資料」、「開放服務」、「開放決策」三大主軸進行，透過今天的記者會模擬現場播出，正式對外說明。賴市長致詞指出，開放政府三面向，包括開放資料、開放服務、開放決策。簡單的講，都是開放，就是公開透明，不管是開放資料、開放決策、開放服務，市民有辦法參與之後，就有辦法公私協力，就會產生一個正面的效益，促進民主發展。  賴市長進一步指出，過去，雖然臺南市政府沒有強調開放政府這四個字，但其實是有些事情已經在做了。舉例來說，東區工務局所建置的荒野公園，就是「巴克禮公園的第二期」，依循開放決策的模式，它保留了包括螢火蟲區，一個滯洪池，與當地原始的生態環境，為了要避免影響當地的生態，還建構了高木棧道。賴市長認為，如果大家去看一下就知道，這些構想、這些意見，都是市政府與工務局，長期跟當地的社會團體，或是當地的里民共同討論的結果；換句話說，市政府決定要開闢第二期，但是怎麼開闢？然後，期程如何？要怎麼樣做？甚至監督，其實都是公、私協力；這就是一個開放決策的模式。賴市長也提及西拉雅族正名的事情，以及左鎮化石館，市府希望變成化石館園區，透過公民論壇方式，市府把化石館園區的想法與當地里民、社團充份溝通。這也是市府用開放決策的模式而成的。  「飛雁新村」這個案子固然是國防部的土地，是都更案，廠商也已經得標了，但是當地的民眾跟民意代表都認為當地是一個文化的遺址，他本人也已經到現場視察過，也已經做出決定，要求承辦的公司一定要做現場探勘，「除非沒有發現文化遺址，否則不可以動工」，「甚至樹木也要原地留置，不可以任意遷移」，但是還是有公民團體站出來，認為還有一些其他的想法，賴市長也當場宣布將飛雁新村案，進入開放決策，聽取更多市民的意見，也廣納市民參與的管道，賴市長指示曾副市長負責，結合包括工務局、都發局，還有文化局等一起跟公民對談，讓未來飛雁新村的進展，不僅僅是符合開放政府的精神，也能夠符合民眾的要求。賴市長重申，一個重大的城市發展，如果能夠跟民意結合在一起的話，那才有意義。 最後，賴市長指出，上一任臺南市政府兩大施政本質，一是清廉勤政，一是以人為本，傾聽民意、施政跟民意結合；像是路平，或是治水，路平、治水、公車捷運化，相關的局處首長都花了很多功夫聽取民眾的意見，跟民眾結合，就是以人為本的概念，除此之外，這一任我們又加兩個本質，一個是公益向善，我們認為市政府也應該是一個行善的單位，我們看到很多善心人士或是團體在做好事，那市政府也有行政的資源，應該去幫助弱勢的民眾，也是一個行善的團體。第四個就是開放政府，市政府有決心，而且也有方法，會好好來推動開放政府，讓臺南市政府跟民意更加緊密的結合，不僅僅市政府可以接受民眾課責，也可以更加有效率，也可以廉能防腐，當然最重要也可以讓城市的建設能夠更符合民眾的要求。  市府秘書長陳美伶指出，過去，行政機關最引人詬病的地方有兩項，一是行政效能牛步化、一是黑箱作業；然2000年民進黨執政通過行政程序法以及2005年立院通過政府資訊公開法後，中央政府是在所有的中央機關裡面都要求在網站的首頁上面，都必須要有政府資訊公開的專區，然後開始去做資訊公開；地方政府的部分，就沒有很同步的去強烈的要求。  陳秘書長進一步表示，臺南市政府在四年前合併的時候，賴市長一直堅持就是說公開透明才是最佳的防腐劑，但是，政府資訊公開只做到讓老百姓了解政府在做什麼。換句話說，我們所提供的資訊是為人而存在的，是人能夠讀的、能夠看得懂的；但是隨著科技的發達，讓機器讀取資料是一個趨勢，因此開放政府不是現在大家理解把會議開放、讓媒體進來採訪，就叫做開放政府；其實真正的開放政府是要把我們所有的原始資料公開，那個才是最重要的部分。  研考會主委趙卿惠指出，臺南市開放政府採取「整體規劃、個別亮點先行」的方式推動，像是之前的市府禽流感應變措施就上架到資料開放平臺，日前（2月27日）市府也參加Open Data\/Taiwan禽流感與開放資料座談會，應邀分享臺南市政府公開水、旱禽場因禽流感而撲殺禽類的場次、地點、日期、禽種、病源、工作執行事蹟等，資料開放平臺可將資料地圖化，讓資料的更新和顯示更有分析性。另外，研考會也利用時間地圖「TimeMapper」，呈現市政府的防疫工作時間軸，也就是以時間為軸線，了解防疫工作的概況，而這些加值服務，還能上傳影音和照片，對了解一個事件的始末有很大的幫助。  值得一提的是，今天的記者會，開放資料方面，將「臺南市政府資料開放平臺」以及領先全國的「道路挖掘行動查報系統」，一次公開全臺南市的地下管線圖資，市府工務局現場演出行動劇加深各界印象。其中「臺南市政府資料開放平臺」是全國第一個以國際主流開源軟體CKAN建置的平臺，可直接與國際接軌，不需再轉換。資料開放平臺介面友善簡潔，也有交流及互動的功能，使用者可以留下建議、提出需求，目前開放資料項數已達188項，預計四月公開超過200項政府施政資料。  「開放服務」部分，將推出的open 1999網頁及手機APP，找出近年來民眾最常通報1999的案件如路燈故障、動物救援、道路維修、髒亂及污染等共九大類35項做為第一階段開放的項目，之前民眾只能看到自己投訴案件的進度，未來所有人都能透過open 1999看到其他人投訴的案件及市府處理進度；另外，還可以透過APP立即拍照上傳通報，讓全民一起監督。不但如此，市政府更首創全國先例，開放open 1999的API介面，促進公私協力合作、加值應用。  另，研考會102年1月著手架構「臺南市政府資料開放平臺」，去年6月起公開測試，並舉辦「黑客松 open data應用競賽」，共106人組成40隊參賽，以臺南市為主題利用開放平臺資料集撰寫創意應用程式，其中像是「臺南百年文史地圖」就是利用臺南市古蹟資料、中研院臺江計畫圖資，整合時間軸與空間地圖，建置「時間地圖」平臺，進行臺南文史旅遊的導覽建議。臺南市政府也利用這個開放平臺資料集，以健康福利為訴求，設計「臺南福利通」APP，讓民眾方便尋求醫療、護理、福利等最貼近民生需求的資訊，例如藥局、公廁、醫療院所資訊等，並開放程式碼供使用者下載，讓民眾創造加值運用。　　",
    "tags": ""
}