{
    "published": "2015-03-10",
    "title": "臺南市政府宣示開放政府 領先全國地下管線圖資開放",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=57579",
    "content": "臺南市開放政府記者會臺南市政府宣示開放政府 領先全國地下管線圖資開放　　臺南市政府今天（3月9日）宣示推動開放政府，研考會主委趙卿惠表示，臺南市政府以「透明、參與、協力」為開放政府三大原則，並以「開放資料」、「開放服務」、「開放決策」三大主軸進行。在開放資料方面，此次記者會介紹「臺南市政府資料開放平台」以及領先全國的「道路挖掘行動查報系統」，一次公開全臺南市的地下管線圖資；「開放服務」方面則將在四月份推出「OPEN 1999」網頁及手機APP，也創下全國先例；另外，「開放決策」部分則除了透過公民論壇、區里會議直接面對市民之外，未來更將推出「市政提案」，讓民眾參與市政決策過程，整體而言，開放政府要以資訊透明、管道多元等方式，落實公民參與。　　趙主委表示，臺南市開放政府採取「整體規劃、個別亮點先行」的方式推動，像是之前的市府禽流感應變措施就上架到資料開放平台，日前（2月27日）市府也參加Open Data\/Taiwan禽流感與開放資料座談會，應邀分享臺南市政府公開水、旱禽場因禽流感而撲殺禽類的場次、地點、日期、禽種、病源、工作執行事蹟等，資料開放平台可將資料地圖化，讓資料的更新和顯示更有分析性。另外，研考會也利用時間地圖「TimeMapper」，呈現市政府的防疫工作時間軸，也就是以時間為軸線，了解防疫工作的概況，而這些加值服務，還能上傳影音和照片，對了解一個事件的始末有很大的幫助。開放資料平台 預計開放200餘項政府施政資料　　此次記者會中公布的「臺南市政府資料開放平台」是全國第一個以國際主流開源軟體CKAN建置的平台，可直接與國際接軌，不需再轉換。資料開放平台介面友善簡潔，也有交流及互動的功能，使用者可以留下建議、提出需求，目前開放資料項數已達188項，預計四月公開超過200項政府施政資料。趙主委指出，研考會102年1月著手架構「臺南市政府資料開放平台」，去年6月起公開測試，並舉辦「黑客松 open data應用競賽」，共106人組成40隊參賽，以臺南市為主題利用開放平台資料集撰寫創意應用程式，其中像是「臺南百年文史地圖」就是利用臺南市古蹟資料、中研院台江計畫圖資，整合時間軸與空間地圖，建置「時間地圖」平台，進行臺南文史旅遊的導覽建議。　　臺南市政府也利用這個開放平台資料集，以健康福利為訴求，設計「臺南福利通」APP，讓民眾方便尋求醫療、護理、福利等最貼近民生需求的資訊，例如藥局、公廁、醫療院所資訊等，並開放程式碼供使用者下載，讓民眾創造加值運用。　　在開放資料平台部分還有一項更重要的「野生台南」，就是臺南市政府對於開放政府的另一個民主想像，這種去除框架的做法就是要集結眾人的智慧，創造開放政府更多元的想像空間，台南市政府會將所有開放政府的理念open出去，讓更多專家、學者、社會大眾提供意見。open 1999首創全國先例開放API介面 促進公私協力　　趙主委另外說明「開放服務」部分為將推出的open 1999網頁及手機APP，找出近年來民眾最常通報1999的案件如路燈故障、動物救援、道路維修、髒亂及污染等共九大類35項做為第一階段開放的項目，之前民眾只能看到自己投訴案件的進度，未來所有人都能透過open 1999看到其他人投訴的案件及市府處理進度；另外，還可以透過APP立即拍照上傳通報，讓全民一起監督。不但如此，市政府更首創全國先例，開放open 1999的API介面，促進公私協力合作、加值應用。領先全國開放地下管線圖資　　除了open 1999之外，臺南市政府工務局則在記者會中以行動短劇詮釋「道路挖掘行動查報系統」APP的功能，有鑑於高雄氣爆事件後，地下管線圖資的公開，成為全國關注的話題，臺南市政府工務局開發的「道路挖掘行動查報系統」APP，是全國唯一可即時查詢所在地的地下管線分布情形的應用程式。另外還有管線整合及防災功能，道路主管機關於施工前，可以先透過這套系統查詢各管線單位並邀集他們召開施工前協調會，避免道路新鋪後重複挖掘，新建房屋時，建商也可以就地事先查詢地下管線埋設情形，一次申請。　　另外，管線單位開挖時，也不需要帶紙本圖資，只要有手機即可於現場立即查詢所有地下公共管線相對位置，提醒工程人員注意避免誤挖，如果施工單位不小心誤挖其他管線，也能立即研判管線類別，迅速通報所屬管線單位搶修。　　最重要的是，「道路挖掘動行動查報系統」APP還可以通報道路挖掘違規施工，拍攝的照片會主動傳遞到道路挖掘管理系統內，臺南市政府就會立即派員處理。　　至於公益臺南的部分，趙主委以臺南市府現有的弱勢家庭房屋修繕、實物銀行等公益相關業務為例，說明臺南市政府希望能建立更便民的管道，讓需要幫助的弱勢民眾及想要幫助他人之企業社團，串聯的更緊密。深化公民監督與參與　　在「開放政府」部分，臺南市政府除了延續每年的區里座談會深入各區里和市民直接面對面溝通外，還會建立更多直接面對市民的管道，包括增加全程網路直播市政會議或市長主持的重要會議，以及新增「市政提案」管道，讓民眾參與更多重大市政議題的決策過程，深化公民監督與參與，希望與市民協力打造更美好的臺南市。趙主委最後強調，開放政府是「民主進行式」，執行過程中會不斷接收外界建言，適時調整修改，邁向「透明、參與、協力」的民主政府型態。　聯絡人：研考會-資訊中心 張家榮 電話：06-6322231#6049",
    "tags": ""
}