{
    "published": "2015-03-18",
    "title": "臺南市政府第200次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173468",
    "content": "臺南市政府今日召開第200次市政會議，會中由本市大新國小等4校轉呈客家委員會辦理「103年全國中小學客家藝文競賽決賽」獲獎獎座、安南區海東國小轉呈「全球虛擬教室(Global Virtual Classroom)跨國合作學習競賽金牌獎」、大成國中等6校轉呈教育部辦理「103年國民中小學行動學習優良學校選拔活動」獲獎獎座，賴市長分別一一頒發以茲鼓勵；並另頒發「本市103年通過臺語認證績優人員」及參與「2015臺南百花祭花藝競賽活動」榮獲前三名社區。今日會中分別由交通局陳報「違規車輛委託民間執行拖吊專案」報告、警察局陳報「違規拖吊執法工作現況」報告及環境保護局陳報「臺南市細懸浮微粒現況因應及未來作法」報告。賴清德市長指示，違規停車拖吊業務的委外，性質上屬於「行政助手」，不涉及公權力的移轉，因此，縱然拖吊業務委由民間執行，警察同仁貫徹公權力的執法行為並未改變，請警察同仁都應有所瞭解。賴市長進一步表示，委外拖吊的目的在彌補公務部門人力與資源的不足，不是為增加市庫收入或以營利的主要目的。整頓交通、維持通暢的行車秩序及提昇城市景觀，可以使用的政策工具當然不只拖吊違規車輛，但限於客觀環境的需求與市民的殷切期待，加強拖吊量能是絕對必要的。本項委外拖吊業務感謝交通局的協助，希望順利完成法定程序後，可以儘速加入取締違停的工作。 賴市長感謝交通局張局長及全體同仁，過去4年在「停車有序」的作為上，包括廣設停車位、擴大收費機制及將公有停車場委外經營，都交出亮麗的成績單，最後一項委外拖吊也即將實施。賴市長說，台南市受限於既定的都市計畫，所以，要滿足所需的停車位建置，短期內絕不可行，因此，「窮則變、變則通」，請交通局繼續研議如何鼓勵民間利用私有土地開闢臨時停車場、請都發局研議如何透過土地使用管制鼓勵興建停車場，讓停車空間有機會成長。未來市府的各項建設都應將公共停車場的規劃納入，以免因交通瓶頸阻礙城市的進步。另交通局未來執行委外拖吊業務所需警察局的配合無縫接軌，及得標業者所需車輛保管場地部分需財政處、地政局、教育局等機關的協助部分，請各相關機關務必全力襄助。針對警察局違規拖吊執法工作現況，賴市長表示，守法、守秩序是為人處事的基本修養，也是展現公德心的具體實踐，更是文明社會的指標。台灣人的有禮貎從搭車排隊開始，令人印象深刻，前來台灣的國際友人對於這個小小景象也都稱讚不已。然而圖一時方便的違規停車與佔用馬路，則是到訪的旅客與在地居民最詬病的行為，也是民怨所在。台南市舊城區街道巷弄狹窄，早期都市計畫未具前瞻性的規劃，致城市發展因停車空間的嚴重不足造成瓶頸。但停車空間不足並不能做為違規停車的藉口，更不能做為公權力不彰的避風港。他認為，公務員手握公權力、貫徹公權力是義務，更是責任，請警察同仁都應體認，唯有透過堅定的執法公平、公正，才能贏得人民的支持與信賴。賴市長表示，過去4年市府也試圖盤查梳理停車空間，也透過各種政策工具增加停車位，但終究無法滿足急速發展所需。除了再加強公共運輸的量能，改變大家使用交通工具的習慣外，仍需從最上位的都市計畫、交通規劃與秩序的維持多面向、全方位的整體構想才能看見希望，這項工作仍須持續不間斷。賴市長說明，車輛的違停已是民怨之首，違規開單處罰是基本的要求，警察同仁執法不但不能手軟，更不能有差別處遇，更不應該以受到壓力而拒絕公正執法。至於違規的拖吊，主要是違停已影響交通的安全、妨礙他人的通行或市容的景觀，雖然我們的拖吊人力與機具略嫌不足，但有效的規劃與配置一樣可以達到政策目標的。請警察局陳局長務必督促同仁確實執法，還給台南市一個井然有序的城市空間及市民、旅客行的便利。警察局業已盤點出違停的熱區，除提高見警率外，並加強拖吊與開單處罰，請警察局應設定目標，這個目標是指違停率的降低，而不是罰單或拖吊數的增減。如果能夠藉由市府的決心結合市民怨氣的出口，讓所有車主都能遵守秩序與守法，這才是一流城市應有的面貎，請警察局再接再厲。在臺南市細懸浮微粒現況因應及未來作法方面，賴市長說，世界衛生組織（WHO）2013年10月宣布，空氣污染是主要環境致癌物，霧霾是導致癌症多發主因。細懸浮微粒容易隨呼吸進入人體，醫學界已確立細懸浮微粒（PM2.5 ）對健康的傷害，不僅是肺癌，對死亡率、心血管疾病、呼吸器官疾病、免疫功能等都有顯著相關，這個「隱形殺手」除了對人體造成危害外，對於環境生態與社會產生相當程度的衝擊，空氣品質已是全球性的議題，任何國家都應正視問題的嚴重性，都應加以瞭解並提出解決之道。全球空氣品質在惡化，台灣也不例外。這其中包括人為污染源與原已存在空氣中的PM背景濃度在內，換言之，細懸浮微粒有「原生性」與「衍生性」兩種，其中衍生性的懸浮微粒對於空氣惡化的貢獻度遠大於原生性。中研院副院長陳建仁曾說：「空氣污染，不是排放源所在地最嚴重，而是看空氣往那裡集中。」從李局長的報告顯示，台南市細懸浮微粒來源比例，近7成非來自台南，所以，未來如何讓國內污染源減量以及掌握與改善境外傳輸的影響，是推動細懸浮微粒管制突破的關鍵。賴市長表示，細懸浮微粒的監測與管控已是全球性的議題，包括標準的訂定與監測方法的精進，屬於中央層次應加以解決者，期待環保署儘速拿出辦法來，至於污染源來自台南者，我們也已於去年提出「亮麗晴空─懸浮微粒削減計畫」，針對八大污染源、25項行動策略成立跨局處的計畫執行方案，並滾動式檢討，請持續推動，並定期陳報執行成效。從擬訂的方案策略來看，應採恩威並濟的方式，更應呼籲全體市民共同來響應，使空氣品質的改善一如低碳城市的落實內化為生活的一部分，身體力行，為地球貢獻心力。賴市長說，由於空氣品質認定是專業也是科學，所以使用的數據化呈現，難以讓一般民眾理解，國內針對不同族群，目前僅有教育部發布「學校因應空氣品質惡化處理措施暨緊急應變作業流程」，以確保學童的健康，但對於最需要因應的年長者，包括居住在安養中心或其他老人福利機構的人員則無預警制度，甚至對一般民眾也相同，環保團體建議設空污旗示警或許是可行之道，請環保局會同衛生局、社會局研議，讓市民一起來關心空氣品質對健康與環境的影響。至於李局長所提出的未來精進作法，包括資訊的全面公開，將每一個監測站測得的結果每日對外公布、持續進行亮麗晴空懸浮微粒削減計畫，並配合中央政策規劃據以執行都非常重要，請相關局處配合辦理。賴市長最後針對近期市府重大活動的檢討做出指示，他表示，今年迄今市府所舉辦的大型活動，都將隨著時間經過而劃下休止符。今年的月津港燈節、台南百花祭及台灣國際蘭展幾乎同步結束，回顧這三大活動，月津港燈節參觀人數有突破、交通狀況有改善，為鹽水帶來活力與商機；台南百花祭因分散在6個地點，參觀人數較難統計，但從第一次舉辦的六甲區及西港區的佳評如潮，就可顯示城鄉共榮的努力目標應該透過各種政策去落實；至於台灣國際蘭展今年則因與許多節慶活動日程衝突，參觀人數銳減，值得省思。總括言之，從社群網站、從各種媒體，我們不難找到各種褒貶意見，請各主辦機關在活動結束後就應儘速進行檢討，預為明年的規劃做準備，才能年年有進步、年年有亮點，請秘書長督導並請研考會列管。上週末第九屆的古都馬拉松比賽雖然吸引了超過1萬5千人的參與，但因對交通的衝擊造成用路人的不便而引發批評，請教育局體育處徹底檢討，包括委外辦理活動是否已盡監督之責？計畫的變更未循程序陳核嚴禁自行其事、爭取列入金氏紀錄並無必要等。其次有關志工的召募應視活動的內容與屬性而定，不宜為節省經費以志工取代僱用工作人員的方式。另外，民間自主性的舉辦路跑活動，本府均不提供行政支援，應請主辦單位負起所有責任，請體育處務必貫徹政策的落實。由於台灣社會熱中路跑，許多社團或組織都會向政府提出相關申請。市府應要研議一條路線，務必路跑活動對交通的衝擊，降到最小。",
    "tags": ""
}