{
    "published": "2016-03-16",
    "title": "2016年臺南市政府區里座談會第三場南區登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167927",
    "content": "（永華市政中心發布）2016年第三場區里座談會今（16）日下午於南區南寧高中禮堂舉行，因應今年登革熱防治作為，會中由衛生局及環保局進行專案報告，焦點著重於登革熱防治，討論登革熱防治的實質工作，希望藉由與里長面對面交流防疫意見，取得共識以有效防堵登革熱疫情。賴市長表示，市民一定要有正確的防疫觀念，除了市府、區公所要負起責任外，里長、理事長也要在市府衛生局、環保局的協助下擔起這個任務，而居民也要負起戶內孳清的責任，防疫的工作要透過分工合作，中央做市府後勤支援，衛生局、環保局做里長跟理事長的後盾，再配合區公所第一線的指揮，才有能防疫成功。賴市長並指出，現在登革熱又連接著茲卡病毒，這是很嚴重的問題，但是只要登革熱防治做得完善，展現出成效，相信對於茲卡病毒的防治也能產生效果，因為它們都是藉由埃及斑蚊及白線斑蚊的傳染。衛生局林聖哲局長表示，去年南區病例數共3,507例，其中以田寮里246例最多，其次為金華里244例及文南里229例。林局長分析，去年登革熱疫情嚴峻有八大原因，包括氣候變遷全球暖化造成超級聖嬰現象；2015年初乾旱水情吃緊，民眾儲水導致孑孓有孳生的條件；入夏後雨勢不斷，5月、7月及8月降雨天數分別為14、15及18天，均較歷年高；二個颱風來襲，蘇迪勒、杜鵑颱風，均帶來豐沛的雨量；2015台南市流行的是境外移入的新印尼病毒株，民眾普    遍無抗體，加上症狀屬非典型的嘔吐及腹瀉，不易察覺；傳染途徑大部分為埃及斑蚊，多喜歡棲息於室內陰暗、潮溼、不通風的角落；2015年國際疫情分析，東南亞國家包括菲律賓、馬來西亞、新加坡、泰國、印度等均十分嚴重；地方政府人力及物力不足，防治能量匱乏等。  林局長同時針對105年臺南市登革熱防治策略，指出二大目標，分別是低病例數、低死亡率，健康城市、美麗家園；八大原則包括1.全民防疫、社區總動員2.落實家戶自主清除孳生源、三級複式稽查3.強制孳清與化學防治併重4.充實專業防疫團隊與資源5.啟動疫情指揮中心分區分級機制6.及時就醫、快速診斷、即時通報7.建立病人分流制度，妥善利用醫療資源8.利用開放資料及大數據，建構決策支援系統；其中前項三原則尤其需要市民配合，特別是家戶自主清除孳生源部份，舉凡蚊子喜歡的陰暗、潮溼的地方，像是衣廚、浴室、廁所一定要做好孳清，另積水容器務必保持乾淨、刷清。環保局李賢衛局長表示，針對南區孑孓告發處分109件來看，其中以資收佔10.9％最高，其次屋後溝及工業區各佔7.6％。進一步分析陽性孳生源以居家周圍發現比例最高，表示居民警覺性低；南區人口密集社區內許多小型住宅新建工程及空屋；郊區外菜園及空地許多儲水水桶；南區已污水接管的社區，屋後溝大都清潔乾淨，惟下雨後易積水孳生蚊蟲，形成防疫死角；個體戶62戶散佈於人口聚集社區等將列為今年檢查重點。針對如何處理屋後溝蚊子，李局長指出，最佳屋後溝狀態為清潔不積水或保持流動暢通；屋後溝屬私領域，依規定應由住戶自行清疏，請公所於清潔日時將屋後溝清理納入工作項目；如屋後溝有積水不易清理情況，可採定期投藥方式，區里有需要可透過區隊向環保局申請；公所或里長評估側溝有鋪沙網需要，環保局清潔隊將協助。李局長同時也向里長報告今年區里防治工作方法及重點：包括1.建置各里登革熱高風險地點地圖、2.定期邀里、鄰長開會，提供最新疫情訊息及資料、3.推動里志、義工進行環境清潔維護、4.髒亂空地空屋巡查及查報、5落實戶內、外病媒蚊指數調查、6.加強家戶內、外自我檢查單發放及衛教宣導、7.加強孳清，殺成蚊滅孑孓，清除積水容器、8.發現重大孳生源通報衛生及環保單位、9.空地空屋及屋後溝定期巡查通報公所、10.協助資源回收個體戶清理或價購、11.雨後孳生源巡查清理、12.協調里民配合戶內、外化學防治。會中賴市長並做出幾點結論供里長做為今年防疫工作參考：一、預防重於治療，去年經由大家的努力，全力動員，將登革熱疫情提早一個半月結束，及早動員及早處理，效果一定會更好。二、區長、課長要邀請里長、理事長盡速建立登革熱防治Line群組，利於訊息通知及防治工作第一時間的進行。三、各里成立環保志工，人數若不足要加強，一旦登革熱疫情發生，才有人手因應。四、4月底前環保局會完成噴藥，噴藥期間請各位里長陪同，尤其是去年疫情較為嚴重的里，因為有些地方環保局人員未必清楚，還是需要里長的指點。五、3、4月區公所要將家戶自主管理單印製完成除交給里長發送至每一戶外，也要逐一宣導完畢。六、區公所要督導4月底前至少完成第一波布氏指數調查。七、4月底前要完成里鄰長訓練講習。八、協助掌握境外移入高危險群，因為臺灣登革熱的本土病例都是從境外移入點火才開始的，中央也同意要加強海關的管控。九、登革熱疫情的傳染期是發燒前1天及後5天，所以健康自我管理非常重要，同時疫區住戶最好穿長袖並噴防蚊液預防。十、里長要協助宣導家戶噴藥的作為，因藥水除蟲菊內含酒精成分會自然揮發，所以噴藥就是要殺蚊子，若覆蓋得太密，效果大打折扣。",
    "tags": ""
}