{
    "published": "2016-03-23",
    "title": "國際智慧城市聯盟（ICF）主席訪臺南，協助形塑智慧城市新面貌",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=57788",
    "content": "　　國際智慧城市聯盟主席暨創辦人John G. Jung，今（23）日由經濟部加速行動寬頻服務及產業發展推動小組陪同，應邀至臺南市政府交流分享推動智慧城市的經驗，臺南市長賴清德表示，臺南市府一向致力推動臺南成為智慧城市，希望舊文化與新文明的結合，以新立舊，以舊創新，讓臺南成為獨一無二、無可取代的城市。　　賴清德市長指出，臺南縣市合併升格後，臺南市以智慧城市為四大基本發展目標，利用科技來解決城市發展週遭的難題，打造「文化首都」、「低碳城市」、「科技新城」、「觀光樂園」的城市願景，ICF提倡智慧城市的主要評鑑六大面向包括寬頻環境、知識工作力、創新、數位平等、永續發展及行銷宣傳，與市府規劃的4G專案「智慧雲端」、「智慧防災」、「智慧交通」、「智慧學習」、「智慧健康」及「智慧觀光」六大領域智慧應用不謀而合，希望借由此次ICF主席的來訪交流，讓臺南市體驗並成功複製全球智慧城市應用，跟隨全球智慧城市趨勢建置未來的大臺南智慧城市。　　臺南市政府副秘書長劉世忠簡報中指出，臺南是我國文化首都，將古文明與新科技相結合將面臨諸多挑戰。透過資訊科技與民間業者協力積極打造臺南市成為全臺首座全方位智慧城市。臺南市政府於去（104）年8月啟動「4G智慧城市旗艦計畫」，以智慧交通、智慧健康、智慧防災、智慧教育及智慧觀光、智慧城市營運管理等六大項目同步進行，將4G融合於生活中，像是至今已在安平商圈設置600多個beacon（藍芽資訊推播器），透過「巷弄x臺南APP」便可即時發送當地的景點簡介、遊戲活動等資訊到行經當地的遊客手機，一來讓遊客更了解當地故事，二來也提供商家與遊客互動；另外，也已設置30處Smart健康及健康小站，將長者健康醫療資訊上傳雲端醫療體系；在防災方面也已進行主副控中心的備援機制、穿戴式設備、4G技術與水情系統的整合測試等，預計三年內共20多項應用陸續建置上線，以「利民利生」為方向邁向智慧城市，利用科技來提振人民生活的便利性、用科技來增加民生產業的發展。　　ICF主席John G. Jung介紹評估智慧城市的標準，闡述了六項指標的意涵，並強調智慧城市科技與人文並重，John G.Jung主席認為基礎建設不單只是鐵路、公路運輸等建設，而是將科技發展與各項基礎建設整合，產、官、學共同合作，創造充滿創新、數位包容、永續發展之公民參與環境才算完整，而ICF扮演橋樑的角色，利用科技改善城市人民生活，評估科技如何運用在人民生活上，以及如何將寬頻融入城市建設中。更提及市府應計畫與規劃收集資訊，以便從事大數據應用，進行風險的分析與管理，並強化公民參與，未來更應該與在地大學與自造者社群合作，強化數位包容縮短數位落差，並制定永續發展的政策。　　臺南市府秘書長兼4G專案召集人陳美伶也指出臺南市為一古都，縣市合併較晚，臺灣早期基礎建設又以北部地區為優先，ICF獲獎都市都是中北部都市，也凸顯南部基礎建設的不足，雖然在基礎建設上，臺南起步較慢，但目前已急起直追，這幾年市府積極改善基礎建設，也提出六大面向的智慧城市計畫預備一一執行，而這項龐大的工程需要各部門整合來完成。未來希望能積極參與ICF活動，藉由交流來擴展視野，參考其他城市的經驗來檢討改進，而今年臺南市已進行4G智慧城市旗艦計畫，未來建制完成將使臺南市有更長足的進步。　　ICF主席除了詢問臺南市如何利用科技將城市向全球行銷，也分享解決數位落差的國際經驗， 他指出，解決之道不是靠科技，而是要讓長者有學習的機會，營造學習的動機，並以紐約案例說明如何將行動科技帶到老人之家。　　研考會指出，智慧社群論壇(ICF, Intelligent Community Forum)創辦於1999年，宗旨在研究及推廣全球以寬頻經濟及運用資通訊科技的最佳案例，ICF主席John G. Jung，是ICF的理念發起人，也是ICF Immersion Lab計畫的主持人，引領進行各項實例研究、舉辦活動、出版書籍和白皮書及創辦全球公認的國際評獎活動，希望藉由各項活動成功複製全球智慧城市應用。　　在結束與市長、秘書長及各局處首長的智慧城市交流後，ICF主席也參觀市府國際廊道，對於臺南市國際姐妹市的數目感到相當敬佩，並指出今年ICF夏日論壇的地點是俄亥俄州的哥倫比亞市，也是臺南市的姐妹市，如果臺南市參加，一定會感到非常親切，也是ICF的光榮；稍後則由研考會主委趙卿惠陪同ICF主席參觀奇美博物館，再到安平商圈體驗巷弄APP與Beacon結合的使用。聯絡人：研考會-資訊中心 江伯康 電話：06-2991111-8423",
    "tags": ""
}