{
    "published": "2016-03-16",
    "title": "臺南市政府雙市政中心藝文展--侯文欽個展〜「邊吃邊畫･美味臺南」（永華市政中心）",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=12105",
    "content": "　　臺南向為庶民的美食王國，老饕的舌尖天堂，臺南市政府特別邀請畫家侯文欽以他快意純熟的彩筆，描繪臺南讓人食指大動的油畫創作，即日起至4月29日於永華市政中心二樓中庭辦理侯文欽個展「邊吃邊畫･美味臺南」，這次展出作品數量高達367幅令人驚嘆。侯文欽老師邊吃邊畫的繪畫風格，流露出現場快筆率真的趣味性及寫意樸素的通俗性，歡迎社會大眾一起來跟著畫家侯文欽的彩筆和腳步邊吃邊畫，領略幸福臺南的美食滋味。\n　　秘書處許淑芬處長表示，侯文欽老師出生於台南，從小隨畫壇名家沈哲哉習畫，高中就拿下全國學生美展第一名。因家族企業期待，侯文欽棄美術選讀成大企管，畢業後即赴美國研讀企管碩士；但因酷愛繪畫轉讀美術，惟為兼顧家中事業幾度休學直到34歲才從田納西曼菲斯大學美術系畢業。50歲回國後，重拾最愛的「繪畫」，偕同妻子載滿一貨櫃的畫布和顏料來到花蓮到處旅遊寫生，從此創作不斷。曾獲得南美獎、臺東美展優選，99年並以「洄瀾三小寶」藉著三個活寶與大自然的風的輕快筆觸，奪得花蓮洄瀾美展首獎，可見其繪畫實力。\n　　秘書處指出從花蓮回到故鄉臺南的侯文欽，為了探尋童年成長記憶中的老滋味，矢志畫遍臺南美食的創作意志及用心令人感動；他從2013年9月起與妻子呂惠華走訪並親嘗美食的同時，開始邊吃邊畫，歷經9個月時間完成367件畫作；舉凡知名的六千牛肉湯(第一幅)、度小月、棺材板、豬血湯、連得堂餅鋪、青鯤鯓的蚵嗲、莉莉水果店(最後一幅)等等盡入畫中。侯文欽笑著說，他用胃和畫筆邊吃邊畫，把腰圍都撐胖了一圈。\n　　秘書處表示侯文欽運用過去企管所學並結合數位科技，將展覽的每件畫作予以「QR Code 」數位化，以方便參觀民眾及藝術同好者，能直接對準畫框左上方的行動條碼，掃描讀取及閱覽該作品的相關資訊，可見其樂於分享的創意，讓人感到貼心與窩心。\n　　畫家侯文欽在已出版的《邊吃邊畫》畫冊中指出，他經常為鍋鏟下跳動的火光目眩神迷、為五顏六色的糕餅蔬果驚心、為加一把蔥俐落手法讚嘆、更每每為專助料理的廚師動容。店家老闆對食物的堅持與傳承，延續了美食之名，讓人肅然起敬；畫壇大師沈哲哉表示，侯文欽邊吃邊畫看似輕鬆，其實真正呈現的是繪畫功力，同時若非有著一顆真正了解臺南底細的心，及事先做足鉅細靡遺的功課，恐怕很難挑戰並完成數百攤好吃有料又充滿故事的邊吃邊畫創作計畫。\n　　秘書處表示，侯文欽個展「邊吃邊畫･美味臺南」，即日起至4月29日於永華市政中心二樓中庭展出，週一至週五每天展出時間為上午9點至下午5點，屆時邀請市府同仁與民眾，一起跟著畫家侯文欽的彩筆和腳步邊吃邊畫，領略幸福臺南的美食滋味；各界如需預約導覽，請逕洽該處廳舍科莊小姐06-6322231轉6617。\n一、 畫家侯文欽簡介　　1954年 出生台南　　1972年 省立台南一中　　1976年 國立成功大學企管系　　1988年 美國田那西曼菲斯大學美術系　　2001年 美國加州爾灣大學電腦多媒體證書　　2003年 美國加州SADDLE BACK COLLEGE 建築製圖科　　2009年 鳥語花香 30年---經典花蓮藝術展 維納斯畫廊　　2009年 花蓮好藝術聯展 花蓮港 1-1 倉庫美術館　　2010年 獲 99年度洄瀾美展西畫類獎--洄瀾獎　　2010年 太鲁閣遊客中心 油畫個展　　2011年 花蓮國稅局落成首展　　2011年 寫生即景油畫個展 花蓮一信　　2012年 七腳川畫會聯展 花蓮文化中心　　2012年 聘膽寰宇˙包羅萬象---西畫個展 台南永都藝術館　　2013年 沈哲哉師生展 師生緣˙父子情 台南文化中心　　2015年 侯文欽個展 北門二重港永都美術館開館首展　　2015年 邊吃邊畫 展 -365攤 台南美食 北門出張所　　2015年 運河七號-風華再現 特展 安平運河七號\n二、 侯文欽獲獎作品\n　獲99年花蓮洄瀾美展洄瀾獎首獎作品　&uarr;\n\n三、 邊吃邊畫作品小輯\n侯文欽邊吃邊畫自畫 &uarr;　　　　　 侯文欽的夫人是計畫總舖師 &uarr;　　第48站胡記大煎餃 &uarr;\n\n\n第1站 六千牛肉湯 &uarr;　　　　　　第365(最後)站 莉莉水果店 &uarr;　　 　第57站八峰亭日式拉麵 &uarr;\n\n第76站度小月 &uarr;　　　　　　　　 第130站豬血湯 &uarr;　　　　　　　 第70站狀元糕 &uarr;\n第114站阿華炊粿 &uarr;　　　　　 第96站赤崁棺材板 &uarr;　　　　　　 第86站松竹當歸鴨 &uarr;\n\n\n\n\n\n\n\n\n\n\n\n\n\n＊、4月29日卸展　&darr;",
    "tags": ""
}