{
    "published": "2016-03-23",
    "title": "臺南市政府第244次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167845",
    "content": "臺南市政府今（23）日於永華市政中心召開第244次市政會議議程。會中，財政處、警察局分別陳報「稅務局、財政處組織整併」、「機車安全GO執法專案」報告。針對「稅務局、財政處組織整併」，賴清德市長表示，感謝陳秘書長的督導和張處長與原來二個團隊的同仁，在最短的時間內，大家開大門、走大路，以功能目標導向，摒棄本位，讓這個組織改造工程順利進行。合併後的「財政稅務局」不但可以達到「簡政」與「便民」，更可透過多功能服務櫃台提供跨區服務，及合署辦公駐點的模式，讓民眾方便，服務升級，值得肯定。賴市長指出，組織整併或組織改造的終極目的，不只是單純成本減輕，更在功能的強化、效益的提昇，至於組織規模的大小究應如何才具最適性，則無一放諸四海皆準的統一標準。從張處長的簡報可知，整併案的各方角度已經考慮到，感謝相關局處的努力。針對「機車安全GO執法專案」，賴市長指出，台南市是一個城鄉並存的城市，舊城區街道狹窄、巷弄彎延，鄉間則空曠空間距離大，所以機車在台南是一個難以避免的交通工具。但因機車雖有其方便性，安全性卻難以和汽車相比，此從警察局陳局長今天的報告統計資料就可以略知一斑。重點執法或嚴格取締的真正目的不在於處罰，而是為保障所有用路人的安全，為所有民眾的生命財產，提供更完善的保障。賴市長感謝警察局陳局長及其團隊，在去年提出「違規零容忍專案」並落實執行之後，已有顯著的成果，包括A1事故的減少與死傷人數的降低，都足以顯示這個政策的執行是具有正面效益。今天的報告是從各種統計資料分析後的升級版，「機車安全Go執法專案」預計在4月1日開始執行，市長予以肯定及支持。賴市長表示，台南市擁有超過128萬輛的機車，如何提供用車人安全的保障，確實是執法部門應努力的課題。本次警察局透過非常科學的方法分析研議後，選擇四項執法取締重點，包括「闖紅燈」、「未依規定兩段式左轉」、「酒後駕車」及「逆向行駛」，並將依肇事時段及時間採取提高見警率、執法強度與頻率，都是非常好的方法，請加強宣導後確實執行。警察局亦可召開記者會，宣傳這項專案計畫，同時也應加強宣導未戴安全帽及機車無後照鏡問題；上下（課）班期間的違停、臨時停車，也要加強取締。賴市長表示，警察局在陳局長的帶領下，過去五年來每一季的治安滿意度或服務滿意度都是六都第一。其中，最近一季的服務滿意度更高達93％，非常不容易，感謝全體同仁都能視民如親，提供最佳的服務。同時，市府也將在秘書長召集下，組成專案小組，針對機車衍生的相關問題作一解決。關於2016年台南第一例本土登革熱，賴市長表示，台南市去年登革熱疫情十分嚴峻，在中央與地方、市府與市民的共同努力下，疫情比先預期提早一個半月翻轉，市府也進入「趕盡殺孓」計畫的執行，讓病例儘快歸零，疫情終於在2月15日正式解除。賴市長指出，今年年初以來的天氣迥異於過去，台南今年一、二月的平均氣溫雖然只有17.3及17.4度，但雨量卻比過去的平均多出很多，加上氣溫並非穩定持續的低均溫，反而高高低低，溫差比例懸殊，導致不僅動植物生長的時序受到影響，許多花期嚴重落後，甚至包括流感、腸病毒等傳染病都躍躍欲試，讓大家不敢掉以輕心，登革熱當然也不例外，更何況大家知道，斑蚊的卵是會過冬的。今年是聖嬰年的後一年，根據新加坡專家的經驗，往往都是登革熱好發的時間，無怪乎，新加坡今年迄今的確診個案已超過4500例，值得我們警惕及提高警覺。賴市長表示，昨天安南區海佃里出現今年登革熱第一例確診病例，永康區南灣里亦通報一疑似病例，雖然疾病管制署尚在檢驗病毒分型及釐清是否與去年疫情相關，但「防疫視同作戰」，依市府訂頒之疫情指揮中心分區分級機制，安南區已於昨日下午三級開設區級指揮中心並召開第1次防疫會議，衛生局林局長並前往現場瞭解個案環境狀況，永康區亦同步三級開設指揮中心，啟動防治作為，依據疾病管制署所律定的指引標準作業程序，已在確診個案住處置放噴霧罐，及針對其在毒血症期間曾經去過的地方進行強制孳清，並在今天進行戶內與戶外的化學防治及擴大戶外強制孳清，請市民配合並共同辦理。為了強化對於初發個案的瞭解及盤點各項防治作為的週延性，賴市長請陳秘書長於昨晚召開工作會議，邀集疾管署南區管制中心主任張朝卿、衛生局林局長、環保局李局長、民政局陳局長、安南區及永康區兩位區長和衛生所護理長，針對這兩例個案及社區環境加以瞭解及檢討，發現安南區海佃里所在的社區多有天溝的裝設，因此今天同步由工務局支援高空作業車清除天溝積水，徹底根除可能之孳生源，而永康區確診個案所在地的空地多，亦須一併孳清與防治，區公所及里長應逐一請家戶落實戶內的孳清。賴市長宣布，因應台南已出現第一例確診病例，市府本於料敵從寬、禦敵從嚴的基本態度，台南正式進入登革熱流行期，依據傳染病防治法第25條規定，請公私場所之所有人、管理人或使用人應主動動手清除孳生源，落實「巡、倒、刷、清」，市府將派員嚴格稽查，一旦查獲孳生源孑孓立刻告發開罰，沒有改善期。為了全體市民的健康，賴市長要求相關單位嚴格執法，絕不寬貸，也呼籲市民勿心存僥倖，唯有市府落實執法、市民落實孳清，才能有效杜絕登革熱的流行。賴市長也要求，各局處即刻起全面啟動，將各自管轄範圍內土地及房舍、辦公處所徹底巡查孳清，並請各區里務必依下列指示進行：第一、各行政區的環境噴藥須在4月底前完成且必須週全；第二、各區公所應即印製家戶自主管理單一週內發放予住戶並啟動稽查；第三、各區里防疫志工隊正式啟動防疫工作，本周末開始安南區及永康區每周末為「防疫清潔日」，應確實落實社區孳清；第四、請各里鄰長主動瞭解轄內外勞及外配的分佈情形，並掌握出入境移動情形，進行防治宣導及宣傳單的發放，亦請勞工局召集仲介業者、聘請外勞之公司，研商加強外勞移動的掌握，也請顏副市長對其進行講習。第五、下雨過後，請各區里宣導家戶落實「巡、倒、刷、清」，並應巡檢容易忽略的天溝、屋後溝、空地和空屋，確實清除積水容器、各種可能積水的場所，例如輪胎、帆布等，避免孳生蚊蟲。第六、請衛生局通知所有醫療院所應提高警覺，注意近期就診病人症狀，如有疑似登革熱症狀應立即掌握，透過NS1快篩，早期確認及時通報，避免疫情蔓延；第七、各局處各自權責範圍內的市場、學校、寺廟、建築工地、空地、空屋等均請同步展開強制孳清工作。賴市長表示，由於去年112個死亡病患中，大多數是慢性病患者，尤其是洗腎患者，因此洗腎場所的環境也應有進一步加強孳清及消毒之必要，衛生局已通知本市43家洗腎中心，展開孳清的工作，並將依其作業時間安排置放噴霧罐，徹底清除孳生源及成蚊，請相關洗腎中心配合辦理。賴市長再次強調，登革熱防疫沒有捷徑，只有全體市民和政府配合，動手徹底清除室內外孳生源、掃除積水容器，「自己的家園自己清」，才能有效防止疫情蔓延，請全體市民務必動起來，「日日滅蚊、週週孳清」，落實「巡、倒、刷、清」四原則，給家人和自己一個安心舒適的無蚊空間。此外，針對農業受天氣影響的因應，賴市長表示，今年開春以來的天氣確實相當的異常，首當其衝的就是農漁業的生產情形。受到時序與氣候的影響，目前可預知的是今年的農產數量可能會減少、生產期程會延後，所以，有必要提早因應。請農業局先行盤點與清查，並與農委會保持連繫，儘速啟動各項未雨綢繆機制，以減少農民的損失。有符合天然災害的補助標準，也應予以協助。",
    "tags": ""
}