{
    "published": "2016-03-23",
    "title": "2016年臺南市政府區里座談會第五場安南區登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174065",
    "content": "（永華市政中心發佈）2016年第五場區里座談會—安南區，今（23）日於溪東溪頂活動中心登場，市長賴清德率一級主管出席。今年首例登革熱病例出現在安南區，為因應今年登革熱防治作為，會中由衛生局及環保局先進行登革熱防治專案報告，市長亦藉由與里長面對面交流的機會，共同討論如何有效預防登革熱疫情擴散。賴市長表示，今年臺南市登革熱首例發生在安南區，據去年北區產生首例且累計最多例的經驗，今年安南區需嚴正以待。去年登革熱疫情嚴峻，共有兩萬多病例、112人死亡，高雄前年1萬5千個病例，破了高雄歷史紀錄，去年又突破2萬病例，至今年尚未停止，顯示登革熱的流行慣例已改變，並不是過去所認知的4年小流行一次，10年大流行一次。賴市長進一步指出，登革熱疫情比以往更早出現，過去是從7月開始發生疫情，去年從5月開始，今年則提早從3月開始。無論是理事長、里長、區公所、區長、市府同仁都須全力以赴、分工合作。登革熱為以蚊子為媒介的社區傳染病，要怎麼跟市民溝通、動員，是防疫行動上主要的困難。尤其去年登革熱病例55歲以上、9歲以下的病例超過一半，顯見是在屋內受傳染，如何動員、讓家家戶戶產生防疫意識、自動自發孳清、撲滅成蚊，及做好防護措施（穿淺衣長褲、抹防蚊液）皆為防疫重點。衛生局長林聖哲針對安南區進行登革熱防治專題報告，安南區去年登革熱本土確定病例為1,844例，前3名分別幸福里207例、溪頂里155例、海佃里142例（今年發生首例區域）；高風險熱點分別是市場、回收場、菜園及河堤等。林局長同時針對105年臺南市登革熱防治策略，指出二大目標，分別是低病例數、低死亡率，健康城市、美麗家園；八大原則包括：（一）全民防疫、社區總動員；（二）落實家戶自主清除孳生源、三級複式稽查；（三）強制孳清與化學防治並重；（四）充實專業防疫團隊與資源；（五）啟動疫情指揮中心分區分級機制；（六）及時就醫、快速診斷、即時通報；（七）建立病人分流制度，妥善利用醫療資源；（八）利用開放資料及大數據，建構決策支援系統。其中前項三原則尤其需要市民配合，特別是家戶自主清除孳生源部份，舉凡蚊子喜歡的陰暗、潮溼的地方，像是衣廚、浴室、廁所一定要做好孳清，另積水容器務必保持乾淨、刷清。林局長也特別提醒外配，在返國探親後，如有發燒等疑似流感症狀，務必前往就醫，須特別留意是否感染登革熱或茲卡病毒。林局長特別報告今年區里防治工作重點，在區公所方面，包含首例本土登革熱病例確診後需成立區級疫情指揮中心（三級開設）、疑似病例通報協助三合一防治（疫調、密調、噴霧放置）、建立登革熱防疫小組line群組（區長、里長）、雨季前熱點查核（屋後溝、空屋、空地、天溝、菜園）、培訓里鄰長為防疫種子隊、輔導各里成立登革熱防疫志工隊及落實一里一日清工作等。里鄰長方面除以上工作事項外，亦包括4月中旬完成戶內外自我檢查單發放、衛教宣導及病媒蚊查核等工作。環保局李賢衛局長報告105年區里登革熱防治工作，指出104年本市戶外陽性容器稽查總計告發處分1,402件，以居家周圍發現比例最高49%，其次工地20 %，再次空地14%，因此今年將特別加強居家及空地孳生源檢查。針對安南區孑孓告發處分69件而言，居家周圍發現比例最高31.45%，其次是工地13.19%。特別提醒民眾注意居家周圍環境清潔，確實落實「巡、倒、清、刷」工作。李局長也向里長報告今年區里防治工作方法及重點，包括：（一）建置各里登革熱高風險地點地圖；（二）定期邀里長、鄰長開會，提供最新疫情訊息及資料；（三）推動里志工、義工進行環境清潔維護；（四）髒亂空地空屋巡查及查報；（五）落實戶內、外病媒蚊指數調查；（六）加強家戶內、外自我檢查單發放及衛教宣導；（七）加強孳清，殺成蚊滅孑孓，清除積水容器；（八）發現重大孳生源通報衛生及環保單位；（九）空地空屋及屋後溝定期巡查通報公所；（十）協助資源回收個體戶清理或價購；（十一）雨後孳生源巡查清理；（十二）協調里民配合戶內、外化學防治。會中賴市長提出今年防疫重點供區里長參考：一、請區長、課長邀請里長、理事長建立登革熱LINE群組，利於提供最新疫情及資料。二、請各里長組成環保志工隊，以團隊的力量進行孳清工作。三、區里工作人員在從事防疫工作時更需注意自身健康，徹底採取防蚊措施，如穿淺衣長褲、抹防蚊液、戴袖套及手套等。四、4月底前環保局會完成噴藥，噴藥期間請各位里長陪同。今年每里環境衛生用藥的經費從5千提高至1萬元，讓噴藥工作更周延，之後在登革熱流行期間若有需要噴藥，里長可向區公所借噴藥機，市政府將負責提供藥跟機器，另噴藥人員也應從現在就開始訓練。五、請區公所將「家戶自主管理單」印製完成，交給里長發送至每一戶。里長逐戶宣導時，須同步稽查里內各家戶的病媒蚊孳生源，執行布氏指數調查（計算陽性容器），並於一星期內完成。六、根據去年登革熱統計資料，死亡病例112人平均年齡70歲，其中有一百零幾人（90%以上）至少有一種慢性病，近一半的人有三種慢性病，所以病例都是在戶內發生，所以屋內孳清滅蚊最為重要，並提醒民眾需保護自己、以防被傳染。七、區里針對雇用多數移工的公司也需加強宣導，在登革熱流行期間要做疫情的管控，提醒從東南亞回來的移工有發燒症狀要去檢查。",
    "tags": ""
}