{
    "published": "2016-03-24",
    "title": "勞工局生動活潑簡報，贏得滿堂彩",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142317",
    "content": "　　臺南市政府勞工局105年3月24日下午假善化區文康育樂中心，辦理「105年度業務成果宣導會」，現場包括有勞工局王局長鑫基、余副局長保憲、黃主任秘書惠美、葉專門委員明源、陳專門委員雅芬、勞資關係科蔡科長旺庭、就業促進科沈科長淑敏、勞動條件科許科長禹錦、勞安福利科莊科長政憲、職訓就服中心陳主任美顏、台南市職業總工會施理事長龍麟、台南市產業總工會宋理事長照濱等多位嘉賓蒞臨，暨200多位工會領袖及會務人員參與，勞工局將歷年來各項施政成果，透過短劇、行動劇及精彩活潑的簡報，展現勞工局目前推動的各項業務及多項重大的傑出表現，現場工會幹部互動熱絡，與會人員均表示受益良多，對於未來推展工會會務將有所幫助，並透過掌聲肯定勞工局施政成果。\n　　勞工局王局長，一方面肯定各基層工會長久以來協助政府推動各項政策，任勞任怨的精神，表達感謝之意，另方面，也期望透過本次的宣導會提昇工會幹部的視野，透過教學相長，互動觀摩學習雙向溝通，以利日後政府各項政策推動。\n　　 活動進行首先上場的是「就業促進科」透過生動活潑的簡報，搭配主題短劇的方式，以知名卡通「我們這一家」的形式為主軸，貫穿並詮釋該科各項業務的推動及亮眼成績，包括身心障礙者人力銀行資料庫結合職業重建服務各項資源，達成以社區為本位之「一條龍服務」；此外，繼去年成立盲見客視障按摩公司後，104年輔導成立第二家「南盲視障按摩有限公司」，並與多家企業異業結盟，大幅增加營業額及視障者工作機會；而另一個重點業務「秀格樓」及「晴天創意築夢坊」，更榮獲「104年身心障礙者就業促進業務評鑑-優等暨特別獎」，庇護工場亦獲得新聞媒體製作專題報導，得以行銷全台，係成果豐收的一年；緊接著是「勞動條件科」主要業務報告「勞動基準相關業務」及「外勞管理業務」，表演過程中透過短劇的方式，呈現事業單位常見的違法態樣，並以輕鬆活潑的方式使與會人員更近一步瞭解勞動法令及外勞管理措施；再來是「勞資關係科」，本科主要業務報告包括工會業務及勞資業務，透過詼諧幽默的行動短劇海綿寶寶與蟹老闆、白雪公主與小矮人靈活的演出，詮釋事業單位與勞工簽訂團體協約勞雇雙方即能就勞動條件、勞工福利、公司營運計畫和政策方針作討論，在集體協商制度下，減少對立和衝突，徹底改善勞工生活，創造勞資雙贏局面；接下去是「勞安福利科」以簡報搭配戲劇表演，讓與會人員瞭解職業安全衛生、職業災害個案服務及勞工相關福利業務。其中南門勞工育樂中心營造幸福元素，連續二年榮獲TTQS金牌獎獲得肯定，而「住安心 享溫馨」弱勢家庭房屋修繕及「溫情義剪 亮麗容顏」亮點服務內容，更以活潑幽默橋段演出，讓大家留下深刻印象；最後是「職訓就服中心」，該中心透過活潑的簡報表演介紹中心的各項業務，包括榮獲台灣首屆、被稱為「國家人力資源最高榮耀」的「國家人才發展獎」，以及為臺南市政府勞工局職業訓練寫下新的里程碑「TTQS」5年連續奪金，以及豐富創意的「就業博覽會」徵才服務、受到主管及考生高度肯定的「市府約聘雇用臨時人員統一招考」服務；此外與國立成功大學合辦的「勞工領袖大學」，邀請產官學界優秀師資，除透過階梯式的學習系統「初階班」、「進階班」、「高階班」的培訓，提升工會幹部管理職能外，更推出「生活美語班」、「菁英班」全新課程，也在本次簡報中一一呈現；而最受市民注目的「暑期工讀計畫」，吸引青年學子競相投入市府，透過完成各單位的專案計畫，讓學生「做中學」提早認識職場團隊工作模式，就業職能大躍進。\n　　 3位委員點評指出，勞工局將生硬刻版的行政，透過生動活潑的簡報，展現業務上的亮點，前王專門委員振家指出，製作簡報的過程可以將歷年的業務成果進行比較分析，呈現歷年的成果，也指出「文不如表，表不如圖」及要注意顏色對比來凸顯業務資訊，張鳴珊主任也肯定勞工局的業務成果報告精彩無比，有的透過我的少女時代、那些年我們一起過、海綿寶寶及白雪公主及奧斯卡頒獎典禮等短劇融入業務，讓大家透過輕鬆詼諧的方式了解勞工局的各項業務，也肯定勞工局在青年就業的實習及付出，幫學校減輕瞭不少的負擔，韓瑞信老師也肯定讚美勞工局的簡報做的水準無與倫比，將勞工局的業務包括TTQS五金、國家人才發展獎、勞工領袖大學、晴天坊及秀格樓、盲劍客、住安心享溫馨、溫情義剪亮麗容顏等業務融入簡報，也希望對於各工會業務做「領頭羊」的示範作用。 與會人員對勞工局舉辦宣導會，均表示受益良多，對未來推展工會會務將有所幫助。各工會領袖也建請勞工局要持續推動各項勞工政策以嘉惠市民。\n（供稿人：勞資關係科沈晉成，電話： 06-6322231*6695）",
    "tags": ""
}