{
    "published": "2016-03-12",
    "title": "2016臺灣國際蘭展開園 張善政：透過蘭展 把臺灣的美行銷世界   賴市長：開幕、開園破紀錄 期帶動入園破紀錄",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173228",
    "content": "（永華市政中心發布）2016臺灣國際蘭展今（12）在臺南後壁區的蘭花生技園區舉行開園儀式，行政院長張善政與市長賴清德共同主持，張院長強調希望透過蘭展，把臺灣的美推銷到全世界，因為臺灣就是世界上最美麗的花的家；賴市長除親自引領張院長進行一趟2016臺灣國際蘭展之旅，並獻上一株「臺灣阿嬤」蝴蝶蘭，感謝張院長不管是登革熱、或是寒害或是地震，都跟臺南市站在一起，協助臺南。 熱情奔騰的威震八方擊鼓演出後，揭開2016臺灣國際蘭展開園序幕，眾多愛蘭人士一早到場守候，這是繼昨（11）準總統蔡英文主持開幕式後，今日開園儀式邀請行政院張院長南下主持，賴市長致詞指出，感謝各界用行動支持臺南，對於連續兩天邀請到兩位重量級人物相繼主持開幕、開園典禮，可以說破歷史紀錄，非常希望藉由破歷史的紀錄，帶動入園破紀錄。賴市長進一步指出，臺南市政府是把第12屆的臺灣國際蘭展，當成是0206地震之後，非常重要重新出發的一個活動，如果入園能夠破紀錄，表示臺南踏出穩健而且成功的第一步。今年蘭展有幾個特色：第一個特色，今年是猴年，所以我們特別從秘魯，跟厄瓜多，引進猴面蘭，「猴面蘭，好命人」，也代表臺南市對於每一個來到園區民眾的祝福。第二個特點，今年的佈置是用蘭花寫故事，六個主要區域分別代表著童年、青春、戀愛、成家、旅遊及圓滿，浪漫、寫實，讓人流連忘返。第三個特點跟成功大學、中研院，臺灣大學以及中興大學等的蘭花生物科技合作，這是很重要的事。過去的蘭花產業，最強的部份是在育種，而育種一方面靠經驗，靠技術，但更多的是要靠運氣，從今以後，因為有生物科技，育種是可以靠技術的；賴市長進一步指出，例如成大的陳教授把小蘭嶼的蝴蝶蘭的基因全部解序出來，並決定其顏色的比例、位置、形狀等，甚至可以在花瓣上畫圖；所以在展館裡可以看到透過生物科技研發出的新品種叫做心機蘭；而中研院就是把臺灣原生種的「臺灣阿嬤」基因全部定序出來，臺大把黃色的文心蘭變成白色的文心蘭，未來可望銷往日本；中興大學則是把蝴蝶蘭的唇瓣利用生物科技決定其大小，展場裡有一名為火鳳凰的蘭花，就是生物科技下的傑作，並特別因應0206地震命名，希望臺南從此重生，像「浴火鳳凰」般，賴市長籲請大家，來到園區一定要特別前往蘭花生技專區參觀。另外，今年蘭展特別增加文學氣息，包括方文山的六個生命的時序，成大文學院王院長為蘭花寫詩、做歌，非常精采。張院長致詞表示，臺灣的蘭花每年輸出各國約有1億7千萬美金，蝴蝶蘭也好，文心蘭也好，世界聞名，而蘭花的美，背後有很多故事，例如生物科技方面，包括學校、中研院在內，有許多人，花很多時間心思，把臺灣過去非常強的農業科技用到蘭花上面，讓臺灣蘭花的美滲進人為、以及藝術的想法上；另外農委會推動的產品履歷制度，也有助蘭花的美躍上全世界。張院長認為，蘭花美的背後，有生物科技及資訊科技，讓蘭花的美永遠獨步全球，所以今天蘭展不是我們自己國內看一看，而是很希望藉由臺灣國際蘭展把臺灣的美推銷到全世界，期許以後臺灣國際蘭展舉辦的時候，國際的客人或是來自各地的貴賓來看蘭展時，心裡就想說，「要到世界上最美麗的花的家去看」，「臺灣就是世界上最美麗的花的家」，這個蘭展就是一個證明，讓我們一起努力把臺灣國際蘭展變成全世界最聞名的蘭展。隨後，賴市長引領張院長一行人進入園區參觀，首先來到幸福館，「幸福館」是以「幸福七景」為主軸，設置七大主題，參觀者在進入館室後，首先映入眼簾的是大型蘭花景觀「猴（hold）祝幸福」，這是將「蘭花」與「沙雕」結合，堪稱是全國首創！再往前走，則分別是以「童年」、「青春」、「戀愛」、「成家」、「旅行」、「圓滿」等六個人生階段打造出來、富涵故事性的蘭花造景。這樣的改變，就是希望參觀民眾除了用眼睛欣賞到美麗的蘭花外，也能透過人工造景上綻放的花朵能量，努力往人生的下個旅程邁進。此時，賴市長送上「臺灣阿嬤」給張院長，表達臺南市民對張院長的感謝。賴市長指出，不管是登革熱、或是寒害或是地震，張院長都跟臺南市站在一起，協助臺南，今天國際蘭展是臺南市政府視為臺南再出發的一個重要活動，我們發自內心的在今天獻上每年輸出值最高的蘭花「臺灣阿嬤」，表示對張院長及行政院團隊的支持及感謝。面對突如其來的禮物，張院長說出自己是一半的臺南人，其母親是臺南人，外婆早年就住在園區附近的新營，張院長提及小時候寒暑假就在臺北臺南往返，所以臺南是他的半個家，因此幫助臺南不只是行政院的工作，也是他身為半個臺南人的一個動機，今天能拿到「臺灣阿嬤」，對於半個臺南人的他來說，非常光榮！除此之外，張院長一行人，轉往個體花競賽區、大獎花區解說、最後前往齊天館，觀賞猴面蘭的生態區，以稀有品種「猴面蘭」精心打造的「齊天特展館」更為國內首見的特展，為照顧遠道而來的珍奇猴面蘭，市府除特別製作專屬生態保溫箱，更在館內精心模擬猴面蘭生長的環境，讓參觀民眾有走入南美森林、身歷其境的感覺。「2016臺灣國際蘭展」即日起至21日臺灣蘭花生物科技園區舉行，除了「幸福館」、「齊天特展館」外，其他各館也都展現了蘭花多元豐富的意境。「爭豔館」有1,000株比賽花，是由海內外140位蘭花評審，挑選出狀態最佳的冠軍花展示，除此更增列「蘭花生技專區」呈現臺灣蘭花產業的過去、現在與未來，臺灣育種者的驕傲，更有許多只在書上看到的生技成果都會呈現在大家眼前。「文創設計主題展」則延續過去蘭花與藝術結合之方式，利用紅色蝴蝶蘭、磚牆、課桌椅，營造出幽雅愜意的「蘭花學堂」；現場也會擺飾由20位藝術家親自彩繪的瓷盤，以及地方產業與各方設計好手所開發的文創商品。「蘭創館」則以綻蘭晴空、幸福社區為發想，集結30家廠商展出多達258項的生技文創及蘭花精品。更多資訊可至2016臺灣國際蘭展官網：www.fst.tw\/tios ；洽詢電話：06-2018958。",
    "tags": ""
}