{
    "published": "2016-03-21",
    "title": "台南市議會第2屆第6次臨時會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173893",
    "content": "台南市議會第2屆第6次臨時會今（21）日開幕，市長賴清德代表台南市政府向大會提出「0206台南地震災情」專案報告，分別有八大項，報告內容如下： 大地無情，2月6日小年夜清晨，台灣發生芮氏規模6.4級的美濃大地震（3月初中央氣象局修正為6.6級，其中台南新化為7級），在台南造成重大災害，尤其是永康維冠大樓的倒塌與安南區土壤液化的災情最為嚴重，這次地震奪走了117位市民寶貴的生命（永康維冠115名、歸仁2名）。慶幸「人間有愛」，在第一時間來自全國各地的搜救團體馳援，讓搶救工作順利展開。清德感謝馬英九總統、總統當選人民進黨蔡英文主席及行政院張善政院長均多次前來台南關心與協助，國際社會及全國民眾在短短一週內就湧入超過40萬筆捐款，讓我們看見人性的光明面，感受到大家都是台南人的真情。清德與市府團隊也感謝市民朋友的支持與信任，大家同心面對難關，衝破困境、走出陰霾。 0206震災後的這一個多月以來，我們秉持「同理心」、「多面向照顧」、「專案列管」及「公開透明」四大復原重建原則，成立「0206震災聯合服務中心」、「0206震災復原重建小組」、「土壤液化地區復原及因應行動會議」、「危險建築物損壞評估、老屋健檢、土壤液化潛勢區三合一諮詢工作站」，以及「0206地震災害捐款專戶設置管理及監督委員會」等復原重建機制，全面展開各項災後工作，期在最短時間內讓受災民眾恢復日常生活。 有關本府「0206地震災情專案工作報告」，已編製成書面，送達貴會，請參閱。以下謹就地震災害發生時的緊急搶救、各項災害補(協)助事項，以及災後復原重建等情形，摘要報告如下：一、大愛匯集，展開和時間賽跑的救援任務2016年2月6日清晨強震發生後，本府即刻啟動災害應變一級開設作業，並在災情最嚴重的維冠大樓倒塌現場設立前進指揮所，展開和時間賽跑的救援任務。災變後第一時間來自各縣市的警消、義消、特搜和搜救大隊，勇敢深入災區，讓搜救行動迅速順利進行。同時間醫療、社工與慈善團體的志工夥伴們，也迅速集結，陪伴與照護受災民眾及家屬。在與時間賽跑救災的過程中，我們竭盡所能地搶救每一個生命，我們努力保存每一位往生者大體的完整尊嚴。經過180個小時的搜救，2月13日下午3時57分尋獲維冠大樓最後一位罹難者(大樓管理委員會謝姓主任委員)，搜救任務暫告一段落。2月14日晚上倒塌現場的永大路障礙物全面清空，2月15日凌晨3時恢復雙向通車，春節過後第一個上班日永大路正常通行。居住在維冠大樓附近的林小姐，因未確定地震發生當時是否在大樓騎樓而列為失蹤待尋對象，經過本府警察局同仁鍥而不捨查證研判後，我們在2月18日重啟搜尋行動，終於尋獲非維冠大樓住戶的最後一位罹難者─林小姐，功德圓滿完成搜救行動，總罹難人數為117人，我們追悼哀思往生者，也給予和親人最堅定的支持與鼓勵。二、無私奉獻，感恩國際社會與台灣各界的捐輸「大地無情，人間有愛」，在災變後恢復上班起的一週內，市府社會局捐款專戶收到43萬多筆愛心捐款，總金額迄今已累計超過38億元，捐款人除來自全國各地民眾之外，更包括日本、美國、以色列、教宗、達賴喇嘛等國際社會與個人或團體。對於來自十方的愛心捐輸，市府一定會妥善運用，讓每分錢用在受災市民的需要上。「捐款專戶設置管理及監督委員會」由受災居民或家屬代表、社會公正人士、技師、律師、會計師等公會推薦的專業人士及本府相關首長組成，由曾副市長擔任召集人，將於明天召開第一次會議。對於每一筆捐款的款項、來源、使用方式、剩餘款，市府都會在網站公開，接受社會大眾監督，以符合公開透明的原則。三、貼心服務，成立「0206震災聯合服務中心」在完成搜救階段任務後，2月14日市府在永華市政中心一樓同步成立「0206震災聯合服務中心」，共有社會局等11個局處，以及國稅局、台南監理站、永康區公所等16個單一窗口，提供15個扶助面向、22項服務內容，給予受災民眾最快速、最貼心的服務。至3月18日總計服務4,341人次。 針對受災戶部分，本府社會局也建立一戶一專責社工的全方位服務照顧機制。此外，維冠現場拾得物至3月18日共領回345件拾得物，現金共領回新臺幣119萬9,210元，尚未認領的拾得物均依規定上網公告，請受災市民前往指認。 為了保障受災市民的權益，本府代受害市民向法院聲請建商及建築師等相關人員財產假扣押，總金額共約3億1,104萬元，本府並向行政院提報協請消費者保護團體提起團體訴訟，爭取受災市民之權益，此部分已獲行政院同意由消基會南區分會協助提起，相關費用將由內政部營建署補助。四、圓滿追思，撫慰家屬及受災市民的心靈市府依家屬的意願舉辦各種宗教的儀式，並結合台南市殯葬同業公會協助所有罹難者後事的處理。2月27日市府假台南市立體育場為所有罹難者舉辦聯合奠祭與追思會，由宗教團體代表祝禱，藉以哀悼追思往生者，同時給他們的家屬親友最溫暖的撫慰。感謝馬英九總統、總統當選人蔡英文主席、行政院張善政院長、高雄市陳菊市長、嘉義市涂醒哲市長等首長及貴會議員出席追思會；也感謝美國在台協會梅健華處長、羅馬教廷陸斯道大使、日本在台交流協會高雄事務所代表中村隆幸等28國36位使節的參與，讓我們倍感溫暖。五、災民安置，協助回歸正常生活感謝香格里拉飯店、立多商旅、中信桂田飯店、富驛時尚酒店、吉村飯店、台邦商旅、長榮酒店、大億麗緻飯店、迎嘉花園酒店、紅瓦厝民宿、台江民宿、首相飯店、富華飯店等20餘家旅宿業者及佛光山南台別院的大力支援，協助市府在震災發生時緊急及臨時安置受災市民，使受災市民不致在春節期間無居住之場所，總計收容安置202位民眾，並已自3月1日起搬離旅館回歸正常生活。 本次因地震而送醫治療的民眾目前尚有6位民眾住院接受治療，均無生命危險。 在租屋補貼及房屋重建貸款方面，市府向中央積極爭取租屋補貼最高額度每戶8人補助16,000元，為期二年，至3月14日共有305戶申請。至於非房屋所有人之承租戶或未設籍之現住戶，考量其仍有租屋之需求，市府決定給予6個月的租金補貼，補貼標準比照所有權人。在重建、整建的貸款上，也為受災市民向行政院爭取到0.702%的低利貸款。六、發放慰問金，爭取罹難者房貸及學貸免除清償責任市府在災害發生後即公布因地震往生者，每一位罹難者發放200萬元慰問金，加上中央與地方法定的100萬元救助金，總計每一位罹難者發放300萬元慰問及救助金，至3月18日全額發放99人；另受重傷者發給50萬元慰問金、輕傷者發給20萬元慰問金，已發放67人。對於送醫治療者，其中未符合重傷與輕傷標準者，而有治療的必要得檢具單據發給3萬元慰問金。另受傷災民出院後回診所需醫療費用，除健保支付外，包括特殊衛材、健保不給付項目、後續門診追蹤等全部自付額，均由善款支應。受災戶房屋業已滅失或經緊急評估建築物被貼紅單並切結不居住之受災戶，均發給每戶10萬元慰問金，計有327戶已全數發放完畢。而依社會救助辦法規定符合安遷救助者，每人救助金2萬元，每戶最多10萬元，至3月18日發放254戶，701人，1,402萬元。另外，汽、機車等財損，市府也研擬補助標準，已損壞不堪使用之汽車每部補助5萬元，機車每部1萬元，希望降低市民損失。 罹難者房貸及學貸協助方面，市府不遺餘力地向中央爭取免除清償責任。3月4日金管會召開「研商0206震災金融機構有關承受之協助措施會議」決議，同意貸款人已死亡且其抵押物已滅失者，由銀行承受，不再追償；另外罹難者的就學貸款，則由亞洲台商總會的捐款指定用途負清償責任，免除其繼承人之清償責任。七、全面協助，降低受災居民生活衝擊對於受災的勞工朋友，除協助緩繳勞保費及免滯納金，並向中央爭取352個臨時工作機會，目前已媒合241位。 有關學生部分，已完成102名學生心理創傷輔導及25名罹難學生家庭關懷外，經學校評估需生活扶助的79名受災學童，則依個別狀況提供代收代辦費、助學金、急難慰問金，以及啟動教育儲蓄戶等，來協助這些孩子的就學所需，並專案追蹤各學童的需求。至於未成年人且父母雙亡者，市府將依民法之相關規定請求法院決定監護人，並為其設置公益信託，確保其未來的求學及生活經費。 至於中低收入戶、低收入戶或社會邊緣戶其居住安全勘虞者，市府則結合四大職業工會的專業志工們，啟動協助震災弱勢低收入戶家庭房屋修繕機制。 此外，包括稅捐減免、金融服務方面，市府財稅機關除依實際受災情形，協助受災戶申請減免各項稅捐，並參加金管會2月15日召開之「0206震災金融協助措施會議」，協助受災戶向金融機構申請各項金融服務與利息減碼優惠，期待降低受災居民之生活衝擊。八、展開重建，啟動「0206震災復原重建小組」為加速復原與重建的效率，市府組成跨局處及各區公所的「0206震災復原重建小組」，密集召開會議，研議各種復原復建計畫方案，清德已親自主持1次規劃會議以及4次正式會議。在長期重建規劃上，本府都市發展局已加速研擬受災房屋重建與都市更新計畫，爭取內政部營建署專案補助，全力協助重建工作。 本府結合四大公會技師依據災害防救法授權訂定之危險建築物緊急評估辦法規定，進行震後建築物評估，其中紅單250件及黃單329件之建築修復補助部分，我們將依據「台灣省土木技師公會鑑定手冊」的單價，做為標準核實計算。凡經四大公會第二階段「損壞評估」作業採修復者，補助修復費用50%，最高100萬元；需拆除者，則依「台南市興辦公共工程土地改良物補償自治條例」單價核實計算，補助50%，最高150萬元。補助民宅修復及重建將以善款支應。 對於土壤液化的後續處置，清德也已親自召開4次「液化地區復原及因應行動會議」，檢討台南市土壤液化問題，並委請成功大學研擬製作高精度土壤液化潛勢圖、增加既有建築物抗土壤液化能力。此外，依行政院張善政院長指示，由本市率先作為土壤液化改善的示範區域，未來並可作為全國改善的標準或參考。而在土壤液化房舍的強化或重建部分，也會以善款給予協助。 老屋健檢部分，市府將就88年12月31日以前興建的1,761棟6層樓以上集合住宅，先以善款進行詳評。至於永康維冠大樓、歸仁幸福大樓、中西區文和街及東區大智里生產市場等4個重大的集合住宅部分，經市府重建小組討論後決議：一、維冠大樓所有權人，參照市府興辦公共工程土地改良物補償自治條例之標準補助100%，但每一所有權人最高不超過300萬元。二、東區大智里生產市場與歸仁幸福大樓因已拆除，參照市府興辦公共工程土地改良物補償自治條例之標準每一所有權人補助50%，最高不超過150萬元。三、中西區文和街集合住宅因建投公會已捐贈一千萬元協助重建，故不再補助。清德已和維冠住戶代表面對面座談二次，聽取意見及協助解決各項需求與問題，並決議於近期內召開所有權人會議，聽取未來是否重建抑或其他計畫之意見，本週亦將陸續安排與其他三個案的住戶或其代表見面，瞭解意願，再提供最適切的幫助。堅定自信，迎向幸福美滿的台南0206震災讓我們再次經歷大自然的反撲與無情，但在整個搜救過程中，沒有讓搜救人員因參與搜救而受傷、凡生存被援救出來的人，均在醫療團隊的細心照顧下健康出院、所有受困人員全數找到，包括罹難者的大體都能完整移出，不論使用的工法與參與人員都展現對生命、大體最高的尊重。這是市府團隊以堅定的意志，發揮平時訓練所累積經驗與能量的展現。 救災期間各方愛心不斷湧入，市府採用先盤點需求、登錄供給能量的方式，並在物資達所需時，透過媒體呼籲不再捐贈，此一作法在本次救災過程中受到支持，再次看到愛心無窮與自我節制的作為，非常感謝在地里長與志工的協助，讓物盡其用發揮應有的效益。 保護、照顧市民是我們的天職，也是不悔的承諾。涉及人命救援的現場，需要各部門的合作無間才能讓每個環節順暢及能量整合發揮功能，再次感謝每一雙參與救災的手及每一顆愛心與付出，這就是台灣最值得驕傲的地方。 在接下來的日子裏，清德與市府團隊會在經驗中謙卑學習，以堅定的信心，進行復原重建工作，努力打造更安全、更安居樂業的家園，攜手市民迎向幸福美滿的台南。謝謝！",
    "tags": ""
}