{
    "published": "2016-03-09",
    "title": "【和臺南在一起】觀光推廣暨祈福活動即日展開 賴市長：臺南不變 深情等待大家 相聚在臺南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174573",
    "content": "（永華市政中心發布）一場名為Stand by Tainan【和臺南在一起】-2016臺南觀光推廣暨祈福活動即日起至4月30日展開，期間推出超過百家的臺南好康優惠活動，包含美食、住宿、遊樂、購物之四大類。市長賴清德今（9）日記者會中再次感謝中央及各界對0206臺南震災的援助，強調此時臺南需要的就是大家跟我們站在一起，「臺南不變」，臺南依然動人如昔，深情的等待大家，來到臺南相聚在一起！為協助解決地震對臺南產業及觀光所造成之影響，經濟部與臺南市政府規劃【和臺南在一起】系列活動，今日上午12時在臺南市政府永華市政中心舉辦「Stand by Tainan【和臺南在一起】—2016臺南觀光推廣暨祈福活動記者會」，經濟部沈榮津次長，中小企業處長葉雲龍，臺南市商會代表，各商圈代表以及旅遊公會等一同出席記者會，並寫上祈福卡，象徵活動正式展開並歡迎各界來臺南。賴市長致詞指出，0206可以說大地無情，產生了大地震，對臺南市造成重大傷亡，讓很多家庭破碎，也讓很多人傷心，對臺南市的影響也非常深遠，但非常慶幸人間有愛，除了第一時間來自全國各地警消、義消、特搜等隊伍，投入救災工作以外，包括馬總統、行政院張院長多次來到臺南來關心，也協助臺南解決問題，還有蔡英文主席以及多位縣市首長捐款，也紛紛親自到臺南關心。賴市長進一步指出，這一個月以來，對於社會各界的愛心，他內心充滿感激，捐款超過40幾萬筆，超過36億元，真的展現了每一個人都是臺南人，大家都是臺南人的感受，現在最重要的是重建的工作。重建的工作千頭萬緒，除了受地震影響的民宅需要協助重建，受到影響的居民也需要協助，其中一個非常重要的產業就是觀光產業，賴市長感謝經濟部鄧部長，還有沈次長，葉處長等協助，在張院長的指示之下以及總統的支持之下，率先發起對臺南市觀光產業的支持，他代表臺南市市民表達感謝之意。賴市長認為，這個時候，需要的就是大家跟臺南站在一起，「臺南不變，臺南依然動人如昔，深情的等待大家，來到臺南、相聚在一起」。而且這次到臺南，除了有各種的優惠措施，還有祈福卡，「歡迎全國的好朋友來到臺南，跟我們在一起，為臺南市祈福。」臺灣人有一句話，「人腳有肥啦，來臺南走走ㄟ，踏踏ㄟ，看看ㄟ，把你們的祝福帶給臺南」。賴市長強調，不管是住旅館、住飯店，或者是吃傳統美食、小吃，參觀觀光工廠，風景區旅遊，越多人來臺南，力量越大，也代表臺南市重建的力道就越強。經濟部沈次長指出，希望透過這次活動，中央和地方通力合作，協助臺南走出傷痛，提振觀光、消費環境。經發局指出，活動將於3月1日至4月30日盛大辦理，期間將推出超過百家的臺南好康優惠活動，包含美食、住宿、遊樂、購物之四大類。凡持蘭展門票票根或蘭展一卡通票卡，或直接至合作店家購物消費，即可享有特定優惠，包括玩樂門票半價、滿額贈好康、每日優惠商品、伴手禮滿千折百及不同等級飯店、旅宿享VIP待遇等，多元優惠可供遊客選擇，讓到訪臺南的民眾吃、住、玩、買一網打盡。其中ezTravel易遊網則提供今天訂、明天玩的彈性旅遊型態，提供大家能輕鬆探訪臺南在地美景、風味小吃、文化巡禮之機會，更可搭乘環島之星及高鐵暢遊臺南，規劃二人成行的旅遊商品，只要找到一位旅伴就能立即訂購、馬上出發，不必擔心「無法成團」。為淡化地震帶來的恐懼，讓在地民眾感受到各界關懷，更讓全臺民眾看見臺南堅韌勇敢，擬藉由祈福及打卡活動，激發愛鄉愛土情懷及熱心公益社會風氣，營造更多臺灣特有的人情風味。民眾可於3月10日至4月30日期間，到臺南各地設置的「祈福送暖」專區參與撰寫及掛置祈福卡之活動；也可透過打卡上傳和臺南在一起的旅遊照片，傳達及留下對臺南的祝福與鼓勵。值得一提的是，為推廣民眾至臺南各景點遊玩，鼓勵民眾拍照上傳至「我在臺南」FB粉絲團，寫下「我在臺南○○，我和臺南在一起」（如：我在臺南赤崁樓，我和臺南在一起），並在個人FB頁面打卡宣傳。活動結束將有機會收錄至0206地震紀念專輯，留存於臺南的城市記憶裡。Stand by Tainan【和臺南在一起】相關網站完整活動資訊請上：臺南市政府經濟發展局網站http:\/\/www.tainan.gov.tw\/economic\/  臉書打卡活動請上：我在臺南-FB粉絲團https:\/\/zh-tw.facebook.com\/at.tainan",
    "tags": ""
}