{
    "published": "2016-03-28",
    "title": "2016臺南兒童文學月閱讀Power On 讓臺南成為書香城市",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174623",
    "content": "（永華市政中心發布）「2016臺南兒童文學月」今（28）日上午在忠義國小武德殿，熱鬧登場。會中由兒童文學月系列活動各承辦學校陸續登場，以活潑繽紛的方式展現活動意象，逐一介紹活動內容，展現整月份豐富多元的文學饗宴。市長賴清德並與青山國小總統教育獎推薦人葉欣宜小朋友，分享推薦好書，賴市長推薦《甜蜜蜜:到臺南找甜頭》，葉欣宜小朋友則是推薦《啡藏幸福》，互相交換好書推薦卡，賴市長期待臺南市民都熱愛閱讀、享受閱讀的樂趣，讓臺南市一舉成為書香城市。賴市長表示，臺南兒童文學月今年已經邁入第四屆，他感謝教育局的推動，更感謝各位校長、老師的支持，讓兒童文學月能夠越辦越活潑、越辦越蓬勃、越辦越熱鬧。賴市長認為舉辦兒童文學月有兩個目的，一個是基於兒童福利、權利的角度來看，我們應該要把經費多花在兒童身上；另外就是希望我們的小孩從小養成閱讀的習慣，喜愛讀書，展現氣質，相信未來才更有競爭力。賴市長希望將臺南市打造成一座書香城市，為了要達到這個目標，市府不只是推廣兒童文學月，包括0到2歲，文化局尚提供閱讀袋，袋中有童話故事、童謠、童歌，讓兒童從小耳濡目染。今年更不惜重資超過3千萬的預算去購買圖書以充實圖書庫，希望學校的圖書也能跟得上時代的腳步，社會一直在進步，新的作品不斷的在出現，圖書庫一定要跟上腳步。賴市長很慶幸有校長、老師的協助，不僅學校圖書館已成完成誠品化與優質化，另外社區37個圖書館也有計畫地修復，包括新蓋圖書館像安南區土城分館、東區裕文圖書分館、南區鹽埕圖書分館，北區總圖也花了約2千萬修復更新，從圖書館往外可以看到百年的公園盡收眼底，在圖書館看書就宛如是在森林中看書一樣，那種愉悅心情是非常棒的。此外，市府目前也正在進行一個屬於大臺南總圖的興建工作，總經費有1、20億之多，這是屬於整個臺南市的圖書館；但無論如何充實圖書館的軟體與充實硬體，賴市長認為如果沒有各位校長、老師的協助，要達到書香城市的目標，其實還有相當的距離，大家功不可沒。對於縣市合併至今，臺南市每年參加教育部的磐石獎閱讀計畫，一直都是全國第一名，賴市長強調這非常不容易，尤其他看到各位校長跟老師在經費有限的環境之下，大家集思廣益且別出心裁，提供很多的創意，才有辦法得到這麼好的成績，讓他非常感激；同時賴市長也感謝陳局長與教育局的同仁將磐石獎的閱讀計畫推廣到臺南市各個學校，我們都有一個共同的目標，就是希望臺南的孩子都能夠知書達禮，養成閱讀的好習慣，臺南就是一座書香城市，讓大家對臺南人刮目相看。賴市長今年推薦給全市小朋友的書籍是《甜蜜蜜：到臺南找甜頭》。賴市長表示，臺南自古便是重要的糖業發展中心，1901年全臺第1座新式糖廠動工興建，寫下臺灣糖業發展的里程碑。作者透過深入淺出的訪談，大量的手繪圖解，現場實景攝影，活潑的架構規劃與編排，帶領讀者展開一場穿梭時空的老糖廠甜蜜之旅。2016臺南兒童文學月今年以「閱讀Power On」為主軸，規劃13項以兒童為主體的活動。今年新增「當文學遇上藝術」宋朝藝術與藏書票展、「天文與文學」夜宿觀星與文學對話以及「客家文學列車」到校展演等3項活動；另有全市性的「愛上圖書館」活動，由全市209所國小以及37區圖書館，辦理創意主題圖書展示活動，讓臺南囝仔沉浸在書香環境中。去年深獲好評的「推推書明信片」活動，設計「好書推薦奇幻旅程」以及「好書推薦E起來」，由市長與學校校長、老師一同參與，小朋友透過好書推薦卡的旅行，可以與他校或本校的小朋友交換卡片、分享好書，形成全市性兒童間的「聊書文化」。今年更帶領學生使用一卡通搭公車進行「推推書跨區公車之旅」，促進城鄉學校閱讀交流，也引領孩子善用工具走讀家鄉文化。本年度活動結合《南瀛之美》圖畫書系列，辦理6條文學走讀路線，另外搭配原市區府城文學及沈光文文學等2條路線，共設計8條文學走讀路線。地點涵蓋大臺南地區，有白河區、新營區、鹽水區、七股區、新化區、善化區、左鎮區以及中西區，活動將帶領孩子走進文學世界，實際探訪文學家眼中的臺南地景，讓兒童按圖索驥，走讀家鄉的文學故事，認識在地文學之美。另外還有行動英語之安徒生童話、校園電影日、文學小論壇、小黑琵兒童文學創作徵選、優質本土兒童文學書籍徵選、話我家鄉書展等豐富多元的系列活動。4月24日在奇美博物館前繆思廣場辦理囝仔故事嘉年華活動，有故事體驗、行動劇表演、閱讀闖關活動、以及精采熱鬧的故事團隊劇場走秀，整日的活動讓兒童及全市民眾激發對文學不同的想像，歡度一個純屬文學的假日。四月，一段兒童與文學相遇的幸福時光，2016臺南兒童文學月活動精采可期，歡迎家長們帶領孩子一起來參加今年兒童文學月的各項活動，一同啟動閱讀Power On。詳細活動內容，可到活動官網查詢http:\/\/literature.tn.edu.tw。",
    "tags": ""
}