{
    "published": "2016-03-10",
    "title": "105年度第一季社會對話－「打造永續、贏向未來」勞工議題論壇圓滿閉幕",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142119",
    "content": "臺南市政府勞工局3月10日上午假關子嶺勞工育樂中心舉行105年度第一季社會對話－「打造永續、贏向未來」勞工議題論壇，由勞工局王鑫基局長主持，希望透過論壇與工會領袖產生共鳴。本次由勞工領袖大學去年結業的8位高階班學員擔任引言人、與談人發表論文研究成果，現場有本市各總工會、產業、企業、職業工會理事長等180位貴賓蒞臨參加，一場智慧與經驗的交鋒，激發創意，凝聚向心力，看見未來更寛更廣的路，一起大步向前行！\n 臺南市賴清德市長開幕時致詞表示時間過的很快，每一年春天開始，勞工局就在關仔嶺辦理社會對話，新的一年的勞工政策，如何面對勞工問題，邀請專家學者及勞工界的代表一同來討論職業工會的未來及籌組企業工會的困境，並探討如何提昇勞動條件及勞動安全等等問題。市長也感謝，五大總工會理事長包括台南市總工會吳勝雄理事長，大台南總工會陳美靜理事長，台南市職業總工會沈西國監事會召集人，台南市產業總工會宋照濱理事長及台南市職業工會總工會許舜傑理事長，與各基層工會理事長的協助下，幫助勞工局共同解決勞工的問題。市政府在推動「公益向善」的政策方面，結合了大台南總工會、社團法人台南市勞工志願服務協會及本市木工、泥水、電氣、油漆及金屬建築結構及零組件製造業等工會專業志工，幫助低收入戶、中低收入戶及邊緣戶的弱勢勞工職災勞工進行房屋修繕，這次地震臺南市房屋毀損的有1、2000戶，其中貼黃單及紅單的有500多張，市長在第一時間也指示王局長邀請各善心職業工會一同投入賑災行列。市長也要勞工局對於這些投入修繕的志工，要核算工資給，不要作免錢的，鼓勵大家行有餘力再持續投入房屋修繕工作。此外本市102年7月間爆發奇力光電公司無預警關廠歇業，造成700多名勞工頓時失業，市長也跟群創光電段行健董事長協商將失業勞工轉介到群創光電上班，勞工局也辦理多場次就業媒合會協助勞工就業，經過2年半的努力在勞動部推動修法，勞保局配合辦理工資墊償作業及勞工局王局長帶領的團隊砌而不捨的努力之下終於在今年農曆年前將4700多萬資遣費撥入勞工帳戶，讓大家安心過個好年。最後3月12日台灣國際蘭展即將在烏樹林糖廠揭開序幕，在此也邀請大家一同來參與，讓台南市有一個新的開始。\n  勞工局王鑫基局長說明，2014年首場社會對話，邀請勞工領袖大學高階班學員，擔任引言人、與談人用「論壇」方式進行論文研究發表，得到工會理事長熱烈支持與迴響，今年社會對話活動也延續，一同與各工會理事長分享論文成果，並面對面互動溝通，進行意見交流，冀盼藉本次論壇能提升勞工領袖領導力與管理職能，帶領工會走向嶄新的未來。\n \n第一階段【工會蛻變與轉化】\n  論壇首先由大台南市消防器材裝修業職業工會理事長戴文忠擔任引言人，與談人包括台南市電器裝修業職業工會謝有為理事、台南市印刷業職業工會理事長陳友志、台南市各業工人聯合會監事會召集人蔡明勳。\n 戴文忠理事長引言時說明:探討工會的重要性、起源、沿革、勞工保險條例與工會法、功能、工會經費的來源及標準以及工會如何的改變新樣貌吸引年輕族群入會，希望能對職業工會現況、財務現況及改善之道、未來運作面臨的問題及工會永續經營的願景有所啟示。\n◎淺談職業工會現況-台南市電器裝修業職業工會謝有為\/理事\n  謝理事分享自己所屬的電器裝修業工會為了留住會員和吸引新會員，有會員聯誼、會員遊、會員聚會的活動，也有五一勞動節禮卷，還訂定了會員子女獎學金、會員退休撫卹金、會員慰問金、重陽敬老金，還成立愛心社與登山社，提倡會員正當的戶外活動，推廣技職訓練，開設冷凍空調與電器修護乙級證照班，用來養成在職場必備的技能，還參加勞工局職訓就服中心推廣的社區大學課程，開辦了家電維修班等等。藉資訊的力量善加管理與統合，把需要人力的業者和有相同技能的會員加以媒合，共創雙贏。再透過良好的人力庫機制，為會員創造更大的加值效益，同時吸引新會員的投入，充盈會費收入，進而健全財務，才能保住工會的命脈，永續經營。\n◎職業工會面對之挑戰-台南市印刷業職業工會理事長\/陳友志\n 陳理事長指出職業工會未來發展面對轉型之挑戰，並提出工會未來發展面臨的問題與建\n議：1、財務健全改革2、漸進人才培育3、運用網路資訊4、教育訓練多元化5、工會組織再造。並提醒工會保障勞工權益為最優先考量，工會必須要發揮功能，積極提供符合會員需求的服務，才能夠維繫住會員；再者工會法應為勞工團體的保護法，非限制法，也應建構一個合理的工會架構，使各級工會有相當的結盟空間。\n \n◎工會財務監督與管理分享-台南市各業工人聯合會監事會召集人\/蔡明勳\n  蔡明勳監事會召集人分享職業工會財務管理與監督，並指出工會最重要的事是財務，而財務的健全最基本的就是看好「錢」，財務的收支須要妥善控管，能隨時接受會員查閱檢視，因此收支必須按程序將各流程依相關會計制度規範控管，會計與出納嚴謹分工，做好勾稽，避免球員兼裁判。舉例:工會盡量將現金繳納降為最低，對各類收繳流程建立積極的防弊制度：如收款服務透過金融機構單一窗口化、核實款項支出的收據所有財務支出建立「出納－會計－審核－秘書－理事長－監事會」的管控機制、每月均進行各類收支的核帳、財務報表的審核、銀行存款的檢覆等等。\n\n第二階段【企業工會籌組的困境與突破】\n 論壇第二階段邀請瑞來安管理顧問股份有限公司邱建元經理擔任引言人，與談人包括中華電信股份有限公司黃千壹管理師、大合基礎工程機構人事專員陳逸夫及東陽實業廠吳界龍經理。\n\n 引言人邱建元指出：在台灣，企業工會的籌組率還是偏低，整個台灣才有4%，而臺南市只有53家才2%，為何勞工籌組企業工會會如此的困難，是受到太多的阻撓，還是面臨怎樣的困境？是值得我們去探討的議題? 試問到底工會是保障權益?還是挑戰體制?讓企業主顧忌、勞工害怕?\n\n◎工會在企業內到底扮演了什麼角色?-中華電信股份有限公司管理師\/黃千壹\n 黃千壹談到工會的功能及加入企業工會的好處:1.貫徹憲法賦予人民集會結社之權利。2.全民互助、分擔風險。3.廣結善緣、打開人際關係。4.學習民主、培養領導人才。5.參與教育訓練研習、增進職業技能、提昇勞動力。6.資訊交流、互通有無、聯絡會員感情。7.結合勞工意志、集體協商。\n 工會也必須建構溝通平台，讓管理階層和基層員工才能在公開、公平的氛圍之下建立互信基礎，強化工會的運作與員工的認知才能在平衡的基礎上建構一個能真正良性互動的機制。\n◎為何目前在企業內工會籌組困難?-大合基礎工程機構人事專員\/陳逸夫\n 陳逸夫分析指出工會籌組困難的原因:1.是勞資雙方存有相關爭議，引發勞工籌組工會動機2.因為地方政府主動指示籌組工會，但企業接受度不大。並解釋工會籌組過程運作的因素:1.籌組困難過程與企業前期屬性，2.企業規模與成員人數以及3.政府與資方的態度是三項主要影響工會籌組過程的困難。\n◎要如何突破這些困境讓企業工會籌組得以順利?-東陽實業廠經理\/吳界龍\n 吳經理提出三個問題方向及要如何突破:1.政府的決心與法令規章不夠完整(1)、組織工會需30人以上之限制(2)、工會的組織是必須由外而內(3)、企業工會的自主與獨立性。2.工會抗爭的負面印象，加深雇主的防備心結(1)、搭建勞資雙方互信互諒的溝通橋樑(2)、提升並推廣勞工教育。3.勞工自身意識不足、年輕世代對工會無感(1)、團結就是力量(2)、工會自救會化(3)、年輕世代的無感(4)、台灣高鐵工會加班費爭議的省思。最後他提出對於企業工會的未來展望(1)、政府的行動力與勞工的後盾(2)、凝聚社會正面能量。\n  王鑫基局長閉幕時表示，勞工局每年將持續辦理5場社會對話活動，相信有助於凝聚本市勞工團體向心力與取得勞工政策共識。透過本次活動彼此傾聽交換意見，希望藉此能凝聚共識，創新思考，追求工會永續發展，齊心協力為勞工服務，同時期盼工會領袖能成為帶動工會與事業單位前進的先驅者，勞工局與工會攜手打造永續，贏向未來。\n發稿聯絡人：勞資關係科 吳智仁 2991111分機8568 tomwu26@mail.tainan.gov.tw",
    "tags": ""
}