{
    "published": "2016-03-09",
    "title": "臺南市政府第242次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170290",
    "content": "台南市政府今（9）日於永華市政中心召開第242次市政會議。會中，觀旅局轉呈交通部觀光局辦理「104年地方政府管理輔導旅宿業績效評比」榮獲「優等」獎；本市尖山埤江南渡假村與頑皮世界轉呈交通部觀光局辦理「104年觀光遊樂業經營管理與安全維護檢查暨督導考核競賽」榮獲「特優等」獎；本市大億麗緻酒店嚴心誼總經理與宏盛鑫商務飯店許幸娟總經理轉呈「觀光旅館業、旅館業從業人員總經理、副總經理組個人獎項」。另，文化局陳報「2016台南藝術節」報告。針對觀旅局與本市觀光旅遊業者所獲得的獎項，賴清德市長表示，此次得獎時機非常巧合，去年因登革熱疫情與今年0206地震，皆衝擊台南觀光產業，現在亟需大家通力合作、共同振興台南觀光產業；今日經濟部鄧振中部長亦會親自來到市府，將與台南觀光旅遊業界一同研商未來如何振興台南觀光旅遊產業議題。賴市長同時亦嘉勉得獎者的辛勞與全力投入，對於台南觀光旅遊業獲得如此佳績與殊榮，賴市長表示不僅是本府光榮，對於本市觀光旅遊產業也有莫大貢獻，也顯示台南市觀光旅遊的品質獲得肯定，這亦是台南重新站起來的利基。對於「2016台南藝術節」報告，賴市長指出，「2016台南藝術節」即將在本月底登場。今年的首演創新採用親子互動的封街嘉年華會方式演出，豐富呈現舞蹈、戲劇、音樂與塗鴨藝術，相當多元。此次更結合新營文化中心重新啟用的演藝空間，相信會再次獻給新營地區一個完全不同的文化藝術饗宴，值得期待。賴市長提到，今年「台南藝術節」援例區分為「國際經典」、「台灣精湛」及「城市舞台」三種不同的團隊屬性與展演型態，除客群不同外，也會依區域及展演的場地需求不同，在遍及本市的所有展演場所演出，不僅可讓文化深根，也讓偏鄉的市民有機會觀賞到優質的文化藝術表演，提昇台南的文化水準。今年總共有52個團隊，117場精彩演出，數量也創歷年之最；賴市長強調，台南是文化首都，有其品味與精緻度，希望每年皆能提供市民更好的品質，更達到扶植在地藝文團體的目標，感謝文化局葉局長與其團隊的努力，以及各局處的配合。此外，賴市長特別指出，文化局今年已不再委由經紀公司辦理「台南藝術節」，幾乎所有的節目都是自行辦理，因此同仁深入瞭解與學習，透過創意、規劃、設計、延攬團隊，以及演出場地的策劃、行銷一系列的執行，相信同仁在過程中會學習到很多經驗與專業，對團隊、同仁本身都是成長及效益的提昇，值得嘉許，也值得市府其他局處借鏡。在談及今年「台南藝術節」的特別處時，賴市長也提到，今年國際經典中除有跨界的合作表演外，將在台南都會博物館奇美館前的繆思廣場舉辦歌劇選粹，相信會激起樂迷的追逐，帶來轟動；賴市長也責成文化局及相關局處做好最好的配套規劃，讓兩天的展演為台南藝術節帶來新的高峰；賴市長也特別感謝奇美基金會的大力支持，讓這場博物館之夜─歌劇選粹圓滿成功!另外，賴市長表示，今年「台南藝術節」的活動中，由台南在地團隊與香港劇場空間結盟的「雙城紀失」是一個新的嘗試，賴市長特別請觀旅局協助觀光行銷，可讓遊客利用旅遊之便觀賞精湛的演出，體會異國展演身邊故事的魅力。賴市長更請劉副祕書長、新聞處協助邀請國際媒體來到台南共襄盛舉，藉此機會行銷台南，與國際接軌。賴市長也期許，從3月27日至6月12日為期近3個月的台南藝術節，可以在震災之後，能提供市民一場不同的體驗，也可以讓市民從傷痛中走出來，迎向幸福美滿的台南。在會議中，賴市長特別表示，0206震災已屆滿一個月，市府昨(8)日也召開記者會向社會說明進度及後續的私有建築補助原則，包括緊急評估列紅黃單建築的複評、修繕、拆除補助標準、液化地區的比照補助規定與老屋健檢等事項。賴市長同時亦責成工務局儘速依宣布的原則，擬訂申請的程序與審核的文件作業要點，俾利受災民眾可以早日獲得補助款項；另外，震災後重大的4個個案(維冠、幸福、文和街、大智里生產市場)因屬集合住宅，則不適用上開原則，賴市長表示在都發局研擬各種可能建議方案後，將由其主持召開會議，聽取住戶之意見，凝聚共識加速復原及重建工作。賴市長也重新強調，昨日記者會已宣布有關汽車、機車毀損不堪使用的補助標準，市府將盡速研擬受理申請的程序及審核文件，讓受災居民早日取得補助，回復正常生活。同時為體恤於受災當時雖然非重傷也未住院達一定時間治療的受災市民，給予關懷慰問，賴市長指示衛生局將送醫治療的501位市民資料提供給社會局，扣除符合重傷與輕傷各發給慰問金50萬與20萬外，其餘傷者如符合標準，或提供診斷證明，則可發給3萬元慰問金。賴市長更勉勵市府同仁，重建工作雖然艱辛，但只要秉持四大原則「以同理心看待受災市民」、「多面向關懷與照顧措施」、「專案列管」與「資訊的充分公開與揭露」，相信重建之路是可以順利且儘速完成的。由於「2016台灣國際蘭展」即將於3月12日(六)正式揭幕，賴市長於會中特別感謝行政院張院長將親臨主持開園儀式，也感謝總統當選人民進黨蔡英文主席將在3月11日(五)參加內展的開幕式，讓今年的國際蘭展倍增光彩。在會議中，賴市長也特別說明，「2016台灣國際蘭展」主辦方式與往年不同，許多機制與作法與過去不同，期待大家能以欣賞台灣蘭花之美與瞭解台灣蘭花產業，在生技、文創與原生培育上的成就，共同參與這場盛會與活動，讓今年的台灣國際蘭展贏得好口碑與建立新的品牌模式，並歡迎全國民眾前來台南享受這場美麗的饗宴。由於近來，國內流感疫情日漸嚴重，賴市長在會議中，亦十分關切台南的流感應變措施，特別詢問台南市疫苗施打情形與葉克膜數量，要求衛生局應積極因應本次疫情，研議提升疫苗接種率之方式。衛生局林聖哲局長在會議中也說明此次台南流感疫情與應變措施，其提及台南疫情與全國疫情類似，增加病例是以前的五到十倍，其中主要以A型流感為主，尤其H1N1佔六成多，另外H3N2或無法分型的A型病毒佔10-20％，B型較少，其中重症佔10％。與全國疫情類似，今年台南死亡的病例皆是無施打流感疫苗的病患，或患有慢性病之患者。有關葉克膜與疫苗數量，林聖哲局長表示，台南市目前的葉克膜有10台，尚有5台可供使用，另疫苗尚有3000多劑，依法須施打的市民，已有9成多施打比率，今年施打率維持不錯的比率；另外市府並協助加護病房轉院、大醫院流感門診分流，協助開業醫院公開資訊等措施，也協調市立台南醫院與高雄榮總台南分院協助成大醫院與奇美醫院進行分流，因此台南市的病床目前並無壅塞情形，在主動與被動的因應疫情措施上，台南市是相對充分。另外，因本市優良教學方案參加104年度教育部教學卓越獎競賽，榮獲2金4銀2佳作，成績為全國第一，賴市長今天在獻獎與頒獎儀式中，亦當場恭喜獲獎的虎山國小、協進國小附設幼兒園榮獲教學卓越金質獎；大成國中、歸仁國中、光復國小及賢北國小榮獲教學卓越銀質獎；台南一中及五甲國小附設幼兒園榮獲教學卓越佳作。賴市長也特別感謝培訓輔導委員台南大學林瑞榮教授、首府大學黃娟娟兼任助理教授、石門國小郭芳朱校長、建功國小王琬婷校長、鹽水國小附幼高淑嫻教師、陳美惠退休校長及賴月雲退休教師等人的指導。此外，賴市長也恭喜復興國中與安順國中榮獲閱讀磐石學校獎；日新國小蔡佳錦教師、簡明美女士、大光國小汪明怡教師、復興國中林倖微教師、忠孝國中許暉東教師及建興國中吳孟芬教師共6位榮獲閱讀推手個人獎，且本市推薦6位推手人員全數獲獎，獲獎率100%。本市參加教育部104年度推動國民中小學營造空間美學與發展特色學校計畫，計有虎山國小、中西區成功國小及新泰國小等3校獲特優，歸仁國中獲優等。賴市長也感謝校長帶領學校團隊，與社區攜手合作，結合在地文化與環境生態，營造空間美感及活化空間利用。",
    "tags": ""
}