{
    "published": "2016-03-11",
    "title": "2016台灣國際蘭展 大獎花揭曉",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=129388",
    "content": "今年引領期盼的大獎花終於揭曉了。來自海內外共11個國家，150幾位評審自952棵花中選出所審查授獎的金牌獎數目，計有GM\/TOGA二面，FCC\/AOS十一面。AOS每年在美國本地及世界各地的審查約有20面左右，而今年2016台灣國際蘭展更是囊括11面FCC，這是AOS來台審查授獎金牌第二高紀錄(11面)，第一高是2006計有18面，可見台灣傲人的育種實力，蘭花育種王國之稱號實至名歸。今年的總冠軍是由來自宜蘭三星蘭園張文賢先生所栽培的仙履蘭所獲得，本花是由俗稱仙履蘭王的Paph. rothschildianum與原產於大陸雲南的玉女 仙履蘭Paph. micranthum所雜交育種而來。一梗開了兩朵超常水準的18公分超大花徑紅花，此個體承襲了玉女仙履蘭Paph. micranthum的紅色遺傳，色彩均勻, 形狀渾圓。並獲得雙料審查金牌獎 : 由TOGA(社團法人台灣蘭花產銷發展協會)授與90分的金牌獎(GM)，與AOS (美國蘭花協會)授與94分的金牌獎(FCC) 。其袋瓣飽滿渾圓，霸氣十足，上萼與側瓣網紋鮮明顯亮，加諸前所未見的大花徑與豐滿度,，是相同育種中最突出之表現，無一般著色不均之普遍缺點，整體表現近乎完美。\nA組分組冠軍\n花名：Rlc. Pink Emperor&lsquo;Ri Cheng&rsquo;\n花主：許永傳\n\n這是一品株勢強壯，而且栽培容易的大朵嘉德麗雅蘭老花，花朵碩大且自然平整，多年以來一直是比賽場上的常勝軍，更是蘭友園中必種的一品銘花。\n\n此次場上的這一株 Rlc. Pink Emperor &lsquo;Ri Cheng&rsquo; ，一盆二花梗，開四朵花，花徑均為20公分以上，花朵質地厚實，肌理優美，色彩表現甚為突出，氣勢非凡，成功地吸引眾評審委員一致的青睞，可謂是常勝將軍之再一次捷報。\n\nB組分組冠軍\nPaph. Michael Koopowiz &lsquo;Falcon&rsquo; SM\/TOGA\n花主： 張仁忠\n\n在兩枝花梗上，綻放著九朵雄赳赳氣昂昂的花朵，非常壯觀。\n其上萼形狀平整，線條明顯，一對側瓣特別地長，色澤鮮紅，觀之華麗，清爽，美國蘭花協會(AOS)也授與91分的FCC金牌獎之肯定，是一株極為傑出的好花。本花是由兩株多花原生種搭配所育種，其一是俗稱仙履蘭皇后的桑德氏仙履蘭 Paph. sanderianum，是擁有一對極長側瓣的原種，其側瓣最長的能達一公尺以上。另一親本是原產於菲律賓呂宋島的菲律賓仙履蘭 Paph. philippinense，則是一品更多花性的原種，其單梗最多可開達八朵花。\n\nC組分組冠軍\n\n花名：Phal. Charming Fortune &lsquo;Ponkan&rsquo; SM\/TOGA\n花主：鮮明農業有限公司\n\n本株以特殊花色榮獲蝴蝶蘭組分組冠軍，全花橘黃色，無斑駁或著色不均之瑕疵。這株極為優秀的蝴蝶蘭是由濃黃斑點的親本Phal. Salu Peoker與多花性的Phal. Taisuco Stripe所雜交育種而成，不但承襲了親本的多花性及黃色遺傳，難能可貴的是原本親本的斑點全部去除，而表現出亮麗的橘黃色，讓人眼睛為之一亮，駐足流連。\n\n除了花色上所展現的亮點之外，栽培者的用心也讓本花大大地加分，強壯的植株一次開了4枝花梗，加上分岔性佳，全株共開了六十朵平整圓滿的花，深深攫獲眾評審的目光。\n\nD組分組冠軍\n\n花名：Vanda lamellata &lsquo;Hanlin&rsquo; SM\/TOGA\n花主：漢霖蘭園\n\n本花為原產於菲律賓之多花性中型萬代蘭，與台灣蘭嶼所原產的雅美萬代蘭為同種。本株經十年栽培，蘗芽萌生三株連體，因此眾花群開極為可觀，16梗花莖盛開近500朵花，花團錦簇呈現優雅的層次美，花色對比鮮明，唇瓣顏色深紅，更為其增添引人矚目的焦點。植株高大健壯，由下至上無落葉，氣勢龐然，果如一方之霸。\n\n最佳新品種個體獎 (H組分組冠軍)\n花　名 \/ Phal. (Hong Lin Sweetie &times; China Xen Ruby) 'FM707899' \n花　主 \/ 芳美蘭園\n\n三吋盆，種植出單梗10朵花，花徑有14公分，展現出大紅花的霸氣。花色均勻圓潤，花梗挺直，葉面挺立，優美自然的正面排列，像是青春亮麗的美少女，佔領所有的目光。更是承襲父母本優秀的遺傳，展現出蝴蝶蘭的力與美，讓人熱烈關注。這株美麗的蝴蝶蘭，在2016年獲得最佳新品種個體獎，實屬實至名歸。",
    "tags": ""
}