{
    "published": "2016-03-08",
    "title": "2016年南瀛盃國際青少年錦標賽(G3)盛大登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152761",
    "content": "由臺南市政府與中華民國網球協會共同主辦的2016年南瀛盃國際青少年網球錦標賽，今日上午10時在臺南市民治市政中心盛大舉行記者會及頒贈外卡選手儀式，同時會內賽也在民治網球場激烈開戰，場面熱鬧精彩。 體育處表示，南瀛盃國際青少年網球錦標賽自2009年辦理迄今，已經邁入第８屆，這個比賽提供世界各國優秀網球青少年選手切磋球技的平台，造就出不少優秀的國際級網球選手，更重要的是，也讓本市市民及網球選手有觀摩見習的機會，對於提升我國及本市網球運動競技有極大的助益！延續2008~2015成功的經驗，2016年南瀛盃國際青少年錦標賽將再度在臺南市新營區網球場舉行。今年不但國內選手的報名狀況踴躍，更有包括日本、韓國、澳洲、印尼、菲律賓、加拿大、美國、香港、中國、臺灣等高達十國的青少年好手參賽（人數約150人左右），比賽的精彩度更勝以往。 南瀛盃國際青少年網球錦標賽賽事等級自2012年提升為ITF第三級賽事後，市府也將舉辦的層級提升，103年起，委由臺南市體育總會網球委員會與臺南市立安定國中共同策劃承辦，不管是選手在本市的食、宿、行方面的接待服務、本市地方特色的行銷宣傳、與本市網球重點學校的交流及賽會贊助等，都非常努力用心與提昇。 體育處進一步表示，本屆南瀛盃國際青少年網球錦標賽（G3）三級賽有6項特色：1.本賽事為國內辦理國際青少年網球賽最高級賽事，所有會內賽選手及教練的食、宿、行均由主辦單位負責。2.本屆參賽國高達10國（前三屆四級賽參賽選手幾乎來自亞洲地區）。3.本屆會內賽的國內外選手排名均前500名內（國際排名）。4.本屆參賽選手男生最高排名62名、女生100名（國際排名）。5.三級賽單打冠軍增加分數60分。6.四級賽單打冠軍增加分數30分。 本次比賽特邀請到國內網球好手盧彥勳到場幫選手們加油打氣，盧彥勳代表「刻苦、不服輸」的臺灣精神寫照。靠著本身的努力與恆心、毅力的堅持及家人的支持，在2010年溫斯頓網球錦標賽單打16強戰中，擊敗美國前世界球王羅迪克，一戰成名。 2016年南瀛盃國際青少年網球錦標賽在臺南市政府府以及許多國內知名廠商的大力贊助之下，賽事水準將超越過去歷屆比賽，市府有信心讓參賽選手感到賓至如歸，也有信心讓觀賽球迷享受一場精采賽事。會外賽預計於3月6日展開，會內賽則於3月8日開始，屆時，極力歡迎所有臺南市民踴躍到場為選手加油。選手介紹︰男第一種子︰日本 Yunosuke Tanaka（國際賽最高排名第62）男第三種子︰中國 Lingxi Zhao（國際賽最高排名第92）男第四種子︰澳洲 Moerani Bouzige（國際賽最高排名第110）女第一種子︰臺灣I-Huan Cho （國際賽最高排名第100）女第五種子︰菲律賓Khim Iglupas（國際賽最高排名第165）女第九種子︰美國Sara Tsukamoto （國際賽最高排名第517）臺南市優秀選手個人資料陳廷(男生)18歲 臺南市善化高中三年級(去年男子單打冠軍)國際青少年ITF 最佳排名 99名 國內18歲 3名◎2015南瀛盃國際青少年錦標賽單打冠軍◎2015印尼國際青少年網球錦標賽單 雙打冠軍◎2015 全國青少年網球錦標A級賽 單打冠軍◎2015 全國青少年網球錦標賽U18 單打冠軍美國 State ofNorth Carolina UniversityD1 全額獎學金王政捷 (男生)16歲 臺南市 善化高中一年級國際青少年ITF 最佳排名 378名 國內16歲 2名＊2015亞洲青少年國手◎2015 印尼國際青少年網球錦標賽雙打第亞軍◎2015 全國青少年筑波木笑A級賽16歲單打冠軍◎2015 全國青少年U18 B級賽16歲單打冠軍陳慈徽 (女生)1 7歲臺南市 善化高中三年級國際青少年ITF 最佳排名 378名 國內18歲 14名＊2012世少青少年國手◎2015 台灣馬玉山國際青少年網球錦標賽雙打冠軍◎2015 香港國際青少年網球錦標賽 雙打冠軍◎2015 全國青少年網球錦標A級賽 單打亞軍 雙打冠軍美國Murray State UniversityD1 全額獎學金美國University of Southern Mississippi D1 全額獎學金外卡選手:林南勳臺南市安定國中一年級全國青少年男生14歲排名第5全國青少年男生12歲排名第1魏菱萱臺南市安定國中二年級全國青少年女生14歲排名第5翁曼瑄臺南市安定國中三年級全國青少年女生16歲排名第25許庭滈臺南善化高中 一年級（國際賽最高排名第1028）",
    "tags": ""
}