{
    "published": "2016-03-17",
    "title": "2016年臺南市政府區里座談會第四場中西區、安平區",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173793",
    "content": "2016年第四場區里座談會—中西區、安平區，今（17）日於中西區協進國小登場，市長賴清德率一級主管出席。因應今年登革熱防治作為，會中同樣由衛生局及環保局進行登革熱防治專案報告，並針對登革熱防治工作議題討論。賴市長指出，依登革熱流行病學過去是四年小流行、十年大流行，但從前年高雄疫情、去年台南疫情可看出，登革熱流行病學已經改變，面對今年的登革熱，市府依舊不敢輕忽、嚴陣以待，「預防重於治療」，現在就啟動防疫工作。此外，去年登革熱流行類型為第二型，致死者多為平均年齡高、慢性病患者，一旦被叮咬即可能致死，也和過去不同，提醒大家千萬不可掉以輕心。賴市長強調，趕盡殺「孓」、清除孳生源，亦即撲滅成蚊、預防孑孓孳生，是防疫的兩大重點。從去年的防治工作可看出防疫的重要性，中央原本預估台南市登革熱病例應為4-5萬病例，但在各單位努力下，台南市疫情獲得控制，提早在一個半月結束，病例數為2萬多例，可見防治工作是有效的。賴市長表示，蚊子在臺南，臺南要負責任，不可能把責任推給中央，同樣的，蚊子在社區，區里長責無旁貸，尤其得病者多在家中，特別要拜託區里長到社區逐一做好防治工作。而區里長本身也要以身作則，穿著長袖、噴防蚊液，將防疫觀念教導給民眾。動員家戶、清除孳生源，房子前後都要清除，下雨過後都要再次清理，才能確實防治登革熱。衛生局長林聖哲針對中西區、安平區進行登革熱防治專題報告，中西區去年登革熱本土確定病例為3,497例，前3名分別藥王里198例、民權里196例、光賢里180例；高風險熱點分別是市場、菜園、空地等。安平區去年登革熱本土確定病例為925例，前3名分別是文平里106例、平通里94例、華平里94例；高風險熱點分別是停車場、公園、市場、屋後溝及資源回收處等。林局長同時針對105年臺南市登革熱防治策略，指出二大目標，分別是低病例數、低死亡率，健康城市、美麗家園；八大原則包括：(一)全民防疫、社區總動員；(二)落實家戶自主清除孳生源、三級複式稽查；(三)強制孳清與化學防治併重；(四)充實專業防疫團隊與資源；(五)啟動疫情指揮中心分區分級機制；(六)及時就醫、快速診斷、即時通報；(七)建立病人分流制度，妥善利用醫療資源；(八)利用開放資料及大數據，建構決策支援系統。其中前項三原則尤其需要市民配合，特別是家戶自主清除孳生源部份，舉凡蚊子喜歡的陰暗、潮溼的地方，像是衣廚、浴室、廁所一定要做好孳清，另積水容器務必保持乾淨、刷清。林局長也特別提醒外配，在返國探親後，如有發燒等疑似流感症狀，務必前往就醫，須特別留意是否感染登革熱或茲卡病毒。環保局李賢衛局長報告105年區里登革熱防治工作，指出104年本市戶外陽性容器稽查總計告發處分1,402件，以居家周圍發現比例最高49%，其次工地20 %，再次空地14%，因此今年將特別加強居家及空地孳生源檢查。環保局長李賢衛表示，針對中西區孑孓告發處分76件來看，居家周圍發現比例最高42.5%，其次是工地22%。安平區孑孓告發處分74件來看，工地43%發現比例最高，其次是居家周圍30%。特別提醒民眾注意居家周圍環境清潔，確實落實「巡、倒、清、刷」工作。李局長也向里長報告今年區里防治工作方法及重點，包括：(一)建置各里登革熱高風險地點地圖；(二)定期邀里長、鄰長開會，提供最新疫情訊息及資料；(三)推動里志工、義工進行環境清潔維護；(四)髒亂空地空屋巡查及查報；(五)落實戶內、外病媒蚊指數調查；(六)加強家戶內、外自我檢查單發放及衛教宣導；(七)加強孳清，殺成蚊滅孑孓，清除積水容器；(八)發現重大孳生源通報衛生及環保單位；(九)空地空屋及屋後溝定期巡查通報公所；(十)協助資源回收個體戶清理或價購；(十一)雨後孳生源巡查清理；(十二)協調里民配合戶內、外化學防治。會中賴市長提出今年防疫重點供區里長參考：一、登革熱疫情的傳染期是發燒前1天及後5天，提醒感染的民眾須進行健康自我管理，同時疫區住戶最好穿長袖並噴防蚊液預防。二、4月底前環保局會完成噴藥，噴藥期間請各位里長陪同，尤其是去年疫情較為嚴重的里，請里長特別注意。今年每里環境衛生用藥的經費從5千提高至1萬元，讓噴藥工作更周延，之後在登革熱流行期間若有需要噴藥，里長可向區公所借噴藥機，市政府將負責提供藥跟機器，另噴藥人員也應該從現在就開始訓練。三、針對鄰長、志工辦理的登革熱防治宣導務必在3、4月完成，要特別強調防疫具體作法及希望鄰長、志工配合之處。四、請區公所3-4月期間將「家戶自主管理單」印製完成，交給里長發送至每一戶，逐戶稽查里內各家戶的病媒蚊孳生源，協助家戶孳清。五、請區公所督導，4月底前至少完成第一波布氏指數調查，並提供調查數據。六、請區長、課長邀請里長、理事長建立登革熱line群組，利於提供最新疫情及資料。七、鑑於臺灣登革熱的本土病例都是從境外移入而開始產生的，請里長協助掌握境外移入高危險群，要求外勞或外配自我管理，減少登革熱傳播機會。八、各區建立防疫地圖，包括區內各里的空地、空屋、屋後溝、工地或是資源回收場；空地的部分，請里長跟地主溝通轉為停車場、綠地等公益使用，減免地價稅；空屋部分里長則請區公所、警察局等相關單位陪同進屋稽查；此外，小型回收場也管控，請業者配合清理孳生源，如不配合，登革熱流行期間檢查到病媒蚊孳生源、陽性容器就要依法開罰。另針對中西區空屋漏水、積水問題，副市長顏純左建議於空屋內放置些許沙子，待下雨積水時鋪放沙子吸水，解決屋內積水問題，避免登革熱病媒蚊孳生。",
    "tags": ""
}