{
    "published": "2016-03-22",
    "title": "104年度友善騎樓競賽得獎路段揭曉",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175774",
    "content": "台南市政府104年度友善騎樓競賽，經過嚴格的專家評選和激烈網路投票，今（22）日舉辦頒獎典禮，由市長賴清德頒發15條優質騎樓暢通得獎路段，以及「區公所獎」、「公共參與獎」2項特別獎。本次全市計有21個行政區域、60條騎樓路段參賽，參賽公里數長達24公里，較去年長2公里，再創新高。賴市長致詞時表示，「行人安全」、「店家賺錢」、「都市景觀」是騎樓暢通計畫推動的三大目標。預留騎樓1.5米禮讓行人通行，可以讓來這座城市的每個人行走安全；留出騎樓通道後，人潮來了，錢潮自然跟著來，店家就能賺錢，市民也有就業機會；再來是店家用餐環境的提昇和改善，呼籲在騎樓營業的店家，盡量移入店內營業並提高用餐品質，如此一來騎樓將更整潔，可進一步吸引在地顧客或國外觀光客回流，具有正向意義。賴市長舉例說明，他到全國各地助選掃街所見到的都市景觀，以南投縣草屯鎮及嘉義市區的街景最美。草屯鎮騎樓暢通，夜晚燈火通明、人來人往，店家生意欣欣向容；嘉義市絕大部分的騎樓都已暢通，搭配街道盛開的黃花，美不勝收，不輸國外的美景。由此可見，一座城市越整齊就越美麗，期待大家都有共識，一起努力。工務局長吳宗榮表示，台南市政府展現執行力，持續推動騎樓暢通計畫。在騎樓暢通部份，去年有21個行政區域、60條騎樓路段參賽、參賽公里數24公里；此外，特別加入騎樓整平計畫，包括火車站北門路、南區健康路、南門路、西門路、麻豆興中路等5個路段騎樓整平。另外，騎樓暢通參加路段以東區最多，一共8條；以中西區參加總路段最長，共9.8公里，值得鼓勵。而在各大古蹟景點也持續擴大暢通路段，包括赤崁樓—南門路段；林百貨—中正路段；台南火車站—北門路、中山路、成功路、民族路、東寧路；藍晒圖文創園區—西門路段；夢時代—東寧路段；孔廟—南門路段，可以說是豐收的一年。工務局表示，邁入第3年的友善騎樓競賽，以「亭仔腳大步走」為主題，向市民宣示市府積極推動友善騎樓，以提供讓行人暢通無阻騎樓空間之決心，並持續鼓勵區里、商圈參加，共同參與社區環境的改造。有三項特色，第一，上年度參賽路段，今年度原則全數繼續參加，使騎樓暢通永續經營；第二，指定本市重要入口及商圈周邊路段參加競賽，使行人安全、店家賺錢，也讓來自各地的遊客深入台南大街小巷，看見台南在地文化，漫步騎樓，享受逛街的樂趣，加乘台南觀光效益；第三，考評分數加計「神秘客」不定時、不定點獨立評分併考評表設計騎樓長度、騎樓平整度等加分項目及騎樓周邊違規、網路全民監督等扣分機制，使競賽評選更加嚴格、公正。今年獲獎的騎樓路段，一般組第一組有7區、20條路段競逐，競爭最為激烈，結果，總長1800公尺，店家林立執行困難度甚高的「中西區民生路一段南北兩側自湯德章公園至西門路口(單號自1號至215號、雙號自2號至194號)」路段拔得頭籌，騎樓暢通改善幅度大的「北區西門路三段105號~西門路三段219-2號」路段奪得第二名，其餘路段因總分未達75分以上，未頒給名次。一般組第二組有7區、15條路段報名，由騎樓營造有地方老街特色的「麻豆區興中路4號~166號」得到第一名，「歸仁區中山路一段488號~566號、中山路一段527號~635號」及「新化區中正路(443-369號)、中正路(398~336號)」依序得到第二及第三名。一般組第三組有4區、5條路段參賽，由商店集中且騎樓暢通改善甚佳之學甲市場路段(學甲區成功路27號至濟生路151號) 奪得第一名，其餘路段因總分未達75分以上，未頒給名次。一般組第四組僅「玉井區中正路106號至154號」1個路段報名，因總分未達75分以上，未頒給名次，惟充分發揮社區營造及志工參與的精神，獲得考評委員的青睞，特頒予「再接再勵特別獎」。前2年獲獎的8條明星衛冕組路段，騎樓暢通和美化，均在水準之上，經評審超嚴格的評選之下，由「麻豆區興中路1號~169號」再度勇奪冠軍，「中西區健康路一段自大同路至南門路北側(雙號自2號至282號)」取得第二名，其餘路段因總分未達75分以上，未頒給名次，惟各路段亦經營有特色，包括住商混合的「南區健康路二段228號~414號」路段、具地方老街觀光特色之「龍崎區新巿子1號～新巿子58號、 203~213號」及「南化區南化里150號至165號」路段，騎樓維護著實不易，特頒發給「創新維護獎」，可謂實至名歸。台南市重要入口及商圈周邊之11條指定組路段，具本市騎樓暢通指標特色，故從嚴評比，惟成績未符合預期，名次從缺；另因各路段之評比各具特色，包括「東區勝利路80號～東寧路42-3號」路段，網路票選達4萬票，人氣紅不讓，授予「最佳人氣獎」；「中西區中正路自湯德章紀念公園至康樂街南北兩側(單號自3號至323號、雙號自2號至328號）」路段由5個里整合參與競賽，當地居民及區公所之努力實屬不易，授予「百尺竿頭獎」；「南區西門路一段667號往北至永華路一段27-6號」路段位處藍晒圖文化園區，本屆第一次參賽成績即不凡，授予「明日之星獎」。另為特別鼓勵用心推動騎樓暢通的區公所，今年「區公所獎」由中西區公所和新營區公所獲得殊榮；而市府為感謝學校配合宣導騎樓暢通計畫，帶領學童扮演騎樓小尖兵，特頒給玉井區玉井國小及學甲區學甲國小等2個學校「公共參與獎」。以上獲獎單位，除獎盃一座外，並依名次、獎項不同，分別給予1萬至22萬元不等的獎勵金，將用於友善騎樓改善、維護或辦理友善騎樓宣導、國內觀摩活動等，回饋社區發展。",
    "tags": ""
}