{
    "published": "2016-03-16",
    "title": "臺南市政府第243次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174696",
    "content": "台南市政府今（16）日於民治市政中心召開第243次市政會議。會中，環境保護局轉呈行政院環境保護署辦理「104年度直轄市及縣(市)環保機關推動低碳生活實踐與調適執行績效評比」榮獲特優獎；工務局陳報「臺南市公共管線圖資調查建置暨應用成果」報告；民政局陳報「105年清明掃墓便民服務工作」報告。針對「臺南市公共管線圖資調查建置暨應用成果」，賴市長表示，縣市合併後，市府將民怨最高的路平定為重要的施政計畫。「路平專案」的另一個功能就是將埋在地下的管線單位做一整合與整理，讓路平專案的實施不但達到平整的目標，也限制管線單位不得任意挖掘，5年多來已展現相當的成果，並受到市民的肯定。賴市長指出，有鑑於3D科技的進步，埋在地下的管線應跟著科技進步的腳步，讓資訊公開透明並滿足市民知的權利。所以為了建置一套管線圖資的管理與警示系統，賴市長已在民國103年8月即指示工務局應就既有的系統再升級，並透過智慧型手機及更簡易的查詢系統，讓人人都可以查詢到所需要的地下管線圖資資料，提供應用及發揮風險管控功能。高雄氣爆發生後，台南市政府工務局更加碼首創「公共管線地震防災預警系統」，將成大防災研究中心分析的最大地表加速度公布圖套繪到公共管線圖資系統中，利用不同顏色判讀受地震影響程度，在0206地震中已發揮相當的效益，這就是未雨綢繆的最佳範例，值得肯定。要建置一套完善的公共管線圖資系統，所需之經費相當龐大。賴市長感謝工務局以超強的執行力，讓市府歷年來都獲得中央補助的第一名，全市都市計畫區的公共管線圖資將在今年底全部完成，相信屆時全市37個行政區的市民都能夠自己掌握生活的更高安全係數。建立圖資的最終目的還是運用，目前圖資已呈現有九大項的創新應用方向，也讓其他縣市看到市府的成果，而前來觀摩與取經，這都是工務局團隊努力的成果，請再接再厲，儘速完成全市的公共管線圖資。賴市長第二任期就任時，就以「開放政府」做為施政的四大面向，並要求各機關將資料公開在資訊平台上，免費提供民眾加值運用，公共管線的圖資亦然，並結合OPEN 1999馬上派工的開放服務，讓市民的通報與處理的速度更精進，跨局處的合作也發揮了應有的功能，此部分未來可以精益求精或更上一層樓，讓市民服務有加乘的效果。賴市長指出，工務局在道路挖掘及公共管線防災應用上的創新與作為中，以「公共管線圖資防災應用」為主題，輔以『4個唯一＋2個開放＋2個整合』為特色，獲得了「2015年第7屆台灣健康城市暨高齡友善城市獎－創新成果、健康安全、城市安全」獎項的肯定，是全國第一個以公共管線結合防災獲得此獎項的城市；另外今年度工務局也主動提報「行動管理重整合 防災優先保平安」臺南市道路挖掘管理銳變方案為主題，參加第8屆政府服務品質獎，目前已入圍，3月21日將由委員親自前來實地評審。賴市長責成工務局，做好準備、爭取最好的成績，盼能順利獲獎。此外，請工務局利用機會多做宣導與教育訓練，讓基層的里鄰長都會利用此一系統來查詢公共管線的公布情形及做好警示管控，維護安全，打造更安居樂業的環境。關於「105年清明掃墓便民服務工作」，賴市長表示，清明節是慎終追遠的日子，適逢四天連續假期，加上天氣好，預期人潮眾多，請民政局做好準備。在交通因應上，賴市長已責成交通局做妥適安排，也呼籲民眾，多搭乘公車掃墓會更加方便。由於去年登革熱流行期間，公墓的孳生源清除是重點之一，賴市長強調，利用今年清明節掃墓時，未雨綢繆，做好防疫宣導。請民眾結束掃墓離開時，做好清除病媒蚊孳生源，一同協助防治登革熱。針對0206震災建築物補助事項，賴市長表示，有關579戶紅黃單的受地震影響危險房屋，市府已於上週宣布，除維冠、東區大智里生產市場、歸仁幸福大樓及中西區文和街集合住宅外，啟動複評機制，由住戶委託4大技師公會進行「修複」或「拆除」之建議，並鑑定所需之金額，經評定進行修複者，補助鑑定評估金額之50%，最高不超過100萬元；經評定拆除者，參照市府興辦公共工程土地改良物補償自治條例之標準補助50%，最高不超過150萬元。工務局已於本週一致函所有所有權人，依上開機制處理復原及重建事宜。賴市長指出，鑑於維冠大樓的倒塌搶救人命及搜救大體的必要，在緊急時間內必須予以拆除，致住戶之房屋全部滅失，其情況與其他案例不同。惟基於善款來自各方的善心與愛心，其用途應以需要為前提，善款運用的目的應在協助住戶重建生活之必要需求，而非填補財產損失，故補助標準非齊頭式平等。經市府重建復原小組討論決議，維冠大樓所有權人，參照市府興辦公共工程土地改良物補償自治條例之標準補助100%，但每一所有權人最高不超過300萬元。賴市長表示，東區大智里生產市場與歸仁幸福大樓因已拆除，參照市府興辦公共工程土地改良物補償自治條例之標準每一所有權人補助50%，最高不超過150萬元；中西區文和街集合住宅因建投公會已捐贈一千萬元協助重建，故不再補助。有關土壤液化資訊揭露及市府作為，賴市長表示，0206地震引發土壤液化及老屋健檢等議題，經濟部中央地質調查所於本週一公布台南市等八縣市土壤液化潛勢區，本府工務局同步成立危險建築物損壞評估、老屋健檢及土壤液化潛勢區三合一諮詢工作站，以「專家進駐，馬上服務」之精神提供單一窗口作業。「工務局三合一專業諮詢工作站」，設置於永華0206震災聯合服務中心，藉由大地技師、建築師、土木技師、結構技師等專家之進駐，以供市民更完善、更即時的專業服務，民眾倘有建築物專業上的疑義與相關申請問題，可親洽該工作站或電洽06-3901596，由專人提供服務。賴市長表示，有關土壤液化潛勢區，民眾可上地質調查所官網（網址http:\/\/www.moeacgs.gov.tw\/2016.htm），輸入住家的地址查詢。內政部營建署也建置土壤液化相關資訊及Q&A；同時也製作了「土壤液化潛勢區建築物簡易自主檢查表」，如果建築物狀況是下列其中一項，通常不需太擔心土壤液化的問題：一、基礎底以下為不會產生液化的地層；二、建築物地下室有三層（含）以上；三、基礎採用樁基礎；四、地上三層以下採用筏式或版式基礎。賴市長指出，有關台南市更精細的潛勢圖，市府已委託成功大學進行再鑽探與分析建置，其在最短間內提出；另，行政院擬由台南市建置土壤液化示範區的工作目前也由專業團隊研議中，市府將定期向市民報告進度與成果。",
    "tags": ""
}