{
    "published": "2016-03-31",
    "title": "南市首場「台南呷頭路」就博會  6300職缺  4月9日善化登場     「青創家來開講」 就業創業逗陣來 投履歷抽平板 現場好康拿不完",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159343",
    "content": "臺南市政府年度開春第1場大型徵才活動2016「台南過生活 台南呷頭路」Part1就業博覽會將在4月9日於善化區文康育樂中心盛大登場，共有86家廠商，聯合為大台南市民帶來6300個工作機會。本次就博會從大台南地理中心點善化區出發，除兼顧溪北、溪南市民求職需求，更鄰近台南科技科重鎮南科園區，聯合多家如台積電、茂迪等科技大廠，提供各類職缺，共同打造「台南呷頭路」的就業宜居環境，其中更有26家在地廠商（善化及善化鄰區）釋出745個在地工作機會。值得關注的是本次徵才更不乏多家廠商釋出高階主管職缺，如台灣創意金屬、茂迪、麥當勞等企業，有意應徵的求職者要好好把握機會。今日在民治市政中心1樓大廳舉辦2016「台南過生活，台南呷頭路」Part1就業博覽會行前記者會，由市長賴清德、勞工局長王鑫基、南科管理局副局長何晉滄、善化區長李皇興、新營區長張睿民、台南市榮民服務處處長郭濬溪、台南市總工會吳勝雄理事長、大台南總工會理事長陳美靜、台南市職業總工會理事長施龍麟、台南市產業總工會理事長宋照濱及台南市議員李退之、議員吳通龍、議員蔡育輝、議員賴惠員、黃偉哲立委服務處代表、蔡旺詮議員服務處代表、台灣比菲多醱酵股份有限公司副總經理邱俊瑋、三皇生物科技股份有限公司經理陳揚富、善化慶安宮常務監察洪献章、台灣首府大學副校長戴文雄、南榮科技大學副校長王俊惠、長榮大學創新育成中心主任陳雍正以及「青創業家來開講」講者代表「慢慢租車」王家曼等多位貴賓共同於啟動儀式上旋轉齒輪鎖匙，並在「祈福運轉 求職如願」的廟庭牌樓意象上懸掛本次就博會多項免費特色服務，以象徵「祈福佑台南、轉運呷頭路」吉祥意義。本次就博會現場除了有「青創業家來開講」、「免費篩檢顧健康」、「心靈彩繪輕旅行」、「開運妝髮水噹噹」、「求職如願接駁車」等活動特色，並搭配「按摩舒壓有活力」、「履歷健檢助求職」、「面試模擬易錄取」及多項「投履歷就送好康」等貼心加值服務，戮力協助求職朋友就業，找到理想工作，在台南安居樂業。市長賴清德致詞時首先感謝善化區、南科管理局與各界協會、工會共襄盛舉，也感謝86家廠商在本次就博會提供6300個職缺，企業的投資，除了帶來就業機會，讓家庭經濟安定，促進城市穩定發展，歡迎有求職需求的市民踴躍參加。他說這次就業博覽會別具意義，除了孫悟空來助陣，也感謝義竹鄉顏蔡淑惠鄉長到場支持，義竹鄉鄰近鹽水，是台南的好厝邊，也歡迎義竹鄉民到台南就業，創造雙贏。最後，他也呼籲本次就博會勞工局貼心規畫多項免費的服務，希望求職市民能好好把握機會，踴躍參加。南科管理局副局長何晉滄也感謝市府勞工局，協助建立良好的徵才環境與投資的環境，並說本次就博會廠商當中，南科園區就有9家廠商提供了3300職缺為台南帶來更多的就業機會、更好的勞動條件，歡迎大家加入南科行列；吳通龍議員也到場並表示感謝勞工局照顧勞工，也期望能服務資方，創造「勞資雙贏」的榮景；李退之議員更到場祝福活動圓滿順利，強調「在地就業」可有效改善「農村空洞化」的問題，也是最有效解決老年長照問題的良方，期許大家都能在故鄉打拼，也能兼顧照顧年邁長輩，老有所終，鼓勵大家來台南這個好所在呷頭路。勞工局長王鑫基表示，根據台灣經濟研究院公布今(2016)年2月景氣動向調查顯示，雖然出口表現疲弱，但衰退幅度已開始收斂，預估國內景氣將緩慢回溫，為了讓市民能安居樂業，勞工局於第一季仍積極拜訪廠商盡量釋出職缺，今日能邀請86家廠商，聯合為大台南市民帶來6300個工作機會，同時為了落實「工作在地化」，其中有26家在地廠商（善化及善化鄰區）釋出745個在地工作機會，像台積電、聯電、茂迪、晶元光電、奇美材料等，實屬不易。請求職者要把握機會前來尋職。王鑫基說，勞工局每一年都會辦理4場大型就業博覽會，300場以上的小型或個別廠商徵才活動，每次團隊都用心的推出不同的活動特色主題，以吸引更多求職者前來求職。這次活動還特用用心結合善化在地三級古蹟慶安宮的民間信仰文化特色，以「祈福運轉求職如願」為活動內涵，同時也一併推動求職公車「心靈彩繪輕旅行」-胡厝寮及慶安宮到火車站，向市民行銷善化古蹟知名景點，「找工作」結合「輕旅行」，釋放尋職的壓力，同時進一步認識台南這個好所在！ 王鑫基進一步說，近年來青年微型創業風氣盛行，為使市民安居樂業，這次就業博覽會勞工局也特別規劃「青創業家來開講」活動，邀請慢慢租車王家曼、1982 Life House吳書瑀及牛庄好農蘇程隆現場「來開講」，並有「創業諮詢區」，一次滿足就業者及創業者的需求。歡迎就業創業民眾4月9日逗陣來來善化多功能活動中心找希望，作伙在台南過生活！職訓就服中心主任陳美顏表示，本次活動結合善化商圈及公私部門資源，推出多項給求職者貼心服務，除了「客製化服務專區」外，為鼓勵求職者多投履歷，增加就業機會，更推出「投履歷就送好康」活動，只要投兩家以上不僅有清涼冬瓜茶免費喝、還有護身平安符保求職順遂，投三家履歷還有香甜善化草莓免費吃、水泥紙袋書包、活力發酵飲及眾多知名善化特產免費拿，此外，當天只要「投3家履歷」或至「青創業家來開講」聽講，還有機會參加知名平板電腦的摸彩活動，抽中者平板電腦帶回家，歡迎求職者踴躍投履歷、來「聽」開講，把大獎抱回家！此外為便利市民求職，本次也特別提供「求職如願接駁車」，當天自8點40分起從善化火車站到就博會場有接駁車，從市區搭火車到善化車站只要十幾分鐘，轉搭接駁車到會場也僅需10分鐘，求職相當方便。更建議市民多利用大台南便捷公車運輸系統，善用「南下棕轉橘、北上藍轉橘」：新營、鹽水、學甲可搭乘「棕幹線」公車到佳里，南市六區民眾可搭乘「藍幹線」公車到佳里，並由佳里轉運站搭乘「橘幹線」即可直達會場（善化國小斜對面），接駁車回程也結合在地知名景點－胡厝寮及慶安宮到火車站的「心靈彩繪輕旅行」，讓求職民眾感受善化的風情文化，末班車時間為下午1點40分，歡迎待業或有意轉職民眾4月9日來善化找工作，來台南過生活！(發稿人：勞工局職訓就服中心卓曉卿 電話06-6330820轉205)",
    "tags": ""
}