{
    "published": "2016-03-10",
    "title": "2016年臺南市政府區里座談會第二場北區登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167001",
    "content": "(永華市政中心發布)2016年第二場區里座談會於北區大仁里活動中心登場，因應今年登革熱防治作為，會中由衛生局及環保局進行專案報告，與里長面對面交流防疫意見，祈與里長取得共識，有效防堵登革熱疫情。市長賴清德致詞表示，過去區里座談會都是以聽取里長意見，再由市府幫忙解決的方式進行，今年為了防止登革熱疫情像去年那樣嚴重，改變座談會方式，將焦點著重於登革熱防治，討論登革熱防治的實質工作。賴市長進一步表示，市民一定要有正確的防疫觀念，也不可能把責任推給中央，無論是環保署、衛福部或是行政院都是協助角色，蚊子在臺南，我們就要負起這個責任，所以里長、理事長要在市府衛生局、環保局的協助下擔起這個任務，而居民也要負起戶內孳清的責任，防疫的工作要透過分工合作，中央做市府後勤支援，衛生局、環保局做里長跟理事長的後盾，再配合區公所第一線的指揮，才有能防疫成功。衛生局林聖哲局長針對北區情況報告登革熱防治策略，表示去年臺南市疫情始於5月21日北區六甲里首例病例確診，後進行地毯式孳生源清除時發現西門町跳蚤市場為重大孳生源點，因跳蚤市場為臺南市民的活動熱點，故帶病毒的市民返回原社區時，即造成疫情迅速在社區中擴散。去年北區避例數共5,737例，其中以正覺里329例最多，其次為永祥里324例及大豐里287例。林局長分析，去年登革熱疫情嚴峻有八大原因，包括超級聖嬰現象、年初乾旱民眾儲水導致孳生病媒蚊、入夏後又雨勢不斷、蘇迪勒及杜鵑颱風接續來襲、流行新型病毒株且症狀非典型、主要傳播病媒埃及斑蚊喜棲息室內、國際疫情嚴峻及地方政府防治能量不足等。林局長亦針對105年臺南市登革熱防治策略，指出二大目標，分別是低病例數、低死亡率，健康城市、美麗家園；八大原則包括1.全民防疫、社區總動員2.落實家戶自主清除孳生源、三級複式稽查3.強制孳清與化學防治併重4.充實專業防疫團隊與資源5.啟動疫情指揮中心分區分級機制6.及時就醫、快速診斷、即時通報7.建立病人分流制度，妥善利用醫療資源8.利用開放資料及大數據，建構決策支援系統；其中前項三原則尤其需要市民配合，特別是家戶自主清除孳生源部份，舉凡蚊子喜歡的陰暗、潮溼的地方，像是衣廚、浴室、廁所一定要做好孳清，另積水容器務必保持乾淨、刷清。環保局李賢衛局長報告105年區里登革熱防治工作，指出104年本市戶外陽性容器稽查總計告發處分1,402件，以居家周圍發現比例最高49%，其次工地20 %，再次空地14%，故今年將加強居家及空地孳生源檢查。李局長指出，針對北區孑孓告發處分235件來看，因北區舊社區有許多大門深鎖的空屋及須穿越住家才能到達的屋後溝等防疫死角，故居家有123件，佔53%，且北區也有許多新興重劃區營建工地，工地部分共37件佔16%，高於其他區，今年將列為檢查重點。李局長也向里長報告今年區里防治工作方法及重點：包括1.建置各里登革熱高風險地點地圖、2.定期邀里、鄰長開會，提供最新疫情訊息及資料、3.推動里志、義工進行環境清潔維護、4.髒亂空地空屋巡查及查報、5落實戶內、外病媒蚊指數調查、6.加強家戶內、外自我檢查單發放及衛教宣導、7.加強孳清，殺成蚊滅孑孓，清除積水容器、8.發現重大孳生源通報衛生及環保單位、9.空地空屋及屋後溝定期巡查通報公所、10.協助資源回收個體戶清理或價購、11.雨後孳生源巡查清理、12.協調里民配合戶內、外化學防治。會中，市長做出以下結論供里長做為今年防疫工作參考：第一、針對鄰長、志工辦理的登革熱防治宣導務必在三、四月完成，要特別強調具體做法及希望鄰長、志工配合的地方。第二、環境衛生的噴藥工作也要在三、四月完成，今年每里環境衛生用藥的經費從五千提高至一萬元，希望能讓噴藥工作更周延，之後在登革熱流行期間若有需要噴藥，里長可以向區公所借噴藥機，市政府會負責提供藥跟機器，另噴藥人員也應該從現在就開始訓練。第三、每個區都有自己的防疫地圖，包括區內各里的空地、空屋、屋後溝、工地或者是資源回收場；空地的部分，請里長跟地主溝通轉做停車場、綠地等公益使用，可以減免地價稅；空屋部分里長則可以請區公所、警察局等相關單位陪同進屋稽查；此外，小型回收場也管控，請他們配合清理孳生源，如不配合，登革熱流行期間檢查到病媒蚊孳生源、陽性容器就要依法開罰。賴市長強調，未來如果真的有登革熱病例產生，除一定要挨家挨戶送自主管理單外，也要稽查里內各家戶的病媒蚊孳生源，多一分具體行動就可以減一分登革熱疫情，請里長及鄰長務必要配合區公所進行防疫工作。",
    "tags": ""
}