{
    "published": "2016-03-24",
    "title": "2016臺南藝術節3\/26–6\/12登場 卡司堅強 口碑出擊 看見在地文化生命力",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173733",
    "content": "（永華市政中心發布）今年舉辦的第五屆臺南藝術節，集結「國際經典」、「臺灣精湛」、「城市舞臺」三大系列之戲劇、舞蹈與音樂等多元類型，自3月26日至6月12日一應俱全登場，市長賴清德今（24）在記者會中指出，0206地震固然對臺南造成相當大的衝擊，但臺南一定要往前走，希望全國的好朋友，用行動支持臺南，同時也希望臺南市市民能夠走進表演場域，開心的、愉快的、去欣賞、去感受藝術所帶來的幸福，迎向快樂的未來！記者會中安排「金枝演社《祭特洛伊》」、「阿伯樂戲工場《鰻魚安魂曲》」、「影響‧新劇場《浮島傳奇》」、「廣藝基金會《天天想你》張雨生經典流行音樂劇」示範演出，賴市長直呼「今年有52個團隊，117場的表演，場場精彩，每一團隊的表演都是非常傑出的，真想要日子早一點到來，進場觀賞」。賴市長更提及舉辦臺南藝術節的三個目的，第一個目的，希望以藝術豐富文化首都–臺南這座城市的內涵，提高臺南市的高度，讓更多人看見臺南，吸引更多人來到臺南。第二個目的，以最精采的藝術表演，獻給一流的臺南市市民。賴市長認為，文化首都的市民，可以有各種的休閒活動，也應該更有條件享受一流的藝術表演。第三個目的，則是透過活動的推展，協助臺南市在地的藝術表演團體。因為藝術節有「國際經典」，也有「臺灣精湛」，大家融合為一、互相交流，讓國際的表演團隊，看到臺南市傑出表演團隊的在地文化元素，也讓臺南市的表演團隊可以汲取國際一流的技術，彼此成長。賴市長非常高興，經過四年來的努力，臺南藝術節已有相當成果，例如去年觀賞的人次已有6萬人次，甚至表演的場地，原來是在文化中心演出，後來連古蹟、歷史建築、老房子、老樹下都成為表演場所；今年表演場所更擴及公車、七股鹽山，這樣的進展是非常好的事情。賴市長進一步指出，今年臺南藝術節與往年有些許不同，除了表演團隊或表演的戲碼，非常精彩、有特色以外，今年臺南藝術節是在地震之後，舉辦的大型活動，臺南一定要往前走，在地震救援完畢，重建的工作已經在進行之後，臺南市的生活也應該要恢復正常。市府舉辦國際蘭展也有20幾萬人次入場觀賞，現在舉辦臺南藝術節，也希望全國的好朋友能夠以行動支持臺南，當然也希望臺南市市民能夠走進表演場域裡，感受藝術所帶來的幸福！賴市長強調，臺南要往前走，將悲傷放在過去，迎向快樂的未來，誠摯邀請全國的好朋友，還有我們臺南市市民，在表演期間走進劇場，欣賞一流的表演，感受愉快的氣氛。文化局局長葉澤山則表示，2016臺南藝術節計有「國際經典」、「臺灣精湛」、「城市舞臺」三大系列，國際經典側重國內外合作交流，臺灣精湛今年更加創新，城市舞臺聚焦「謎走古城」主題，各節目演出票劵已全面啟售，並推出3種專屬優惠套票，邀請愛好臺南藝術節的朋友及早至兩廳院售票端點選購，以免向隅！今年「國際經典」節目多彩多姿，「福爾摩莎芭蕾舞團」的《悸動》，特地邀來臺灣之光曾宇謙擔任小提琴首席，以及塞爾維亞頂級男中音Ivan Orešanin搭配演出；親子類有特別為小朋友設計的《音樂的繪本　動物樂團　紳士與淑女》及闔家歡樂的《迪士尼音樂劇－米奇音樂嘉年華》。音樂類則有由美臺鋼琴家合作的《在這交會時互放的光亮－雙鋼琴音樂會》、炫技大師貝瑞佐夫斯基的《全本李斯特超技練習曲鋼琴獨奏會》，交響樂迷則更不可錯過在新營上演、由重量級韓國指揮家白建宇與國家交響樂團合作的《白建宇與NSO－五重奏》。此外，5月28日日本Bossa Nova天后小野麗莎也將回到父親的出生地臺南，帶來療癒經典。延續去年首推的自製節目模式，今年市府文化局擴大邀請來自歐陸5國、日本、香港的團隊共同合作：日本文化交流使衛藤兄弟於大南門城與陳德聚堂帶來《ＦＵＮＫ！太鼓擊興》，創造傳統太鼓與金屬打擊樂的完美相遇；臺南香港優秀戲劇團隊混血作品《雙城紀失》，以兩個城市為背景，犀利探討在不同時空背景下的文化異同以及人與城市的關係。6月12日則有《博物館之夜‧歌劇選粹》壓軸登場，帶給您絕無僅有、視覺與聽覺的華麗饗宴！而每年聚集臺灣眾多當紅表演團隊的「臺灣精湛」單元，今年共將演出22檔作品，特別的是，今年所邀請的節目皆為第一次在臺南登場，並為服務南部觀眾，特別精選臺北兩廳院系列中叫好叫座的口碑節目南下演出，如古名伸舞蹈團的《沙度》、心心南管樂坊的《此岸。彼岸》，以及在新點子劇展中動見体劇團大受好評的《拼裝家族》。同時，為加強以往較為不足的親子類節目，3月27日由紙風車劇團策劃的《藝術瘋街》活動，將在新營文化中心及前廣場帶來一整天的熱鬧節慶活動，將以民眾的力量一起完成的巨型裝置為主軸，讓全民主動參與，讓藝術的表現轉化到街頭，並演出紙風車劇團的經典兒童劇《魔法森林奇遇記》。另外，今年也規劃兩檔十分特別的親子音樂會：安徒生和莫札特的創意劇場《Rooftop Zoo屋頂動物園-爵士親子音樂會》及弦外之音團的《張正傑親子音樂會─兒童歌劇院》，打破以往只有成人才能進入欣賞音樂會的概念，讓小朋友也能輕鬆的接觸古典音樂。值得一提的是，5年來，「環境劇場」儼然已成為臺南藝術節的一大特色，來自全國各地的團隊更爭相挑戰。今年「城市舞臺」以「謎走古城」為主題，演出場域更創新，鼓勵團隊開發各式意想不到的演出空間及形式，如曉劇場的《夏日微涼夜話4：闇夜的小路上》將舞臺搬上臺南市公車，莎士比亞的妹妹們的劇團則登頂七股鹽山演繹《百年孤寂》，概念創新的河床劇團亦推出每場觀眾僅限1人的《開房間計劃—人生如是》。此外，去年深受好評的「老樹音樂會」則延續精選臺南各地特色大樹，在樹下結合人情味、講座與音樂演出，讓市民重新拜訪這些久違的樹朋友，一起來關心城市的生態及藝文環境。今年古蹟的大型企劃，文化局特地邀請環境劇場先鋒金枝演社劇團呈獻臺灣首屈一指的環境空間美學，在最具代表性的億載金城磅礴再現《祭特洛伊》，將木馬屠城的希臘悲劇移轉臺南歷史古城池，上演詭譎、壯麗的千年古國祭歌！2016臺南藝術節也在吸收過往經驗後推出首創的兩樣周邊活動，首先是全國第一個結合城市實境遊戲的藝術節，以各展演場地作為遊戲設置點，加入解謎、關卡、探索、歷史文化及真實事件等要素，使參與者藉遊戲闖關過程，拓展藝術節受眾，擴大參與層面。另外，國外藝評制度行之有年，是表演藝術生態中重要的一環，臺南藝術節邁入第5年，首度加入評論機制。除了邀請駐節評論人，文化局也特別公開甄選「新評種」成員，募集在地草根藝評人，強調在地觀點、南部發聲。在藝術節期間邀請「表演藝術評論台」台長紀慧玲，籌畫一系列藝術評論活動，包括開設工作坊、劇評講堂及交流座談，邀請整個城市一起來「賞藝術、話藝術」。今年文化局特別為藝文愛好者推出各類套票優惠，票種包括：(一)藝術節套票：一次任選指定之國際經典2檔、臺灣精湛及城市舞臺類節目各1檔，享75折優惠（限選4檔、每檔各1張，且不含最低票價）。(二)臺灣精湛套票：臺灣精湛類任選4檔各1張，享75折優惠。(三)城市舞臺套票：城市舞臺類任選4檔各1張，享75折優惠，購買以上任一套票還可獲贈藝術節專屬探險寶盒一份。詳情請至臺南藝術節官方網站http:\/\/tnaf.tnc.gov.tw 或兩廳院售票系統http:\/\/www.artsticket.com.tw 查詢。",
    "tags": ""
}