{
    "published": "2016-03-29",
    "title": "105年勞工領袖大學初階班另類招生 全國首創「母雞帶小雞」結訓母雞「好口碑」協同小雞現身說法",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160382",
    "content": "台南市政府勞工局與國立成功大學開辦勞工領袖大學邁向第6年，105年「初階班」將於4月12日開課，預計招收100名學員，每周二、四晚上6時30分至9時30分於成功大學成功校區資訊大樓小格致廳上課，共25門課80小時，自即日起受理報名至4月7日中午12時截止。勞工局為了讓更多人獲得招生訊息，今日辦理記者會，並於會中邀請結訓學員協同新學員以「母雞帶小雞」現身分享心得，歡迎各界勞工主管、儲備幹部等踴躍報名。 勞工局局長王鑫基表示，自100年開辦勞工領袖大學至104年止，培育1,195名學員，5年來共計有163家職(產、企)業工會的勞工幹部參加，深受勞工朋友肯定，並吸引8個縣市參訪觀摩，達到學習的擴散效益。去年結訓學員紛紛表示，在勞工領袖大學學習受益良多，願意「呷好逗相報」，主動推播鼓勵認識的朋友參與學習行列。有此靈感，勞工局為使更多勞工主管、儲備幹部受惠，今年新增推動另類招生活動-勞工領袖大學「母雞帶小雞」好口碑推行活動，透過實際參與的學員以其親身學習的收獲「以耳傳耳」至少帶領1隻小雞(新學員)參與成大勞工領袖大學成長營，如此「好口碑」另類的招生方式，再次成為全國創舉。 王鑫基進一步說，勞工領袖大學除與成大開辦初階、進階、高階班的階梯式學習系統課程外，為能使勞工幹部瞭解各國最新勞動政策及全球競爭趨勢，以具備更宏觀的視野及與國際接軌，103年開始開辦「生活美語班」，104年又開辦「勞工領袖大學菁英班」課程，期許學成的勞工領袖運用所學知識，提升大台南勞工人力資本發展的後盾，並於未來能持續精進個人軟實力，與國際結合，促進勞資和諧並帶動城市進步。 今日記者會由前結訓學員李仁耀理事長前來分享，李理事長目前為台南市服飾設計職業工會理事長，之前自己本身完成初階班、進階班、高階班、菁英班、美語班一系列課程，覺得收穫滿滿，積極鼓勵服飾設計職業工會幹部參與學習，工會中亦有10位幹部上完勞工領袖大學初、進、高階課程，最近聽說勞工領袖大學初階班要招生，「肥水不漏外人田」再次以「母雞帶小雞」的方式，鼓勵2位工會幹部參加，今天現場除分享自身學習心得，也帶領新學員小雞吳林郁珊來參與。李仁耀理事長進一步說：「勞工局非常用心，推動勞工領袖大學階梯式學習課程，讓基層的工會能量有往上提升的機會，對台南市產業發展也是一大進步，因此，本工會也跟著勞工局的腳步走，於訓後運用於會務工作，這樣的學習機會亦提升會務人員的自信心，有能力協助其他工會辦理相關會務活動，展現出學習擴散成效，向本會幹部及會員推薦這麼棒的課程，鼓勵大家參與勞工領袖大學課程，並感謝台南市政府勞工局辦理勞工領袖大學課程，讓我們自己本身專業知識及工會能量有所提升。」另一位於現場分享的結訓學員吳佩于，目前擔任台南市汽車駕駛員職業工會秘書長，吳佩于表示「在100年完成初階班、101年完成進階班、但102年未錄訓參加高階班，不過，我一樣不放棄告訴自己一定要上高階班，終於在103年完成高階班課程。在上完勞工領袖大學階梯式學習系統課程後，除習得專業知識及職能，又有自信，進而改變自己的心態，將所學運用到工會會務上，並協助理事長發展及執行會務，也於103年升職為秘書長。今日將自己成長的喜悅分享給身旁的親朋好友，我的改變他們都看見，這麼好的課程推薦了三位好友來報名參加2016年勞工領袖大學初階班，也非常感謝台南市政府勞工局辦理勞工領袖大學課程，讓我們有機會學習，上完勞工領袖大學最大的心得&mdash;就是〝做最好的自己〞，擁有積極的學習態度，為自己的人生道路上添增亮眼的色彩。」職訓就服中心主任陳美顏表示，105年度賡續規劃的勞工領袖大學初階班、進階班、菁英班、生活美語班、高階班，開課日期分別為:初階班於4月12日至7月14日，總計25門課程、80小時；進階班預計於7月份開課，總計18門課程、60小時；菁英班預計7月份開課，總計4門課程、12小時；生活美語班預計8月份開課，總計27門課程、80小時；高階班預計10月份開課，總計11門課程、35小時。即日起受理報名的初階班，課程講師網羅學術界及實務界的名師，課程內容包含：會議規範、企業講座(溝通技巧)、城市都是有故事的：從台南過生活談在地文創與未來、TTQS基礎入門之訓練績效、就業歧視、簡報設計、團隊運作與組織學習、提升自我職場競爭力等多元專題演講，學員可藉由多元化的研習課程，提升本身專業，再創職場管理領導新文化。職訓就服中心表示，凡具備勞保身分之本市立案產、職業工會理事長(常務理事)、監事會召集人(常務監事)、秘書、會務人員或相關勞工團體之幹部，以及設籍或服務於本市事業單位之具勞保身分主管、幹部、公部門具勞保身分有業務需求者亦可報名參加。有意報名參加本課程者，請詳見簡章，並備妥報名表、照片、服務證明、參訓學員依在職訓練規定須自付20%之訓練費用，本次研習每位學員計收1,099元整。洽詢方式與報名地點如下：〈一〉民治市政中心(新營區民治路36號世紀大樓10樓)聯絡人：林雅慧小姐，電話：06-6330820分機303。〈二〉永華市政中心（安平區永華路2段6號8樓）聯絡人：陳小姐、陳小姐、林小姐，電話：06-2991111分機7776、7777、7780。(發稿人：勞工局職訓就服中心林雅慧 06-6330820轉303 )使命：幫市民找工作 幫廠商找人才 Finding jobs for citizens finding talents for businesses願景：讓市民有工作 做職訓領頭羊 Making citizens employed Assuming leadership in vocational training服務理念：專業、創新、持續改善 Expertise, Innovation, Constant Improvemen",
    "tags": ""
}