{
    "published": "2016-03-17",
    "title": "臺南市第16屆「保德信青少年志工菁英獎」表揚活動新聞稿",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=36475",
    "content": "「保德信青少年志工菁英獎」是全國最大青少年志工表揚平台，今年邁入第16年，共有來自全國5,018名青少年志工報名參加。賴清德市長今日(3\/17)親自接見8位優秀青少年志工同學及1所楷模學校，以自身服務經驗鼓勵年輕學子，持續投注服務熱情，與市府團隊一同努力，打造志工大臺南的願景！ 今年保德信青少年志工菁英獎臺南市有204位年輕學子熱情參與，共8位學子獲獎，其中就讀南光高中的陳湧壬同學表現優異，入選全國僅30個名額的「傑出志工獎」，同時，育德工家蘇美嘉、南光高中吳姵璇、林欣樺、翁毓媖、陳宜嬰、臺南一中陳奕佑及謝岫倫等7位同學，在文化推廣、弱勢照護等服務領域表現出色，亦獲得「奉獻獎」肯定。 獲得傑出志工獎的陳湧壬，因為擔任志工改變了原本害羞的個性。他擔任校內志工社社長並善用團隊合作與創意，在宣傳推廣社團每年一度的後壁慈善音樂會時，使用突破傳統的宣傳方式，構思行動快閃，結合學校各社團，透過裝扮和跳舞進行踩街宣傳和募資，動員超過100人響應，募得1萬多元。 而獲奉獻獎的蘇美嘉投入電音三太子的宣導行列，希望透過這樣傳統與創新方式的結合，讓大家更了解台灣的在地文化；外向熱情的陳奕佑，除了在台灣療養院服務長輩、擔任夏令營兒童隊輔外，他的服務更跨及泰北，去幫助當地資源匱乏的孩童。 賴清德市長感謝獲得「服務教育楷模獎」的南光高中，鼓勵青少年學子以行動回饋社會，從志願服務過程中提升自我價值。市長表示，臺南市是充滿「愛」的城市，志工規模龐大，目前臺南市志工隊總數有1462隊，共計4萬5,766人，在各縣市中可說是數一數二的，再加上民間力量與青年學子的投入，足以讓臺南人幸福感成為六都之冠，期盼更多朋友投入志願服務行列，共同為臺南市幸福美滿而努力。附件:得獎者事蹟\n【傑出志工獎】陳湧壬南光高中湧壬國中時曾因個性而不受同學喜愛，他在偶然的機會中收到《感謝折磨你的人》一書，讓他心境有所轉變。他從擔任警察的父親口中聽到許多行為偏差的青少年個案，更加深他想要找尋生命意義的動機，於是開始擔任志工。高二擔任南光志工社的社長，他與成員長期服務老人院、蓮心園啟智中心及陪伴孩子讀經，還舉辦慈善音樂會。在蓮心園服務時，為讓院生有更高的活動參與和伸展，湧壬利用木棒加上緞帶做成道具設計彩帶舞，並由志工一對一的方式帶領院生「玩」運動。社團年底都會舉辦後壁慈善音樂會，湧壬突破傳統發傳單的宣傳，構思行動快閃，結合志工社、漫研社等，透過裝扮和跳舞進行踩街宣傳和募資，動員超過100人共同響應，募得1萬多元。活動前拜訪區公所、派出所為流程、交通順暢預作準備，音樂會當天邀請退儀邦助陣帶動人潮，義賣的蛋捲更銷售一空。志工行列讓原本害羞怕生、衝動固執的湧壬有很大的轉變，看事情不再那麼單一表面，學習如何放低身段、學習團隊合作，並成為社團成員的榜樣。湧壬未來希望成為一位心理諮商師，發揮自己的影響力，引導誤入歧途的中輟生。【奉獻獎】蘇美嘉　育德工家美嘉成為廟宇志工已經長達6年的時間，她更是電音三太子的成員之一。美嘉說，參加廟與志工，經常遭到外界誤解為壞學生。但是，宮廟文化其實是台灣文化發展的重要來源之一，她希望可以扭轉這樣的刻板印象。參與表演服務過程中，美嘉最印象深刻的便是到印尼宣揚廟宇文化時民眾的熱情投入，讓美嘉深感驕傲。未來，她將繼續投入電音三太子的宣導行列，她希望透過這樣傳統與創新方式的結合，讓大家更了解台灣的在地文化。吳姵璇南光高中開朗的姵璇十分熱衷參加營隊活動，受到學長姐的影響，她也加入學校的志工社團，並且擔任營隊總召一職，有多次舉辦偏鄉小學營隊活動的經驗，同時她也發揮自己擅長的繪畫才能，自製的繪本帶領小朋友學習。在服務的過程中，姵璇了解到服務並非只是單純的奉獻，而是從自我中心到為眾人著想的心境轉折。她表示，未來將持續投入偏鄉教育的議題，希望規劃出系列營隊活動，來改善偏鄉教育的資訊落差。林欣樺 南光高中在社團老師的潛移默化帶領下，欣樺開始投入志願服務活動，不論是在生態淨灘活動、捐血推廣活動、或是在安養機構關懷長輩活動，都可以看到她穿梭其中。她說，看到那些老人家就會想到已經離世的阿嬤，她很開心因為自己的陪伴，長輩們都能夠笑顏常開。欣樺明白台灣在未來將面臨人口老化問題，銀髮族關懷是十分重要的議題，她也期待未來能持續投入此領域，建構出一套服務模式以因應社會結構的變化。翁毓媖 南光高中對於志願服務相當有想法的毓媖，在加入學校志工社後，活躍於各項服務活動。她除了在松福安養機構服務長者，也號召同學們進行愛心募發票行動，幫助華山基金會。毓媖在服務長者的時候，常主動分享生活中的爆笑趣事來拉近與受服務者的距離，她表示一開始進行服務時，不論是長輩們或是身心障礙的同學，對於來訪的服務者都會保持一定的距離，但她都會藉由共同的話題來引起他們的興趣。未來，毓媖想要協助改善公益資源的分配問題，讓更多需要的人都能得到資源及妥善的照顧。陳宜嬰　南光高中從小就對服務很有興趣的宜嬰，加入了校內的志工團並擔任了活動長職務。從多次的服務活動中她了解到，如果一味的給予服務，卻沒有切合受助者的需求，服務成效就會降低。所以在服務喜憨兒童時，她審慎思考，並發揮創意策劃出趣味的遊戲，透過輕鬆的方式來讓他們學習。此外，因為母親是新住民的關係，在成長的過程中也發現外籍配偶及新住民子女常面臨的社會接納與語言溝通問題。因此，她希望在未來能夠號召志同道合的夥伴，建立對於新住民的課輔系統，讓他們能更融入台灣的生活及文化。陳奕佑 臺南一中外向熱情的奕佑，參加了相當多元的志願服務活動，除了在台灣療養院服務長輩、擔任夏令營兒童隊輔外，他的服務更跨及泰北，去幫助當地資源匱乏的孩童。而這些服務經驗，也讓奕佑更關注社會議題，像是銀髮族以及國際兒童問題等。奕佑說，即使在同一個時空背景之下，看似富饒的社會，仍存在著許多社會問題以及需要幫助的人，服務經驗除了讓他更懂得珍惜外，他也期盼自己能擔任長期的志工，到柬埔寨、非洲等地，實際協助改善問題。謝岫倫　臺南一中國中時因為同學的邀約，岫倫開始接觸志願服務，並開啟了她對於服務的熱情，高中之後，岫倫陸續參與多類型服務，如閱讀營隊、蘭嶼探索營、環保志工等。岫倫說，在服務中最珍貴的是與偏鄉小朋友們的互動的經驗，這些都不是在書本就可以獲得的。在青山國小服務時，她注意到目前台灣原民文化的流失以及偏鄉孩童教養的資源匱乏，因此，未來她計畫研發簡易的繪本或遊戲，讓原住民孩童輕鬆地去認識自己的文化，更希望能夠將服務的次數與頻率提高，來強化服務效能。【服務教育楷模獎】南光高中透過校內「南光志工社」以及「101未來領袖培訓營」的長期耕耘，校內自組服務團隊由一開始的1隊，成長到今日近20隊。每年暑假，透過校內舉辦的「101未來領袖培訓營」，提供志工專業的培訓，藉由同理心訓練、企劃能力、溝通能力、道德品格等課程以及一系列的服務實習與實作，讓更多學生接觸並愛上服務。今年首次邀請後壁國小一起參與廣受好評的後壁唱聲慈善音樂會，希望音樂會能成為社區整體營造的一部分、協助社區發展。本次活動共號召7所小學、10所國高中響應，邀請了10組表演團體賣力演出，吸引超過500位觀眾參加，並且在短短3小時內募得18,000元善款。",
    "tags": ""
}