{
    "published": "2016-02-02",
    "title": "「台南青年創業基地-BIG O2」歡喜羊羊萌翻天　「百羊文創藝術展」迎春過猴(好)年！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142316",
    "content": "台南青年創業基地為迎接猴年到來，於春節期間特別企劃「百羊迎春過猴(好)年」系列活動！結合新營南瀛綠都心公園百花祭活動，臺南市政府勞工局與長榮大學特於青創基地廣場聚集百隻小羊辦理文創藝術展，展期自2月9日(大年初二)至2月22日(正月十五)，總計14天，邀請大家年節期間逗陣相邀來基地，和百隻萌羊一起迎春過猴(好)年!勞工局長王鑫基表示，如何協助青年就業、創業一直是勞工局思索的問題，勞工局將南瀛綠都心打造成青年創業圓夢公園&shy;-台南青創基地，自九月開幕至今，在專案承租單位-長榮大學優秀團隊用心經營之下，從農業、文創、數位等方向，開辦了無數場青創體驗課程與青創聚會活動，希冀從知識與內涵的輔導，到創業即戰力的培養，建立新創青創業者面對問題解決問題的能力，同時也提供許多青年創業諮詢與實作的場域，讓進駐者可實地創業操演，促使進駐空間之團隊成員有不斷嘗試跨域實踐機會，讓想創業或正在創業中的青年掌握成功創業致勝關鍵。 王鑫基說，目前基地已有1家青創廠商將進駐基地獨立辦公室，另有3位青創者進駐共同工作空間，今日特邀2 位青創家前來分享創業歷程並展示創作成品，一位是近期即將進駐基地共同工作空間的張志宇同學，他自創普洱茶專屬品牌-「恭嘗小張」，一位是已進駐基地的「熙瑞數位」郭瑞成，兩位都是在地的台南子弟，一開始皆是被青創基地開辦的課程所吸引進而前來諮詢後再決定進駐基地的。 王局長特別介紹2位進駐青創基地同學的背景，他說張志宇同學畢業於長榮大學企管系，目前就讀雲林科技大學創業管理研究所，志宇自13歲便跟在父親身邊學習普洱茶，了解了普洱茶對人體的幫助，也感受到父親賣的不只是茶，而是一種精神與感動，但多數人覺得普洱茶傳統的沖泡方式十分麻煩，因此以「立體茶包」創新的產品樣式，打破茶包給人低品質的刻板印象，張同學很有自己的想法，他很清楚市場脈動，將產品名稱與真實故事聯結，他說自創品牌「恭嘗小張」有多種意涵，一是「恭嘗」代表他的姓「張」，另一層涵意是恭迎品嚐，代表一種謙恭的敬茶意思。未來該項產品除網路銷售外，亦將於台南青年創業基地BIG O2販售，讓消費者能以平價且便利的方式，飲用高品質普洱茶。 另一位是已進駐基地的「熙瑞數位」郭瑞成，他將是台南青年創業基地BIG O2第1位進駐與數位有關的青創家，瑞成是新營在地青年，未來創立的數位公司主要服務內容有提供在地商店、機關有效迅速的資訊服務，提供符合響應式設計的網頁內容，讓行動裝置用戶能流暢的閱讀或是線上購物，也提供客制化的系統開發，了解客戶需求建立符合效益的系統，更期待與陸續進駐的青年朋友串連新的創意火花。王鑫基進一步說，往年百花季期間南瀛綠都心每天的遊客量都超過1萬人，今青創基地繼上次聖誕點燈活動獲熱烈迴響後，過年期間再次規劃辦理「百羊迎春過猴(好)年」活動，結合2016「臺南百花季活動」，將於農曆大年初二（2月9日）正式在青創基地亮相和民眾歡喜迎猴(好)年，現場民眾可和超萌小羊互動拍照，可愛萌樣療癒人心。期待藉由川流不息的人潮吸引民眾前來基地走走逛逛，更歡迎全國各地有創業夢想的青年來台南築夢圓夢。　　長榮大學校長李泳龍表示，成群小羊皆由台灣設計師設計，過去為推廣台灣節慶，曾飄洋過海到加拿大展出，去年年底到基隆的海洋博物館展出，是北台灣首場活動，參觀後除覺得文創羊群超萌，從中體會與本校的精神相符，因此決定買下文創小羊。聖經常以「羊」喻人，長榮大學把學生視為羊群，老師為牧羊人，強調不放棄任何1隻羊的精神，以有教無類及愛心關懷的理念帶領學生成就夢想。而長榮大學與臺南市政府勞工局共同於青創基地廣場辦理「百羊文創藝術展」，也象徵學校將辦學治學的精神理念，同樣落實於協助在地青年創新創業上。 長榮大學資訊暨設計學院院長吳永基特別說明，這次農曆年期間於台南青創基地展出百羊迎春活動，是南臺灣首展，隨後也將長期進駐長大校園內，所以民眾要把握這次難能可貴的機會，來青創基地透過聲控與小羊們互動，會有令人意想不到的驚喜，等待大家親臨體驗喔！本次展出規劃係由長榮大學創新育成中心設計，互動設計由資工院王獻章、陳建邦及人文院蕭學宏三位老師聯手規劃執行，老師們發揮巧思，規劃互動式裝置，讓大家可以藉由這樣的互動設計，感受到歡喜洋洋的熱鬧氣氛；長榮大學也希望藉由互動裝置藝術展，使民眾有機會欣賞到美好溫馨的國際藝術作品，讓小羊繼續萌翻南台灣。　　長榮大學陳雍正主任表示，本活動展期14天，基地配合農曆春節更規劃了多場手作體驗課程，歡迎有興趣的朋友來電預約報名，希望透過系列活動讓本市民眾能夠更了解「台南青年創業基地-BIG O2」，藉此聚集對於創業有興趣的朋友，可以在此地共學共創；本基地租用對象為全台各地20~44歲具有活化區域經濟或創造就業機會之創新性技術、產品或服務，及創新經營構想之依法登記企業負責人、團隊或個人，均可提出進駐申請。收費標準-獨立辦公室每月4500元(不含水電)；共同工作空間每人每月1500元(含水電)，基地除設立青年共同工作空間外並引進小型新創團隊進駐，提供開放空間供使用者進行各種創業工作(洽詢電話：06-6321859長榮大學創新育成中心陳薇君小姐)。 勞工局職訓就服中心陳美顏主任也特別感謝承租單位長榮大學運用各空間透明櫥窗，不僅提供作為青年實習場域作品展示的空間，部分空間也提供勞工局職訓就服中心辦理之職業訓練班結訓學員作品展售的公益平台，未來更想進一步輔導有心朝社會企業發展的青年人創業，解決社會問題，善盡社會責任！(發稿人：勞工局職訓就服中心李奇玫電話06-6330820轉105)",
    "tags": ""
}