{
    "published": "2016-02-24",
    "title": "「版圖擴張—緣聚廖修平」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52229",
    "content": "（本市訊）國內重要藝術團體「中華民國版畫學會」成立迄今已逾45載，肩負著臺灣版畫藝術之「傳」與「承」，其成員受到被藝術界尊稱為臺灣現代版畫之父廖修平教授教導與影響，不僅會員創作在國內外皆獲好評，更透過此會積極推動版畫創作風氣及推升創作水準。今年適逢廖修平教授80大壽，該會因此策畫「版圖擴張&mdash;緣聚廖修平」展，除了展出廖修平教授60件版畫作品與該會成員作品外，更邀請日本、中國、加拿大、美國、香港、馬來西亞、新加坡、澳門、韓國聞名版畫家各1件作品共同展出，見證廖教授對版畫藝術的貢獻與成就，陳述傳授與承接之間重要的連結脈絡。 廖修平教授1936年生於臺北市，1959年國立臺灣師範大學美術系畢業，留學日本，當時以油畫創作為主，1965至1968年旅居巴黎，進入法國國立巴黎美術學院油畫教室、及版畫十七工作室進修，開始了他一生的版畫創作之旅。1973至1991年多次歸國提倡推動現代版畫藝術，並至日本、大陸、香港各地講學，1974年鼓勵與扶植學生創立「十青版畫會」，並曾於1983年策劃「中華民國國際版畫展」，二年1次展覽，至今為止已舉辦17屆。 廖修平教授擅長金屬蝕刻、石版、編印、木刻及各種混合法，美術史學者、策展人蕭瓊瑞教授評論廖修平教授的創作：「廖修平的藝術，擅於取材文化的符號，以別具新意的構成，加上特殊的色彩印製乃至凹凸處理，給人一種極精緻典雅的視覺感受，並引發深沈的哲思與聯想。廖修平的創作，有設計的意味，卻擺脫設計的平面化與說明性；他的作品呈顯豐富的質感與文化的厚度，看似純淨的構成，卻又處處映現生活的痕跡，予人親切的感受。」蕭瓊瑞教授又認為：「&hellip;..廖修平在藝術上的貢獻，除了前述創作的特色與成就外，不可忽略的，是他在版畫教育上的推廣，從臺灣出發，擴及日本、韓國、中國大陸、香港、澳門、馬來西亞，乃至聯結美國、加拿大等地，成為當代國際版畫界的一個重要網路。」 中華民國版畫學會理事長黃郁生教授表示：「策劃此次展覽，期盼經由國際間與世代間柔性且深刻的「對畫」，探尋繪畫最根源的藝術精神及本質；透過當代多元風貌的版畫作品交流，探討精湛的版印技法與版畫藝術創作者之獨特魅力，更期待能帶給愛好藝術的民眾國際化視野，專業級對話及生活上感動」。 此次展覽參展的藝術家，臺灣除了當年最早的一批「十青版畫會」的成員和同時代的版畫家，包括鐘有輝、董振平、林雪卿、沈金源、呂燕卿、龔智明、彭泰一、楊明迭、楊成愿、蔡義雄、張正仁、黃郁生、羅平和、王振泰、和較年輕一代的朱哲良、徐明豐、黃淑卿、劉錫權、林仁信、劉育明、田文筆、黃椿元、林宜炫，以及較年長、並長期耕耘於屏東的陳國展等。日本方面，有廖修平教授的學生宮山廣明、宮山加代子、新井知生、澤田祐一、有地好登、園山晴己，和友人京野早苗。韓國參展的藝術家有金龍植、金益模，和其學生金炫辰。中國部份，包括了學生陳向東、靳保平、鄭忠、周一清、孫世亮、高華、陳玉平、楊春華、劇保科、盧治平，以及當時擔任助手、現擔任中國美院美術館館長的楊勁松，及其他版畫家張嵐軍、張敏杰、張放、黃雯君、侯雲漢、郭震乾、劉波等人參展。此外澳門的版畫家蘇沛權、馮寶珠。香港的版畫家鍾大富、呂慧珠。來自馬來西亞的學生陳水成、及前輩版畫家龍田詩。美國紐約的戴榮才為馬來西亞人、另外Emily Trueblood和Micheal Di Cerbo和加拿大的Guy Langevin和J.C. Heywood也是廖教授的老友。在現代版畫的藝術國度中，廖修平教授是一位跨越東西方、結合傳統與現代的傑出藝術家；「版畫擴張」特展，以他為主軸，結合這些國內外同輩、學生，既為他個人數十年的版藝人生作一見證，也是當代國際版畫史的一個重要切面，深具學術參考價值。為推崇廖修平教授的成就，此次由國家文化藝術基金會、臺南市政府文化局指導，中華民國版畫學會、台南應用科技大學版印中心策劃主辦、巴黎文教基金會協辦的特展，訂於105年2月27日至3月20日，在臺南文化中心文物陳列館展出，並於105年2月27日（六）下午3：00舉行開幕，另配合展覽，版畫學會訂於3月5日（六）下午2：30至5：00在台南應用科技大學版印中心舉辦研習營，歡迎有興趣民眾上臺南文化中心網站搜尋簡章，報名參加。除了臺南文化中心外，展畢將至高雄市立中正文化中心、屏東美術館巡迴展出，歡迎愛好版畫人士前往欣賞。廖修平1936 出生於台灣1959 國立臺灣師範大學美術系畢業1962-64 日本國立東京教育大學繪畫研究科畢業1965-68 旅居巴黎，進入法國國立巴黎美術學院油畫教室，受教於夏士德（Roger Chastel）教授，以及版畫十七工作室進修，受教於海特（S. W. Hayter）教授1973-91 多次歸國提倡現代版畫藝術，並至日本、大陸、香港各地講學1982 參加國家建設研究會，建議積極從事國際藝術文化交流，並於1983年策劃「中華民國國際版畫展」，至今為止已舉辦17屆2009 擔任國立臺灣師範大學講座教授及台灣美術院院長 獲行政院文化獎、國家文藝獎，以及挪威、日本、埃及國際版畫展等獎項近年重要參展紀錄（節選） 日本東京松濤美術館「台灣心&bull;台灣情&mdash;廖修平作品展」 \/ 美國紐約雀兒喜美術館「台灣現代版畫的播種者&mdash;廖修平」\/ 台中國立臺灣美術館「界面&bull;印痕&mdash;廖修平與臺灣現代版畫之發展」 \/ 台北中華文化總會「跨域&bull;典範&mdash;廖修平的真實與虛擬」 \/ 高雄市立美術館「版&bull;畫&bull;交響&mdash;廖修平創作歷程展」。 曾於東京、巴黎、紐約、香港、舊金山、上海、首爾等地舉行過八十多次個展，包括各國國際版畫展，並於世界各地美術機構及學術研究中心等上百次聯展，如：東京國立近代美術館、東京松濤美術館、法國巴黎大皇宮、英國倫敦大英博物館、紐約惠特尼美術館、普特拉版畫中心、上海美術館、台北市立美術館、北京中國美術館。作品典藏（節選）英國倫敦大英博物館 \/ 日本國立東京近代美術館 \/ 中國上海美術館 \/ 中華民國台北市立美術館 \/ 中華民國國立台灣美術館 \/ 美國紐約大都會博物館 \/ 法國巴黎市立現代美術館 \/ 韓國首爾國立現代美術館 \/ 中國北京中國美術館 \/ 中華民國高雄市立美術館發稿時間：105年2月24日 發 稿 人：臺南市政府文化局永華文化中心管理科二股 葉啟鋒聯絡電話：06─2692864轉303E－MAIL：yechfe@mail.tainan.gov.tw",
    "tags": ""
}