{
    "published": "2016-02-27",
    "title": "0206臺南震災罹難者聯合奠祭暨追思會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168329",
    "content": "（永華市政中心發布）0206臺南震災罹難者聯合奠祭暨追思會今（27）日在市立體育場舉行，馬英九總統代表全體與會者，上台獻花奠祭，民進黨主席蔡英文也到場致悼辭，並與市長賴清德一起帶領家屬代表上台，手握象徵純潔與祝福的百合花，向罹難者致上每個人內心最誠摯的追思與悼念，莊嚴肅穆。在追思會一開始，大家懷著哀矜的心情，聆聽由大提琴家林榆婕教授及指揮家呂景民先生率領台灣藝術家交響樂團所演奏的「殤」，共同表達對逝者最深忱的哀思。隨後，全體與會者起立，共同為震災罹難者默哀一分鐘。總統馬英九在追思會致詞表示，這次救災，中央與地方通力合作，凝聚國人向心力及社會能量，充分展現人飢己飢、人溺己溺的精神。馬總統認為地震無法預測，但是地震帶來的災浩是可以以預防的，對此，政府還有很大的進步空間，必須深刻檢討，已責成行政院提出建築物抗震補強計畫，同時行政院也已將災害防救法、建築法以及都市更新條例等防災三法的修正列為立法院本會期的優先法案。馬總統說，我們一定會深刻總結這次震災的經驗與教訓，打造一個更安全的臺灣。總統當選人蔡英文主席致詞時表示，大自然的力量與無常，是生命不時考驗我們的課題，但只要我們相依相偎、相互扶持，縱使再悲傷，我們也是一起面對。團結、互助、強韌，這就是臺灣。救災已經結束，重建之路正要開始。這條路，我們或許會走得很辛苦，不過，她相信，臺灣人團結的力量不會散。面對挑戰的時候，我們要做彼此最厚實的肩膀、最堅強的後盾。蔡主席同時強調，將來老屋健檢政策與防救災能力提高等相關法令健全，都將列入中央施政重點。賴市長致詞時表示，失去親人的至痛，是世間最無法承受的折磨，有幾人能夠真正承受？在這場和天災對抗、與時間賽跑的救災過程中，竭盡所能地挽救生命，是我們共同的目標，保存往生者大體的完整尊嚴，是我們最忠誠的使命。遺憾的是，再怎麼努力，我們依然失去117個寶貴的生命，讓許多家庭傷心、破碎。在今天的祝禱之後，真心期盼這117位寶貴的生命能夠羽化為天使，自在逍遙，也能夠保佑家人平安，庇佑臺南，庇佑臺灣，也敬請家屬能夠節哀順變，保重身體。賴市長並感謝在座許多警消、義消、救援隊員，以及醫療、宗教、社工與慈善團體的夥伴們前來送這些往生天使們最後一哩路。在搶救生還者的那幾天，你們都是大愛的志工，不顧安危、無私無悔、任勞任怨，只為救出每一條寶貴的生命。所有的家屬們都謝謝你們，我也謝謝你們，全體台南人民都感恩你們的奉獻。因為有你們，我們才體會到患難見真情、你我都是一家人的「台南精神」和「台灣精神」！賴市長感謝馬總統、行政院張院長多次來到台南勘災，協助台南市，並且承諾未來會協助各種的重建工作，也感謝總統當選人蔡主席第一時間就來電話鼓勵他，表達跟台南市民站在一起的立場，並呼籲臺灣社會此刻大家應該都是臺南人。也感謝教宗、達賴喇嘛等表達他們最真誠的關懷，許許多多人都是我們感激的對象。賴市長說，未來台南市政府將和中央政府共同承接這項重建工程。「將所有災民當作是自己的家人」，「用同理心來照顧他們日後的生活」，這是台南市政府處理後續重建工程的堅定態度！這是一場令人遺憾的天災，但是痛定思痛之餘，我們一定還可以做得更多、更好。感謝馬總統以及總統當選人蔡主席剛剛都已經分別提出後續給臺灣更安全的家園而做出努力，未來臺灣社會能夠同襄盛舉、共同努力，讓悲劇不再上演、讓家人不再哭泣、讓每個人都能免於恐懼。天佑台南！天佑台灣！天佑那些化身羽翼天使的生命以及他們的家人！追思音樂會首先引用世界名著《魯賓遜漂流記》作者大文豪笛福的名言-「我們總是要置身在黑暗中，才會注意光明的存在，也只有在失去時，才懂得珍惜我們享有的一切。」接下來，由台灣藝術家交響樂團帶來「安魂曲」、「辛德勒的名單」、「來自福爾摩沙的天使」、「伊是咱的寶貝」、「甲你攬牢牢」以及「天光」等六首曲目的音樂演出。藉由這些樂曲，為逝者致上哀思，並為生者帶來療癒正面的力量。希望透過藝術的洗滌與撫慰，引領我們一同走出傷痛，以平靜而堅定的信念，攜手迎向未來。最後一首「天光」的歌詞中提到，「天漸漸光，雲慢慢的散」，彷彿一切就能撥雲見日，重見光明的未來。我們期盼透過這些樂曲，撫慰大家的心靈，走過悲傷，迎向美好、和平的每一天。最後邀請馬總統、總統當選人蔡主席、行政院張院長、高雄市陳市長及賴市長一起帶領家屬代表及與會代表上台，以手上這朵象徵純潔與祝福的百合花，向罹難者致上每個人內心最誠摯的追思與悼念。也希望帶給罹難者在世的家人、親戚、朋友們光明、正向的力量。",
    "tags": ""
}