{
    "published": "2016-02-07",
    "title": "行政院張院長再度赴維冠大樓倒塌現場關心",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168901",
    "content": "行政院張善政院長今(7)日再度赴震災現場關心，市長賴清德感謝行政院張院長率領行政院長官到臺南市關心地震災情，並準備詳細簡報，向張院長報告最新搜救狀況。 賴市長指出，昨日張院長來臺南的時候，救援人數為124人，截至剛剛，救援總人數為190人，增加66個之多。而維冠大樓這棟建築，倒塌之後是由西向東倒塌，以A棟跟C棟救援最為困難，因為除了西側大樓會加在本棟的東側以外，後面的幾棟大樓也會再加到A棟，加上後面的I棟壓到C棟，導致救援困難。 臺南市政府在得到各縣市的支援之下，救援任務分幾個階段：第一階段，在災害應變中心開設之後，先就大樓倒塌之後疊在上面樓層受困者進行搶救，成功救出120幾位；第二階段，根據市民或家屬到應變中心的報案，提供親人住在大樓哪一棟、哪一層、哪一戶的線索，逐一列案，交由救援小組負責救援。這一部份，目前遇到的困難是這兩棟倒塌的大樓，本身結構已經扭曲破壞，堆疊在一起難以進入，但我們第二階段，仍根據民眾所提供的線索，來來回回搜索過兩、三次之多，這也是我們有辦法將救援人數提高到190人的原因。 賴市長表示，今天早上清晨4點鐘的時候，還有132人待救援，經過幾個小時之後， 救援了8人，目前正在進行救援剩下被困在裡面的人，預估待救援的人數有124人。大概有103人還困在比較低底層、壓在下面，完全沒有辦法進入的。最近的這6個小時，則把重點放在11位困在裡面的民眾，正在積極救援。 賴市長說明，現在H棟加在A棟上面，用H型鋼先撐住、固定住，讓大樓不至於再滑下、坍塌，再用怪手把A棟的女兒牆剝離、挖開，讓救災人員進去。另外，北側也是一樣，用H型鋼、怪手、消波塊，擋住I棟繼續滑動、坍塌，然後救難人員進到I棟裡面去，用電鑽穿過I棟側牆、C棟側牆，進到C棟救援，每面牆要花2-3個小時，甚至更久。在兩個小時之前，已經成功從西棟的側邊，大概在六、七、八層樓的位置，剛剛好有窗戶的位置，有一點點空間，可以挖得進去，這是目前救災的情況。 另外，賴市長也跟院長報告，受困的民眾救出之後，有90人送醫，19人不幸死亡，送醫的傷者，已經請成大醫院、奇美醫院、臺南市各大醫院盡力協助，昨天賴市長也分別探望這些病人，該開刀的都已經開刀，也都受到醫療照顧，再來，他們出院之後的安置，也都已經安排完成，包括緊急安置中心就在這現場附近的活動中心，方便民眾不忍心離開，要守到最後一分鐘的部份，都有妥善安排。此外，我們也協調臺南市幾家飯店跟旅館，讓受災戶可以短期的停留，包括大億麗緻、晶華、這些旅館都加入救災的行列。長期的話，我們協調砲校，總共有150幾個位置，可提供民眾居住。 至於慰問金，賴市長感謝今天院長特別來到臺南發慰問金給受傷的民眾，他說，臺南市在各界的支援之下，很多企業都出於公益之心幫助臺南市，捐了不少錢，這一部分已經優先給民眾，死亡的民眾一人兩百萬元，重傷五十萬元，輕傷二十萬元。如果本身沒有受傷，是安全救出來的，會一戶先給十萬塊錢作安家的費用。 關於法律的問題，賴市長表示，有居住戶，已經救出來的居住戶或者是困在裡面的家屬，甚至於鄰居都在反映，為什麼這次的地震就只有這棟大樓倒榻，是不是這棟大樓興建的時候有什麼問題？這部分臺南市政府已經跟司法單位合作，高分檢的張檢察長已經率領地檢署的張檢察長，還有襄閱主任檢察官、承辦的主任檢察官，已經列案蒐證調查。臺南市政府也已經正式委託給三家公正的單位，技師公會，給他們鑑定。也就是說，救災的時候，就一併進行鑑定的工作、保全證據，未來如果有一天必須對簿公堂的時候，市政府會跟市民站在一起，捍衛他們的權益。 張院長感謝謝賴市長的詳細說明，並認為各個層面考慮都非常周到、清楚，市政府是救災第一線，行政院隨時在市政府背後當後援，充分支持。今天早上再度來到臺南先到新樓醫院，罹難者家屬的家裡面去拜訪並發送慰問金，再到收容所去看一下收容民眾狀況，大致都還好，現在最重要還是焦點在救難現場，他了解賴市長跟救難團隊幾乎不眠不休，從昨天凌晨到現在，幾乎沒有闔眼，特別請賴市長照顧自己的身體。 張院長接著表示，今天來也是知道救難弟兄非常辛苦，所以帶一些加菜金過來，來這邊不是要干涉或是妨礙現場救災，只是純粹再來表達他們的謝意跟敬意，希望加菜金可讓大家感受行政院充分的支持，有充分的營養可以保持體力，把救難工作做到最後一分鐘、最後一秒鐘，跟臺南市永遠站在一起，把事情好好的解決。",
    "tags": ""
}