{
    "published": "2016-02-01",
    "title": "「臺南市立圖書館總館新建工程」委託規劃設計暨監造案競圖評選正式展開 17家國內外優秀廠商符合競圖資格  2月4日發布成果",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175195",
    "content": "（永華市政中心發布）「臺南市立圖書館總館新建工程」委託規劃設計暨監造案競圖評選，今（1）日起正式展開，市府於下午2點召開「評選委員介紹記者會」，由市長賴清德親自主持，評選委員包括知名學者及建築大師，分別為來自日本東北大學工學研究科小野田泰明(Yasuaki Onoda)教授、美國哈佛大學設計學院建築及都市設計系講座教授Andrea Leers教授、成功大學建築學系王明蘅教授、沈芷蓀建築師、國立臺灣大學圖書館前副館長林光美委員、行政院前政務委員暨實踐大學建築設計學系林盛豐副教授、陳柏森建築師，各個都學有專精，本府代表則包括曾旭正副市長、陳美伶秘書長與文化局葉澤山局長等；2月2日及3日辦理競圖評選作業，將從17家符合競圖資格的國內外優秀廠商中，決定新總圖規劃設計的優勝團隊。「臺南市立圖書館總館新建工程」委託規劃設計暨監造案競圖於去（104）年11月18日公告上網，今（105）年1月22日開標辦理資格標審查，總計有17家國內外優秀廠商符合競圖資格，創下縣市合併以來紀錄。市府特別邀請國內外10位知名專家學者及市府代表，為新總圖工程評選出優勝設計監造團隊，2月4日下午2時將對外公布評選結果。賴市長感謝來自美國、日本、還有臺灣以及本市的專家學者，擔任臺南市立圖書館總館新建工程的評選委員。賴市長指出，過去幾年來，市府找到了土地，也編了經費，同時也已經有17家在圖書館設計方面執國內牛耳的廠商投標，可以說成功的踏出第一步。他非常期待，經由評選委員的臨門一腳，選出最棒的團隊，幫臺南市蓋出一個屬於這座城市的總圖書館。賴市長強調，臺南市蓋這個總圖書館，不只是在蓋一個圖書館而已，而是希望藉此，讓臺南市能夠成為一個書香的城市，同時達到書香城市的目標。賴市長提及過去四年來，市府為此做了很多整備的工作。第一個，包括學校的圖書館，近兩百家圖書館、圖書室，市府編經費加以優質化，成為孩子願意親近的、像誠品書局那樣的閱讀環境。第二個整備工作，賴市長說，市府編經費新蓋圖書館，包括土城分館、東區裕文圖書館以及南區鹽埕圖書館，都已經開幕使用，服務民眾，都很獲民眾好評。賴市長說明第3個整備工作，是更新37個行政區的區圖書館，予以活化、再利用，目的就是希望社區的民眾能夠就近親近圖書館，能養成閱讀的習慣，有機會從圖書館裡面取得他們所需要的知識。至於第4個整備內容，賴市長認為，就是更新40年的老圖書館－臺南市立圖書館總圖，讓這座圖書館更加現代化、更科技化、更安全，而且更美麗；尤其這座圖書館就位於臺南公園旁，只要前往這座總圖，從館裡就可以看到整個公園，非常漂亮。賴市長進一步指出，臺南市政府本身要努力的最後一塊拼圖，就是蓋一座總圖書館，圓臺南市成為一個書香城市的夢，也能夠藉由新總圖，提升臺南市的文化高度，同時能夠成為臺南市的地標，更能夠成為臺南市市民喜歡親近的場所，然後市民可能去看書、可能到那邊休憩、或者成為他們最喜歡去的場所。這幾個目標，賴市長希望能夠在各評選委員協助下，幫臺南市選擇出一個最棒的團隊，蓋給臺南，屬於臺南市民最喜歡的總圖書館。文化局指出，臺南市既有的巿立圖書館總館位於公園北路，使用已逾40餘年，縣市合併後不敷使用，為推動各項全市公共圖書館事業的發展政策、資源籌措、建置公共圖書館自動化系統和公共圖書館入口網、採購共享數位資源等任務，巿府擇定於原永康砲校舊址，面積約1.5公頃之機關用地，打造全新的臺南巿立圖書總館，期以提供民眾最大服務量能。新總館空間需求容積約為35,000m²，預估至少容納60萬件館藏、提供1,000種期刊及1座可收藏40萬冊圖書的密集書庫為目標，定位為兼具前瞻性、綜合性與研究型的城市公共圖書館。另，本案總經費預估新臺幣18億1,240萬元，主體工程發包工程費預算新臺幣14億700萬元，其中「臺南市立圖書館總館新建工程委託規劃設計暨監造技術服務」採購金額約為新臺幣8,000萬元。為徵選具前瞻性及創意性之「臺南市立圖書館總館」規劃設計及監造團隊，文化局在去年11月分別在臺南、臺北舉辦2場次意見諮詢說明會，同月公告上網，將於2月2日及3日辦理評選，決定新總圖規劃設計的優勝團隊。除了第一名優勝廠商將取得優先議價權，第二名、第三名廠商將各獲得競圖獎金新臺幣60萬元及50萬元，第四、五名分別獲得競圖獎金新臺幣20萬元。",
    "tags": ""
}