{
    "published": "2016-02-22",
    "title": "台南旅遊網換新裝　2月23日改版上線 歡迎協助除錯拿好禮",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139574",
    "content": "台南旅遊網換新裝　2月23日改版上線歡迎協助除錯拿好禮台南市政府觀光旅遊局因應數位化的旅遊型態及結合網路科技趨勢，將原台南最大觀光旅遊入口網「台南觀光（官網）」全新改版，並自2月23日起以「台南旅遊網」之名正式上線啟用。為服務全球遊客查詢台南觀光旅遊資訊，新版「台南旅遊網」以簡潔的風格，及遊客常用功能為導向做設計，並提供五種語言版本的服務，期聚焦全球民眾對台南景點、遊程、節慶及活動等城市意象。主要特色包含：一、提供5種語言版本，擴大服務客群：除原有的繁體中文、英文及日文版本外，因應來台南旅遊的國際觀光客群所需，新增韓語及簡體中文版，讓台南觀光的推廣更無國界。二、提供「我的背包」、「自訂遊程」、「會員專區」等適性化遊程規劃服務：民眾得以設定旅遊天數後，透過收藏景點、旅宿及餐廳等功能量身訂作獨一無二的台南旅遊行程，除可列印於旅途中隨身攜帶，亦可與民眾分享自訂遊程、精美照片等台南旅遊途中點滴。三、重整台南旅遊資源：透過此次改版重新檢視、更新台南各地景點、美食及旅宿等旅遊資訊，站內目前共計有499筆景點資料、131條推薦遊程、766筆美食店家及300餘筆住宿資料供查詢使用，並將由觀光旅遊局及各觀光業者持續更新。四、店家優惠情報提供：開放觀光頁者維護資訊並上傳店家現階段推出的優會情報。五、手機版網頁優化：重新打造網頁及資料架構，讓瀏覽速度更快捷、更順暢，提升民眾使用功能性，突顯此次改版對於民眾個人使用便利性的重視。觀光旅遊局局長王時思表示，原有的台南觀光官網平均每年造訪人次約200萬之多，已是遊客認識台南旅遊的主要窗口，相信民眾透過新官網能夠更快速的查詢台南旅遊資訊或連結到必備的網路平台；此次網站改版的另一個目的也在於希望遊客來台南旅遊的前、中、後，可以輕鬆透過台南旅遊網經歷旅遊想像、計畫、預訂、實際體驗和事後分享等五種不同的旅遊階段，讓所有人都可以成為台南的觀光大使，也期許讓網站的潛在使用者轉化成實際造訪台南的遊客。此次重新改版後，站內共計有499筆景點資料、131條推薦遊程、766筆美食店家及300餘筆住宿資料供民眾查詢使用，因資料量龐大，為讓網站服務資訊更正確及優質化，觀光旅遊局配合2月23日的全新上線，同步推出「全站除錯拿好禮」活動，民眾只要在網站內發現有錯誤資訊，並於該頁面的「問題提報-網頁勘誤」回報並填寫正確資訊，經確認所提資料無誤後即可獲得精美小禮物乙份。另考量民眾長久以來的查詢習慣，觀光旅遊局表示於新網站甫上線之初，也就是在3月31日前舊有的台南觀光（官網）仍將暫時與「台南旅遊網」並存，期滿後即進行關站並由系統轉導至「台南旅遊網」。歡迎民眾多多使用「台南旅遊網」，並提供意見作為未來提供更優質的旅遊服務參考。台南旅遊網：http:\/\/www.twtainan.net\/新聞聯絡人：觀光旅遊局觀光行銷科丁玲琍科長06-6353226#5182觀光旅遊局觀光行銷科郭股長俊麟06-6353226#5212觀光旅遊局觀光行銷科黃俊瑋 06-6353226#6783\n「台南旅遊網換新裝，全站除錯拿好禮」活動辦法一、活動說明：為「台南旅遊網」全新改版啟用，凡活動期間內於「台南旅遊網」站內各頁發現資料、資訊錯誤，並於頁內「問題回報」之「網頁勘誤」處填寫應修正資料及相關內容，機關接獲網頁勘誤通知後，由專人查證其正確性，經確認所提勘誤資料正確後，即可獲得精美小禮品乙份。二、活動期間：即日起至105年3月31日止。三、活動獎勵：台南印象撲克牌或明信片乙份(機關有權變更獎品，改由等值商品取代之)。四、注意事項：(一)活動勘誤範圍限於景點、旅館、旅遊服務、最新消息及活動等各頁面之辦理時間、開放時間、地址、電話、連結或說明內容之年份、名稱等旅遊所需之相關資訊，如勘誤資料係因出自不同史記、歷史或地點，而有不同名稱之說，則不為勘誤範圍內，機關擁有審核權利及解釋權。(二)參加活動勘誤者務必填寫姓名、電子郵件等相關聯繫方式，經機關查證且修正確認資訊後，則以電子郵件聯繫勘誤者，並請於機關限期內提供收件者名及地址等機關所需文件，無法依限完成交付者，視同放棄領獎資格，若資料提供錯誤、聯絡不上或無法依限完成交付者，視同放棄領獎資格，本次蒐集之個人資料僅用於本次核對身份、發放得獎品&hellip;等相關行政事項之用途。(三)機關有權變更獎品，改由等值商品取代之，得獎者恕不得要求折現或轉換其他商品，機關亦不負因寄送而衍生之相關責任。(四)活動注意事項載明於本活動網頁中，參加者於參加本活動之同時，即同意接受本活動注意事項之規範，如有違反本活動注意事項及政府法令之行為，主辦單位將取消其參加或得獎資格，並對於任何破壞本活動之行為保留相關權利。(五)如有任何因電腦、網路、電話、技術或不可歸責於主辦單位之事由，而使系統誤送活動訊息，或使參加人所寄出或登錄之資料有遲延、遺失、錯誤、無法辨識或毀損之情況，主辦單位不負任何法律責任，參加者與得獎者亦不得異議。(六)活動因故無法進行時，機關有權決定取消、終止、修改或暫停活動，本活動辦法如有未盡事宜，機關擁有修改活動內容之權利並於同頁面修正，修改訊息不另行通知。",
    "tags": ""
}