{
    "published": "2016-02-24",
    "title": "台南市政府第240次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173838",
    "content": "台南市政府今（24）日召開第240次市政會議。會中，永康區、新市區、安南區、中西區、玉井區、歸仁區及關廟區陳報「震災後復原進度與規劃」報告。針對「震災後復原進度與規劃」報告，賴清德市長表示，距離2月6日清晨發生地震已過18天。災害應變從緊急搜救人命、找尋大體、就醫治療到查報建築物、公共設施因災害受損情形的緊急勘定，這些工作在上週五已暫時告一段落，截至昨（23）日為止，目前尚在醫院治療的有21人，其中3人在加護病房，均無生命危險；往生的117位罹難者，市府尊重家屬之意願協助辦理後事，本週六並將舉行聯合奠祭及追思會，為所有罹難者祈福祝禱。賴市長責成民政局、社會局及各區公所，對於受災市民的慰問與相關救助費用均應儘早發放，讓受災市民獲得關懷。至於後續人員的撫慰、照顧、安置及建築物的復原與復建計畫的擬定與執行，則是市府此刻最迫切的一項工作。今日，7位區長針對轄區內受損情形之清查、盤點提出報告，並報告已經處置的成果、未來復原與重建的構想，最後再就是否有需市府協助之事項提出來，讓相關局處長知道瞭解，有助於規劃復原與復建的計畫落實執行。賴市長感謝區長們這段時間的辛勞，也期待都要承擔起後續的相關復建工作的責任。賴市長也對7位區長提出要求，區長必須對轄區內，受損的公共建築和私人民宅，進行個案管理、個案報告。其個案可能是一戶民宅，也或是一排民宅，都屬相同性質者，一定要詳細掌握。賴市長要求區長，必須精準瞭解重建範圍，市府和行政區都要同步進行個案管理，詳加瞭解個案狀況，才能協助民眾，市府幫忙才能確實。此外，區長也必須要詳細瞭解相關法令和規定，包括慰問金、安遷救助、租屋補貼等，一旦民眾詢問，才能回答。區公所亦能協助災民找房子、租房子、利用租屋補貼去協助他們。賴市長要求區長，要把災民的房子當作自己的家，自問「若是自己家，如何處理才妥適？」如此一來，才有積極性、同理心和執行力，而非僅限於文字列管。未來，各區的復建工作也將列入重建小組的討論裡，包括重建方式、進度、經費等。賴市長指出，台南市此次震災並不同於九二一，各區建築的受損情形並不相同，例如中西區、安南區、新市區及及北區主要是土壤液化所造成的房屋傾斜或屋內地板隆起、玉井則是老舊房屋的樑柱受損、磚牆崩落、牆壁龜裂等情形。所以，我們的復建計畫要採個案管理與個案復建的方式處理，其目的不在用統一作法要求大家削足適履，而是因地制宜，讓家園的復建更具前瞻性與安適性。但要達成此目標的前提就是盤點、清查要落實、類型化或差異性的研究必需務實，如此規劃出來的復建才會符合受災市民的需求，並兼顧其權利。賴市長表示，為加速復原與重建的效率，市府將組成跨局處及結合區公所的「0206震災復原重建小組」，密集召開會議研議各種復原復建計畫方案，並向善款管理委員會報告動支經費執行，讓家園的重建可以早日完成。至於土壤液化問題及台南市的清查與探勘也有一個小組在進行，除已邀集學者專家及建築、土木、結構與大地四大技師公會共同協商，並將結合成大團隊進行台南市潛勢地區的資料蒐集，提供給市民參考外，這項工作已如火如荼展開，將透過開放政府的思維，讓市民可以瞭解自己所居住的土地其地質的狀況，可以安居樂業。賴市長強調，面對這次地震，市府有三項工作要做：由近而遠，包含受損房舍的復建工作、土壤液化潛勢地區調查和老舊房舍等。這三個層面，區公所不應混淆。賴市長指出，台南市在民國86年5月1日以前興建的老屋總數初估高達16萬戶。未來老屋健診計畫將配合中央政府的政策（包括520之後新政府）展開鑑定與評估，期待中央政府應儘速擬定一套可行且具效益的計畫開始執行，讓國民的住的權利獲得保障。利用市政會議的機會，賴市長也再次感謝全台灣對於台南震災的幫助，包括災變後第一時間，來自各縣市的警消、義消、特搜和搜救大隊等，都趕至災區現場參與救援，讓搜救工作得以順利進行。賴市長也感謝中央政府，包含馬英九總統、行政院張院長的協助；總統當選人蔡英文主席和高雄市陳菊市長等多位縣市首長對台南的關心和幫助；台南也收到日本、美國、以色列、教宗、達賴喇嘛等國際社會的支援，賴市長代表台南市民表達誠摯感謝。此外，台南也收到全台灣和國際的捐贈，包含達賴喇嘛、日本、美國、教宗、台灣旅外的同鄉會、僑胞等。台灣社會湧入的大量愛心，達到30多億元。賴市長表示，針對震災需求，這筆款項已經足夠，社會的善心人士可把善款改捐贈給其他需要之處。賴市長也要求市府同仁，災後重建工作要非常落實，有效率執行，善款運用要向社會，讓大眾監督，每一分錢用在刀口上面，幫助災民復建",
    "tags": ""
}