{
    "published": "2015-02-25",
    "title": "因應二階限水  賴市長召開「抗旱整備暨啟動旱災應變中心會議 」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175041",
    "content": "（永華市政中心發布）  臺南面臨二階段限水，市府今（25）日啟動「抗旱整備暨啟動旱災應變中心」會議。市長賴清德裁示，26日起將採行更主動具體省水、節水措施，包括機關學校節水再加強、公共設施耗水再減量外，同時啟動抗旱井取水機制，提供有需求且水質符合之產業取用，減少限水對產業之影響；並開放安平、官田、柳營及虎尾寮水資源中心回收水，供民眾自由取用，籲請各界共體時艱。  春節期間連續幾波鋒面過境，為臺灣西部地區帶來降雨，水利署把握機會進行人工增雨作業，整體而言，旱情雖稍有緩解，但仍未能全面改善，原訂2月26日實施第二階段限水仍如期上路。  賴市長指出，臺南市因這幾年不間斷地定期舉行抗旱會議，進行節約民生、工業及農業用水，加上採用掌水工制度調配用水，讓臺南地區一期稻作是繼續供灌，是非常難得的抗旱成就。   賴市長表示，因應臺南地區進入第二階段限水，臺南市成立旱災應變中心，配合中央抗旱指示，統合區域各供水單位抗旱資訊及作為，整合市府各局處協同執行緊急應變措施。賴市長感謝經濟部水利署、南區水資源局、自來水公司、嘉南農田水利會、南區氣象中心等與會，面對旱情及早協商因應，靈活調度區域水源、縝密管控節約出水、確保南部供水穩定。  賴市長聽取簡報後裁示，由市府帶頭持續加強落實抗旱節水措施：包括秘書處通知所屬機關學校水龍頭辦理隔座關閉、以中水、雨水回收、洗手水或洗菜水替代自來水澆灌；環境保護局及工務局針對本市道路澆灌及洗街用水持續取用回收水；請市府體育處轄下各公立游泳池配合二街限水，104年2月26日起減供20％；另特別針對臺南市立游泳池關閉室外池，僅開放室內池；市府各勤務及公務車輛暫緩例行外觀清洗。  賴市長並籲請旅宿業改善飯店硬體設備，全面換裝省水水龍頭、淋浴花灑、二段式沖水馬桶等省水措施；針對續住客戶不每日更換床單、被單、續用毛、浴巾；提供環保優惠住宿專案，以不提供一次性消耗備品，鼓勵綠色消費。他同時也籲請市民朋友一起加入節約用水行列，將輕鬆節水3公升落實於生活中，面對臺灣10年來最乾旱的水情，請大家共同努力、共體時艱，方能共渡難關。  有關媒體關心南科用水問題，賴市長強調，臺南市不會用農業的水去成就工業用水。因應城市及工業的發展，需水期間短期內將經由嘉南農田水利會、自來水公司以及水利署南區水資源局，在不影響農業用水、民生用水的情況下來供應南科的用水，中長期會運用水資源再生中心所提供的水，以兼顧民生用水、工業用水並保障農業用水的方式，進行水資源的調配。  據中央氣象局南區氣象中心簡報指出，未來一季（即指3、4月）雨量預報，偏多的機率較低，屬偏乾的一季。南區水資源局長黃世偉表示，曾文-烏山頭水庫春耕用水(1期稻作及春季雜作)以總量1.7億噸控管，南化水庫出水量則以每日45萬CMD控管；又，近20年歷史統計資料顯示，自5月起南化水庫集水區均有降雨事件發生，但為謹慎因應本次旱象，將自2月26日起，控管南化水庫出水量至42萬CMD以下，並全力延長高雄地區北送支援水量，以期5月底前不進入三階限水目標努力。  自來水公司第六管理處王英銘副理指出，曾文及烏山頭二水庫2月24日合計蓄水量約2億4,486萬噸(蓄水率44.27%)，屬於水庫水位運轉規線下限(2.5億噸)及嚴重下限之間(1.9億噸)。南化水庫目前蓄水量約4,361萬頓(蓄水率44.53%)，屬於水庫水位運轉規線下限以下(5,500萬噸)。為了順利於2月26日起針對新北(板新林口)、桃園、新竹、苗栗、臺中、彰化（北部）、臺南及高雄等地區，執行第二階段限水措施，該公司已於過年前完成所有受影響用水大戶5,726戶(包括臺南地區907戶)訪視及說明工作，二階限水，經推算及預估成效，停止市政用水、1000度以上大用戶減量供水、游泳池（含附設泳池）、洗車（含加油站附設洗車）、三溫暖及水療業者減量供水合計約可減少2.0萬CMD。  嘉南農田水利會表示，曾文-烏山頭水庫截至104年2月25日兩水庫合計蓄水量為24,500萬噸低於運用規線下限（下限25,000萬噸），較歷年同期平均蓄水量（29,000萬噸）少約4,000萬噸，為歷年枯豐順位第14位；依南部水文條件，預估5、6月間梅雨來臨前，水庫難有大量進水，因此水利會104年春耕灌溉包括第一期作水稻及春季甘蔗、雜作灌溉經施行加強灌溉管理減供水措施因應以克服缺水困難。另，曾文-烏山頭水庫灌區104年第一期作水稻灌溉，計畫面積10,259公頃（臺南灌區）；自3月11日起採間歇灌溉方式加強灌溉管理減供水措施因應（供10停5為原則），並視水源情形及現地需要機動調整  市府經發局方進呈指出，因應二階抗旱節水計1355戶受到影響，包括停止供水239戶（含停供噴水池、沖洗街道、水溝、大樓外牆、試放消防栓、露天屋頂放流等不急需，得停供之用水），減量供水（每月用水1000度以上，及游泳池、洗車業、三溫暖及水療業）1116戶，合計每日停供\/減供計21621度。同時，啟動抗旱井支援工業用水計制，需求廠商可向經發局提出申請。  水利局副局長彭紹博簡報指出，因應二階限水具體抗旱節水措施，包括機關學校節水再加強，公共設施耗水再減量，例各區游泳池配合自來水公司限水措施，104年2月26日起減供20％辦理；其中臺南市立游泳池關閉室外池，僅開放室內池；在回收水運用方面：開放安平、官田、柳營及虎尾寮水資中心，計140,000噸回收水，供民眾取用揚塵抑制、工程用水、沖洗及澆灌行道樹。  為期抗旱資訊公開透明，研考會規劃推出104抗旱專區，民眾只要進入臺南市政府全球資訊網站，點選臺南市政府災害應變告示欄即可。",
    "tags": ""
}