{
    "published": "2015-02-28",
    "title": "感念民主前輩守護的價值與精神  賴市長參加二二八和平追思會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169417",
    "content": "(永華市政中心發佈)為撫慰歷史傷痕，並追憶二二八歷史事件給予國人的教訓與啟示。本(28)日市長賴清德在臺南二二八紀念公園，偕同二二八受難者及家屬代表、市府同仁、二二八公義和平救世會理事長胡雅惠、高俊明牧師夫婦、臺南各界賢達人士、與中央及地方民意代表，參加二二八和平追思會。賴市長表示，今天適逢二二八事件68週年紀念日，他代表全體市民向在二二八事件中受難的前輩表達追思與最高的敬意，也對受難者家屬致上慰問與關懷。不可否認的是，二二八事件是歷史上的悲劇，更是臺灣近代史上最深的傷痕，讓許多家庭從此無法擁有天倫之樂。此外，在威權統治下，也改變許多臺灣人的人生觀，讓臺灣社會一直存在對政府的不信任、對政府施政的無感、甚至是對政府的對抗意識。賴市長進一步表示，68年前的悲劇，促使民主社會中最重要的價值，包括全民參與、尊重多元、公平機會與個人自主，蒙上很深的陰影，這段歷史將永遠烙印在臺灣人心中。然而臺灣人民的性格是堅毅的、臺灣人民的內心是嚮往和平的，所以，臺灣人民沒有放棄希望，也不曾放棄努力，並艱辛的走過這些傷痛，將掩蓋在這些珍貴價值上的陰霾一層一層的剝開，讓陽光照進來，讓臺灣社會重新擁有進步的動力，也重新燃起對政治的熱情，走出仇恨記取教訓，讓愛的力量昇華，創造更大的動力與希望。賴市長指出，去年3月，「太陽花學運」啟動年輕公民的覺醒，改變臺灣的政治文化；去年11月29日臺灣歷史上最大規模的地方選舉，國人用選票做出了智慧的選擇，民進黨在13個縣市獲得執政的機會，柯文哲醫師更以「推倒藍綠高牆」挑戰成功成為首都市長，開啟地方治理的新紀元，選舉結果證明臺灣人民的主體意識更為堅強與堅定，我們將一起朝向陽的地方邁進，以開放政府的具體策略帶領臺灣深化民主，落實全民參與、多元尊重的價值。賴市長提及，過去6年多來，中央政府在國民黨的執政下，並不願意面對歷史，發掘真相，讓二二八的史實仍然無法透明與公開，甚至在去年二二八紀念日前夕，教育部以違反法規、不合程序、摒棄專業及漠視事實的手法，強行修改還有法律效力的高中歷史與公民教科書的課綱，當時他就堅決反對。經過民間團體提起行政訴訟，就在今年農曆春節前，臺北高等行政法院已經判決教育部敗訴，但是教育部不但表示要考慮上訴外，仍執意要在下個學期開始實施新課綱，令人難以接受。賴市長表示，教育乃百年大事，所以，堅持對於下一代的使命要從正確的史觀出發，才能認同臺灣、認同土地。因此，臺南市所轄的4所完全中學，新的學期仍然採用尚有法律效力的舊課綱所編印的教科書，不接受企圖讓臺灣民主倒退的新課綱。此外，就在今年二二八前夕，國內多所大學的蔣介石銅像被潑紅漆或掛上布條，留下「兇手」、「為亡靈懺悔」等字眼，期望喚醒國人對於威權統治的記憶，落實轉型正義。賴市長將呼應學生社團的主張，並成立專案小組，讓臺南市轄區內各學校的蔣介石銅像在最短時內內全面退出校園，還給學校一個乾淨的學習空間，向威權統治告別，擦亮臺南這塊民主聖地的招牌。賴市長說到，面對二二八受難者的家屬，追求真相與元凶是大家共同的期盼，隨著時間的經過，一直無法滿足家屬知的權利，遑論其他，6年多來中央政府在檔案的公開、資訊的透明上，並無進展與突破，這是明顯的「不為也，非不能也」，清德期待明年總統大選有翻轉的機會，可以讓二二八事件的真相早日全面透明與公開。賴市長也呼籲，希望這個期待可以列入民進黨總統候選人的政見，以告慰受難者在天之靈。賴市長表示，歷史或許會過去，歷史也可以被寬恕，但歷史的真相與教訓，不可以被遺忘，更不可以重蹈覆轍，大家當以堅定的民主價值為依歸，重拾民眾對政府的信心與信任。賴市長說到，這就是他棄醫從政的初衷，也是對臺灣民主的承諾，這樣的堅持與不斷的努力，才能讓相聚在這裡紀念二二八與追思受難者有更昇華的意義。最後賴市長感念臺南市的民主前輩們用他們的鮮血示範正義與勇氣的價值，而他們所護衛的正是大家所愛的大臺南市，這個美麗的家園。由於大家的思念是力量、是土壤，而大家的省思是養分、是種子。賴市長非常感謝臺南市民願意將這希望的種子交給他來為各位種下，他將帶領市府團隊與各位攜手，讓這希望的種子長成撫慰子孫的大樹，讓歡笑重新在這大樹下飛揚。最後賴市長祝福，天佑臺南、天佑臺灣。二二八追思會在追思樂曲「臺灣翠青」中揭開序幕，並由賴市長帶領全體與會人員默悼一分鐘，樂曲中展現寬闊胸襟與偉大願景；中段演奏「辛德勒名單」，讓人追思二戰期間猶太人遭遇大屠殺，德商辛德勒協助避難的感人過程；最後以「悲慘世界」為追思音樂會劃下句點，從中傳達悲憫胸懷的精神。紀念儀式最後由賴市長率領二二八受難者及家屬代表及與會人員繞行象徵包容、和諧與省思的二二八紀念碑，並將手中鮮花放置於紀念碑前，並藉由敲響和平鐘聲，祈求臺灣與全世界永遠和諧平安。",
    "tags": ""
}