{
    "published": "2015-02-12",
    "title": "臺南市政府第197次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170903",
    "content": "今（12）日上午，台南市政府舉辦第197次市政會議，會中由市長頒發頒發本府所屬一級機關103年度推動性別主流化績效優良團體獎，並由經發局、農業局、文化局、觀旅局、交通局、消防局、環保局及研考會陳報「因應春節規劃」報告。 對於市府主要局處因應春節假期的各項工作，賴清德市長指示，下週三就是農曆除夕，將有一連六天的春節假期，人潮與車潮將湧進台南市，不管是返鄉遊子或來訪觀光客，將帶來熱鬧氣氛，也帶來擁擠的交通。因此，如何事前妥善規劃，讓交通順暢、讓環境清潔、讓活動精彩、讓遊子享受天倫、讓遊客賓至如歸，就考驗市府各局處的治理與應變能力。 賴清德市長指出，過去4年，台南市春節的活動已有相當的口碑並建立品牌。所以，市府同仁的壓力很大，傾全力準備，只求進步再進步。賴清德市長由衷感謝同仁的辛苦，也期待所有的活動，不論是靜態抑或是動態，都能有所突破與創新，讓台南品牌再創高峰。 「月津港燈節」與「百花祭」堪稱是台南春節的二大金牌活動，今年兩項活動都有擴大與改變之處。賴清德市長指出，首先是月津港燈節，包括水域長度及燈飾創作都較去年增加一倍，加上歷史街區結合社區營造的王爺巷與一銀巷的妝點，鹽水的觀光產值絕不輸給安平。他衷心期盼，月津港燈節能擷取安平之優點，避免重蹈安平的覆轍，打造鹽水小城文化人文新風貎。 其次，過去集中在台南公園的百花祭，今年改採「遍地開花」的方式，結合各行政區的努力加值，讓6個場地不但有統合的主題，也有因地制宜的特色，是新的嚐試，更是大膽創新。挑戰雖多，也意外看出市府同仁有無限的潛力，令人雀躍與欣慰。 賴清德市長指出，二大活動之外，定點風景區與文化觀光景點也都有各自的春節活動，加上原本就受觀光客青睞的安平老街、海安路商圈、新化老街，及許許多多社造經營部落都是人潮集中地，請負責的局處務必要有主題與重點，才能給訪客留下美好的記憶，請相關局處特別注意。 此外，春節在過去農業社會是休養生息的日子，與現代工商社會忙碌後，追求的休閒方式不同。但在一個長假的休息之後，就是要展開新的開始。假期中，民生物資的提供是否充裕，往往也是政府部門考量的重點。今年雖有禽流感疫情的挑戰，但因控制得宜，春節的民生必需品的提供是充足的，價格也都正常，相信可以帶給市民一個幸福的假期。賴清德市長也請農業局與經發局、消保官持續關注物資的供應與物價的穩定。 賴清德市長也指示，年假期間必需支援的交通局、環保局、警察局、衛生局與消防局等機關，從報告中得知都已有妥善的規劃，請做好宣導及事前告知的工作，讓市民出遊時做好心裡準備，也請各位局處首長代為慰勉必須放棄休假加班服務市民的同仁。 除了今天報告的局處外，賴清德市長表示，研考會1999的執班同仁及各局處與區公所的留守同仁，都值得讓大家表示敬意，犧牲與家人團圓的機會為民服務，應予肯定。今年因禽流感肆虐，防疫無假期，故有更多同仁必需投入工作。各位同仁的努力可以讓國人安心過節，是一件功德，更是公務員的典範，期待本府的所有同仁都可以做為全國公務員的模範。 賴清德市長表示，春節出遊最大的需求應該是交通，市府已建立的公車輕旅行與全市公車資訊都應公開透明，讓全國民眾可以輕易取得。在打造「開放政府」的目標下，請交通局除提供靜態的資訊外，也可以考慮即時訊息的隨機露出，好像即時新聞一樣，讓來到台南的人都可以輕易地找到方便的交通資訊。 賴清德市長也指示觀光局，與各大旅行社、旅宿業者合作，主動提供套裝遊程給不熟悉台南的遊客。各局處的網頁也請再重新檢視一遍，察看資訊是否完整、是否即時，才能提高本市的服務品質。至於公共安全與治安部分，請警察局配合春安工作的啟動，加強勤務與見警率。而消防局則備而不用，但應超前佈署與從嚴準備，務必盯牢每一個環節。另為服務利用春節期間前往掃墓的市民，請民政局也做好因應措施。 為因應年節，賴清德市長也在國家清潔週之際，鼓勵全市動手整理家園。為營造「除舊佈新」的新氣象，春節前家戶習慣上都會進行大掃除，讓新的一年充滿希望。因此，環保署也順勢訂定「國家清潔週」，啟動全民一起環境整理的工作。合併升格後，台南市的環境清潔屢創佳績，並連續二年被環保媽媽評定為五都最乾淨的城市，這些成績都非浪得虛名。 市府執行「優雅新都大台南」計畫，讓台南更美麗；市府也因為執行「志工大台南」計畫，結合環保志工，將公益的理念與擔任志工的光榮感建立，加上公部門的清潔隊與各區公所串連起來的合作無間與努力，點點滴滴所換來的績效，一定要持之以恆。 賴清德市長表示，國家清潔週的誓師，代表一個決心、一個目標，感謝環保局的規劃，各局處首長也都認養行政區，讓37個行政區同步動起來著手整理家園。賴清德市長也藉此機會呼籲全體市民，擁有一個乾淨整潔的家園是對自己負責任的態度表現，也是這座城市健康的指標，環境的整潔不做表面、環境的整潔不可以一曝十寒，養成隨手整理環境的習慣確屬必要。請環保局一方面由上而下的宣導，一方面也要由下而上地帶動，成為全民運動與基本價值的追求目標。 賴清德市長也宣示「抗旱大作戰，全民一起來」。去年汛期結束後，台灣面臨十年來最嚴峻的乾旱現象。截至目前為止，全國已有七成地區進入第一階段限水。春節過後，水情若未有改善，將進入第二階段限水。屆時，包括工業大用戶與洗車、游泳池與三溫暖等行業將受衝擊。 賴清德市長表示，昨天進行的今年首度「三合一」會報，就以抗旱的模擬做為兵推的想定議題，透過演習讓同仁熟想各種應變作為，其中民間台積電參演中所提出的節水措施令人印象深刻。本府的「四省」計畫執行，針對省水部分可以參考辦理。春節期間，台南市的人潮必定帶來用水量的增加，請加強宣導，利用跑馬燈及公共場所的各種可行方式提醒市民及遊客，節約用水是一種美德，必須全民一起來，「有水當思無水之苦」，也請市府各相關機關本於權責，做好萬全的準備，才能面對嚴厲的挑戰。 在春節前，賴清德市長也獻上年節祝福。他指出，今年是乙未羊年，農曆春節落在立春之後，時序較晚。今年我們比照往年，以賴清德市長的名義寫信給全體市民，報告施政成績也提出今年藍圖規劃，並致贈春聯給予祝福與感謝。今年的春聯題字是「八達祥和」，寓意「發達」與「上好」，祝福全體市民家家戶戶平安、幸福、美滿。 今年也是賴清德市長第二任期的第一年，因此市府重新編印了「市民手冊」送給每一個家戶，讓市政服務更便捷與快速。「市長的信」、「春聯」及「市民手冊」已透過民政系統，於上週開始配送至每一家戶。賴清德市長要求，各區公所務必發放情形，不得遺漏。 另外，賴清德市長再次提醒全體同仁，明年年初台灣將進行全國性的大選，各政黨的初選在春節過後也將展開，請市府同仁務必保持行政中立，不得以公務資源為參選人發放文宣，更不得參與競選相關活動，請民政局再次提醒各區公所，也請各局處首長轉知同仁遵守。",
    "tags": ""
}