{
    "published": "2015-02-04",
    "title": "台南市政府第196次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171728",
    "content": "台南市政府今日召開第196次市政會議，財政處、研考會分別陳報「本府促參及開發案件工作」報告，及「建設新台南十大旗艦計畫檢討」報告。 「新」十大旗艦計畫成形，即是落實賴清德市長對台南市民的承諾。去年底，賴市長以「大步向前」向市民提出未來展望，併同過去4年的成績，做為競選連任的政見主軸。 賴市長感謝台南市民，以台灣自治史上最高的得票率，讓他獲得連任，繼續為台南市民服務、建設這塊土地。 由於賴市長在第一任就任後100天，即提出「十大旗艦計畫」的滾動式檢討，再將55項新展望的理念與具體建設指標內容整合成為「新」十大旗艦計畫。因此，也可以稱做2.0的升級版。 去年底，賴市長以「大步向前」─未來展望的內容是從「一到十」的理念、價值與具體建設內容的組合，和過去4年的施政成績作為競選連任的政見。這「一到十」的計畫可稱為2.0的十大旗艦計畫升級版，因為市府原先所提出的十大旗艦計畫經過每年的滾動式檢討，在既有基底的架構下不斷的強化其內涵，形成短中長期內可以實踐的目標。 未來，將結合第二屆市長之任期的規劃，除持續的滾動賦予新意外，必須讓市民有再出發的光榮與認同，將55項內容中屬於具體建設的內涵納入十大旗艦計畫是必要且必然的結果。 賴市長也感謝秘書長在市長第二任期的第一個月內已邀集相關局處將「新」十大旗艦計畫整合完成，並由研考會再依局處分工與期程列入考核計畫，正式啟動。 賴市長要求，「新」十大旗艦計畫核定後，儘速對外公開，滿足市民知的權利，併同「開放政府」的策略性目標讓全民參與。 賴市長在第一任市長時，係以「清廉勤政」、「以人為本」的價值理念，落實在所有的施政項目中。去年12月25日就職時，有感於台灣社會在藍綠對抗下，為了獲取選票不斷加碼的社會福利支票，未必能夠照顧到所有弱勢有實際需要的人。 換言之，打造全方位與建構完善的社會安全網，必須將不具「福利身分」的邊緣人納入。因此，賴市長呼籲，除市府利用民間行善的資源整合公私協力的力量外，也希望在37個行政區成立「行善團」，所以將「公益向善」列為新的施政價值之一。 其次，在金錢介入市議會議長選舉，玷污民主殿堂並讓民主聖地蒙羞的當下，賴市長再以「開放政府」的理念，期待透過公開政府資訊之外，更以「開放決策、開放資料、開放服務」的作法來落實市民直接監督的新清明政治，讓台南市這張民主進步的品牌得以維護應有的尊嚴。 所以，新十大旗艦計畫就是建構在「清廉勤政」、「以人為本」、「公益向善」以及「開放政府」的四大核心價值與施政理念，是清德對台南市189萬市民不悔的承諾。 各項子計畫的配套措施，賴市長要求各局處在二個月內完成，在第二任任期的第一百天可以讓市民感受到建設的起飛。 從「5個文化園區」、「6大指標建設」、「7大城市景觀改造」、「8大民間投資招商」、「9大重要交通建設」到「10大土地通盤檢討」總共45項旗艦計畫的子計畫，都須要有配套的措施與期程，讓市民可以感受到在第一任任期所奠定的基礎下有大步向前的感受與期待，並請人事處規劃課程讓同仁接受培訓時對於市政建設的升級版都能有認識，新聞處更應擬訂宣導計畫，擴大市民的參與。 同時，賴市長也在會議中擘劃出四個「四」施政主軸。 首先，賴市長重申城市發展「四」大目標：「文化首都」、「科技新城」、「低碳城市」、「觀光樂園」。他督促各局處，工作執行時，內心要有這四大目標，才更有方向感。 其次，過去的「四」大基本功也發揮效果，諸如治水、公共運輸、土地通盤檢討、工業區活化更新等，市府各局處都功不可莫。 再者，賴市長強調政府的「四」大本質：清廉勤政、以人為本、公益向善、開放政府。例如：當學生缺乏交通工具搭乘時，政府都一一解決；近期完工的巴克禮紀念公園擴建工程，是全台重要的「荒野公園」，都秉持著「以人為本」理念，進行建設。 他也表示：「身在公部門好修行」。做好建設嘉惠市民就是行善；面對亟需幫助、經濟弱勢、邊緣人等族群，市府要幫助解決問題，而非解釋問題，時時刻刻抱著一顆「行公益」的心。此外，力行開放政府，賴市長希望「危機就是轉機」，落實開放政府，協同台北市，一南一北，開啟台灣新政治文化的契機。 在最後一個「四」，賴市長提出「過去四年打基礎，未來四年大進步」的方向。他表示，因為過去四年打下的基礎建設，贏得市民肯定。對於未來「建設新台南十大旗艦計畫」，各局處必須如期如時完工，這個城市才會往前進，財政才能永續發展。 賴市長指出，這些目標非常明確，沒有任何含糊。秉持政府的「四大本質」，朝著目標前進推動，自然會發生加乘效果，台南市民必定能感受到城市的進步。 春節將至，賴市長也宣布啟動春安工作，預防及強制取締酒駕併行。 4年前，賴市長上任後，上班的第一天就前往警察局視察，並向警察同仁要求必須簡約生活，也利用市政會議及給同仁的信函中指示禁止同仁在中午午休期間飲酒，其目的在建立公務部門的形象及形成好的機關文化。 嗣後，為結合全民共同防制酒駕，賴市長在3年前就提倡「以品酒代替拼酒」的運動，對市府同仁提出嚴格的要求，也期待可以成為全民運動，可惜未帶動風潮，再加上看到受到年輕朋友愛戴與擁護的偶像藝人紛紛為各種酒類廣告代言，深感有損其「公益形象」，所以曾在行政院會提出建議主管酒類的財政部，也親自致函財政部長建議。 賴市長指出，日前相同的發言引發媒體的廣泛討論及網路社群的關注，確屬意外。儘管各方意見都有，清德還是要強調防止酒駕肇事本來就應標本兼治、軟硬兼施，形成全民運動，才能讓悲劇不再發生，但是對社會有影響力的偶像藝人其作為更是年青人模仿學習的對象，如果大家都能「集公益於一身」樹立好的典範，相信社會可以更祥和，民心可以更安定。 此外，《天下》雜誌總主筆蕭富元女士所撰寫「看見未來─賴清德的新政實踐」的新書，將在明天問世，這是市政團隊共同的成績的展現。這本紀錄台南市政府團隊在過去4年的努力與作為點滴，相信可以給未來有意參選縣市首長的新手有很好的參考資料。 賴市長強調，這本書並非市府或賴市長個人的委託發行，完全是天下雜誌對於過去4年台南市府如何能擁有市民高度肯定的好奇，進而透過採訪所撰擬出版發行。所以，不是賴市長的自傳、更不是市府的宣傳品，新書問世的時間除配合撰寫與後製美編的進度外，沒有任何刻意的安排，更不應該有任何政治的聯想。 賴市長期待，透過蕭主筆精鍊的筆觸，讓國人看到地方政治的治理新模式、看到政治清明的落實並非不可行、看到朝向陽地方邁進是一條必走的不悔道路。賴市長特別利用今天市政會議，在本書問世前向過去4年一起打拼的市府全體同仁表達謝意，如果這本書可以發揮其正面的效益，讓台灣的地方治理有更好的選擇，一起攜手寫歷史的市府同仁一定與有榮焉。",
    "tags": ""
}