{
    "published": "2015-02-16",
    "title": "台南藝術節2\/26登場 「國際經典、台灣精湛、城市舞台」精彩上陣",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175004",
    "content": "（永華市政中心發布）為期四個月的「2015台南藝術節」，2月26日至6月27日登場，表演團隊來自47個團隊、超過170場演出，三大系列活動「國際經典」、「台灣精湛」、「城市舞台」，將為台南帶來豐富的藝術饗宴。今（16）日舉辦宣傳記者會，市長賴清德強調「以藝術會友」，節目精彩、陣容堅強，誠摯歡迎全國民眾到台南參加一年一度的台南藝術節盛會，體驗文化首都的藝文魅力。賴市長指出，台南以文化立市，人文氣息濃厚，市府舉辦藝術節以藝術、文化拉近台南和全國民眾之間的距離，也提高台南市高度，讓更多人認識台南、來到台南。誠如球迷期待球季的到來，藝文氣息濃厚的台南也在等待每年藝術節的到來，增添市民藝術涵養，讓市民生活在藝術的氛圍中。文化局長葉澤山表示，「2015台南藝術節」三大系列「國際經典」、「台灣精湛」、「城市舞台」包含戲劇、舞蹈與音樂等不同形式，團隊陣容堅強，節目類型豐富多元，今年文化局首推自製節目，量身打造專屬於市民的演出。各節目演出票劵即日起陸續啟售，購買套票可享有優惠，提醒愛好台南藝術節的朋友即早購票。台南藝術節「國際經典」2月26日首登場的是《開幕之夜－世紀音樂大師久石讓》，演奏曲目為宮崎駿經典樂曲。門票日前已售罄，但為了讓樂迷一睹大師風采，市府將同步於台南文化中心「星光廣場」、「假日廣場」進行戶外轉播，當日晚間7點15分開始，開放民眾免費觀賞。《北海道札幌交響樂團－戶外慶典》，3月28日將在南瀛綠都心公園呈獻名家之作，樂團特別演奏由日本音樂家渡邊俊幸所編曲的〈望春風〉，為札響本次來台巡演唯一一場戶外免費演出，3月20日（五）上午9點起，開放免費索票。「國際經典」5月份有安斯涅與馬勒管弦室內樂團、柏林愛樂巴洛克獨奏家合奏團演出。主辦單位文化局今年也邁開節目自製第一步，邀請來自法國、奧地利、日本、香港的團隊，橫跨歐亞兩洲精心打造。今年特別邀請的奧地利格拉茲愛樂交響樂團將帶來《奧地利音樂四傑經典重現》，有莫札特、小約翰‧史特勞斯等奧地利知名音樂家作品，以及經典輕歌劇演出。《台日節慶管樂團－管樂狂潮》有台灣音樂文化的素材，又結合日本傳統音樂與法國浪漫與爵士的風格，由日本當代管樂作曲家伊藤康英指揮，與法國小號音樂家艾瑞克‧歐比赫(Eric Aubier)獨奏。「香港劇場空間」演出《棋廿三》，描述二戰時日本侵華行動，以棋藝比擬世局，刻劃人心，也成為台南藝術節有史以來首場國際戲劇演出。「台灣精湛」單元推出眾多台南在地演藝團隊作，包含影響‧新劇場親子劇作《造音小子嗶叭蹦》；那個劇團的虛擬世代人間喜劇《魚：閃閃發光或其他》、稻草人現代舞蹈團《致  荒誕人生》呈現對社會議題的關注、人性的思考與大環境的擔憂；改編自經典劇本《慾望街車》的台南人劇團《姊夠甜‧那吸》；更有來自外縣市的團隊包含戲班子劇團《共赴春宵》，描寫少年青春的友情與愛情；台北曲藝團《北曲20精釀城人故事》，說唱城市的冷漠症候群；影像世代的黑色幽默喜劇，則由台北藝術推廣協會帶來《大算命家》；盜火劇團《美麗小巴黎》，探討人與土地的真正意義；布拉瑞揚舞團《拉歌LaKe》舞出原住民認同；EX-亞洲劇團《馬頭人頭馬》以肢體說故事；果陀劇場《冒牌天使》。今年的超強卡司，無論舞蹈或戲劇作品，都更深入現代社會現象，切合時事觀點，探討人性心理與現實，顯現出本系列的多元視角與突破。「城市舞台」單元本屆主題為「泥土記憶」，以不同面向挖掘台南印象，包含歷史、人物甚至聲音氣味等，鼓勵表演藝術破除傳統劇場藩籬，配合台南獨有古蹟林立的城市風景，4年來，已使台南藝術節躍為國內首屈一指致力經營「環境劇場」的藝術節。除了徵選全台演藝團隊特色演出，本屆「城市舞台」也首度嘗試自製節目，5月將於321藝術聚落登場的「321小戲節」以「走╳戲‧交換記憶」，將現代人忙雜生活結合321巷藝術聚落的遺世獨立，與觀眾交換記憶，細細品嘗記憶中遺落的一切美好細節，可說是「藝術節中的藝術節」。8場「老樹音樂會」則將在台南各區的珍貴老樹旁，結合作家與音樂演出，「對老樹說書彈琴」，讓市民重新拜訪老樹，邀請市民朋友一起來關心城市的生態及藝文環境。今年藝術節壓軸自製演出《十面埋伏》，在億載金城，由「采風樂坊」邀請台灣第一位入選太陽劇團團員的張逸軍編導，結合國樂與火舞，將重現國定古蹟二鯤鯓砲台最傲人的姿態！為回饋廣大喜愛藝文的人士，「2015台南藝術節」特別精心推出紀念活動，第一，藝術節紀念專屬鉛筆打卡送：在藝術節演出場地設置「藝遊台南」粉絲團連結QR code，民眾成功連結進入粉絲專頁並打卡按讚後，現場即可獲得台南藝術節專屬鉛筆1組。第二，每月神秘主題小禮物合照送：從3月至6月共四種神秘主題小禮物，2015台南藝術節立牌會不定點出現在演出場地，民眾只要找到立牌並與它合照上傳至「藝遊台南」粉絲團，每月份轉出分享次數最多的前五名即可獲得禮物！3月份將送出日本北海道限定的白色戀人；4月份送出奧地利莫札特巧克力。接下來的神秘小禮物，文化局將陸續公布，敬請各位民眾密切留意「藝遊台南」臉書粉絲專頁消息。第三，友好商家票根優惠送：與台南店家合作推出「友好商家票根優惠」，凡是持有本屆藝術節票根民眾，至合作商家出示票根，皆可享有優惠，本次參與合作商家多元，食衣住遊各類皆有，目前已有90間商家共襄盛舉。詳情請至台南藝術節官方網站http:\/\/tnaf.tnc.gov.tw查詢。",
    "tags": ""
}