{
    "published": "2015-02-12",
    "title": "臺南春節疏導計畫暨「安平GO好行」APP發表  讓您隨時隨地掌控路況沒煩惱",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172438",
    "content": "（永華市政中心發表）為了讓全國民眾春節期間，能快快樂樂在臺南享受好玩的活動與好吃的地方美食，臺南市政府今（12）日在安平古堡舉辦「臺南GO好，春節好心情」記者會，會中宣布春節必遊景點「安平」地區正式啟動智慧交通系統外，同時公布臺南市各項春節交通疏導訊息，讓市民及遊客瞭解交通管制資訊，並透過下載「安平GO好行」APP，隨時隨地掌控安平區的停車空間及行車動線。根據交通局預估今年農曆過年交通高峰期為初一至初五，尤其臺南已是全國民眾走春好所在，為此，特別針對八大景點（安平、赤崁樓、虎頭埤、梅嶺、七股鹽山、關子嶺、北門水晶教堂、都會公園博物館園區奇美館）及三大活動（鹽水月津燈節、鹽水蜂炮、臺南百花祭）規劃完善的交通疏導計畫。今透過記者會對外宣布各項交管措施，並邀請臺南女婿魚夫現場代言搭公車即可跑遍好玩並吃到臺南好吃的美食，逗趣熱鬧。市長賴清德致詞指出，臺南是一個好地方，是臺灣第一個都市，感謝臺南的女婿魚夫，把臺南的景點和好吃的點心，用圖畫的直接和大家分享。讓臺南越來越出名，所以越來越多人來到臺南市遊玩，平時遊客已經很多，過年的時候更不用說。賴市長說，今天記者會，主要是要跟各界說明，春節期間市民或觀光客要來到安平，如何因應交通問題。賴市長進一步表示，在過年期間，市府還有一項重點工作就是「春安工作」，而春安工作有三大目標，第一就是治安要好，第二交通要暢通，第三就是對市民服務要好，對有困難的人更是要好。春安的三大目標，與春節交管作為是一樣的，市府服務要好！賴市長強調，春節期間來安平，一定要下載「安平go好行」App，有了它，往安平相關交通資訊都收的到；第二請大家要注意看板的資訊，遵循指示移動，信任CMS（資訊可變標誌）的引導，如此一來，春節期間來安平，交通就不會有問題。賴市長也請大家多利用大臺南公車，移動上將更為順暢。賴市長強調，今天市府使用科技解決交通的問題，未來，市府將朝向低碳安平目標邁進，像外國的古城，減少進去的車子，營造能夠散步、騎腳踏車的空間。賴市長認為，低碳安平的理念，需要各界與市府同心努力，讓臺南市、安平越來越好。交通局長張政源表示，安平觀光地區啟動的交通導引系統，是透過車輛偵測器(VD)、資訊可變標誌(CMS)、路口影像監視器 (CCTV)、車牌辨識系統 (AVI)以及停車場停車格位偵測系統等硬體設備將所有數據訊息、影像畫面傳回交通控制中心，為民眾規劃出最有效率的行車及停車動線引導，縮短行車及尋找停車位的時間，以進出安平最主要道路-安平路為例，往年最壅塞的下午離場方向228連假需行駛24分鐘，交通導引系統啟動後，民眾在元旦連假期間，同一路段大幅縮短為只要11分鐘行駛時間，現在安平地區比以往更容易找到停車位，也讓過往閒置的停車場空間可提升至百分百的使用率。搭公車遊臺南是逛臺南不錯的選擇，春節期間大臺南公車以18條市區公車、2條觀光公車、6條幹線公車、74條支線公車及4條彈性公車，遍佈全市37個行政區形成了可前往安平、赤崁樓、虎頭埤、梅嶺、七股鹽山、關子嶺、北門水晶教堂、都會公園博物館園區奇美館等8大景區、及臺南百花祭、月津港燈節、鹽水蜂炮等3大活動的便捷公共運輸網路，在今年春節期間每日有2554班次、可疏運45,000人次至本市各大景區，希望市民及遊客春遊臺南時，可多多利用大臺南公車，民眾可以智慧型行動裝置下載「大臺南公車」APP 查詢班車資訊。值得一提的是，市府印製「104年臺南市春節期間交通疏導及管制訊息」宣導摺頁，民眾可以在國道1號新營、仁德服務區，國道3號東山、關廟服務區、雲嘉南國家風景區管理處、西拉雅國家風景區管理處、臺鐵臺南站、高鐵臺南站、臺南市政府觀光旅遊局各旅遊服務中心、文化局各古蹟及藝文中心、臺南市政府市民服務中心等地免費索取。此外，交通局在春節期間也成立「交通疏運指揮中心」，監控臺南市各主要道路的車流情形，對臨時發生的各種交通問題即時因應、即時處理，歡迎全國及海外的朋友一起「臺南GO好行，春節好心情」；專線電話(06)298-8944。更多大臺南的春節疏運計畫，請上臺南市政府即時交通資訊網http:\/\/tntcc.tainan.gov.tw\/ 查詢。有關春節期間停車收費方式，除公11立體地下停車場、海安公6停車場及海安路地下停車場、東光路地下停車場，全年無休照常收費外，其餘公有路邊、路外停車格位，104年2月18日(除夕)至2月23日(初五)暫停收費。春節期間民眾仍可持繳款期限內之停車繳費通知單向全國各地統一（7-11）、全家、萊爾富、OK等超商門市繳費，請民眾多加利用超商繳費。另外，臺南市計程車運價在春節期間將加成收費，依照臺南市計程車運價規定，春節加成期間自農曆除夕前一日至大年初五(即2月17日0時起至2月23日夜間12時止)，除分別依平常日之日、夜間運價（夜間23時至凌晨6時加2成）按錶計費外，全天候將再加收50元。春節期間臺南市公車興南客運、新營客運均依照原訂班表正常發車，府城客運除夕夜(2月18日)當天將提早收班，農曆初一至初五部分路線起迄站早班車停駛。民眾若對「大台南公車」春節期間行駛方式，有任何疑問，可電洽府城客運：(06)221-9177 、興南客運(06)263-6637與新營客運(06)632-2513詢問。相關公車資訊可於臺南市e-bus便民網站http:\/\/2384.tainan.gov.tw 查詢或撥公車語音查詢電話：(06)299-8484(我坐坐巴士巴士)。",
    "tags": ""
}