{
    "published": "2015-02-25",
    "title": "臺南市政府第198次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169786",
    "content": "今天，台南市政府召開第198次市政會議，農業局、文化局、研考會分別針對項「2015台灣國際蘭展」、「2015台南藝術節」和「2015年度活動規劃」進行報告。 賴清德市長表示，2015台灣國際蘭展的主題為「悠遊蘭海」，並規劃6個主題館。今年是台南舉辦國際蘭展跨越十年有成展開第二個十年的頭一年，舉辦的規模一如往年，規劃策展的單位也相同，儘管如此，仍有若干巧思與創新作為，讓併列國際三大蘭展之一的台灣國際蘭展更有看頭，可以吸引更多的訪客前來參觀，在為期十天的蘭展期間為台南市帶來各種效益。 賴市長指出，舉辦像國際蘭展這樣大型的活動，市府需要動員的局處非常多，所以不僅在展出內容是跨界、異界結盟，市府團隊也是跨局處的整體分工與合作。過去4年締造的成績與累積的經驗，相信今年蘭展的籌劃工作，同仁應該可以駕輕就熟，全力以赴。感謝顏副市長已召開多起專案會議統整相關事務，希望今天的規劃可以更精進，讓活動更順利、更受歡迎。 此外，縣市合併之初，市府曾經討論過蘭展的定位與目標，但礙於經費及人力，加上位於後壁的蘭花生技園區在設置時與ROT廠商間尚有承諾與應辦事項，致難以更動與調整。但因業者經營不善且履約困難，於去年向市府提出合意終止合約的請求，其後協商未果，市府遂依契約規定片面終止合約，並進行後續的賠償事宜。 因此，蘭花園區的管理目前係由農業局負責，在與進駐業者權益討論告一段落後，請農業局儘速進行檢討與重新研議整個蘭花生技園區的管理機制、維運方式及明年起國際蘭展的舉辦方式、規模與地點規劃。賴市長期待，在第二任期的國際蘭展可以有不同的面貎與品牌保證的呈現。他請顏副市長督導，在三個月內提出報告，以利明年度預算編列之依據。 賴市長表示，距離今年國際蘭展的開幕只剩下10天不到，請顏副市長再次檢視各項細節，整合各局處工作的介面，也呼籲前往參觀的遊客，儘量以公車代步，讓交通更順遂，也讓觀賞的品質有所提昇。 在台南藝術節部分，賴市長指出，每年的台南藝術節是多少樂迷引頸期盼的年度大事，也是市府打造文化首都的重點工作。4年來台南藝術節不但建立品牌，也成為市民生活的一部分，這就是文化深根的寫照。 賴市長感謝文化局同仁的努力，今年台南藝術節將在26日晚上由久石讓大師的展演拉開序幕，還記得去年市府結合全國身心障礙運動會，不但在台南市立文化中心戶外廣場同步轉播，也在南瀛綠都心讓所有與會的選手同享優雅樂章。 媒體還戲稱全台南市有一半的市民都走出來欣賞，並對市府的安排表達由衷的謝意。賴市長期待，26日可以讓市民再次感受到國際級的精典演年，讓市民度過一個不一樣的浪漫夜晚。 賴市長指出，今年台南藝術節的國際級節目有部分是由文化局同仁積極主動爭取來的，清德要給予肯定。另外，今年的「城市舞台」的主題是「泥土記憶」，將以不同面向挖掘台南印象，鼓勵表演藝術者 破除傳統劇場藩籬，配合台南獨有古蹟林立的城市風景，讓台南藝術節有別於其他城市的藝術展演，成為「環境劇場」的藝術節。8場「老樹音樂會」，賴市長邀請市民朋友一起來關心城市的生態及藝文環境，這都是這座城市獨有的文史資材，可以讓藝文活動更多元，讓所有藝術家可以發揮無限的創意，值得期待更值得向其他城市推廣。 賴市長表示，台南藝術節的各項展演活動確實讓台南市的藝文人口大大提升之外，也讓許多年輕人因此移居台南，所以市府規劃的展演一定要大進步，以符市民的期待。回顧過去4年的台南藝術節也有若干盲點與待加強之處，請文化局再參考每個城市舉辦的特色，不斷創新與突破。市長也竭誠歡迎全體市民一起參與今年的藝術饗宴，讓文化立市的台南成為藝文之都。 關於今年台南舉辦的各項活動，賴市長也指出，市府舉辦各項活動，除了市政的宣導外，其目的有三，第一在於行銷台南，讓台南更具知名度與品牌亮點；第二在帶動城市的活力，透過活動的舉辦讓市民的向心力更加凝聚，讓市民的光榮感更加提昇；第三在促進產業的蓬勃發展，讓農漁民及商業都能提高產值，賺到錢。換言之，各項活動的舉辦都要仔細規劃並隨時檢討，如其效益已減弱或已有更好方案取代時，即要勇敢的刪除重新規劃，才能不斷創新，也才能讓活動的經費用在刀口上，展現市府的用心。 賴市長指出，儘管4年來，市府已不斷的檢討與整併，但從研考會趙主委的報告顯示，市府27個局處全年的活動項目加起來還是相當的多，每項活動是否均有發揮其預期效益，仍有再檢討與省思的空間。 賴市長也提出幾個看法請各局處參考，首先當一個活動已成為例行工作時，就是該改變的時刻，才能避免虛應故事、才能讓活動不斷的更新與進步；其次是各機關往往將活動委託民間的公司辦理，如果未加以監督或提出行政目的的要求，將被帶著走，無法彰顯活動的亮點及想要表達的內涵，這種委外辦理的模式有檢討的必要；第三是相關的產業文化活動一定要結合行銷與銷售通路的規劃，重點不在一天的活動，而在產品的銷售與推銷，才能讓活動帶動產業的發展。各局處辦理的活動都應有每一次都是新的活動的心態，才能督促自己持續不斷的精進並和社會脈動結合。 今年的活動規劃業經秘書長召集跨局處會議討論，主要有幾個變動，包括主管機關的變動、舉辦時程的變動及夏季主題的調整等。如以機關別來看，以觀光旅遊局應檢討的項目最多，足見過去虛應故事情形嚴重，應利用此機會重新規劃。今天呈現的活動規劃雖然業已陳閱，但賴市長並未核定，目的就是希望再有一次機會將想法告訴大家，並請相關局處再重新檢討，務必讓活動有加乘效果，行銷台南提昇能見度。賴市長請秘書長協助再行檢視與評估後才能執行。 針對今年的春節假期，賴市長也感謝市府同仁春節期間的辛勞與付出。今年春節假期雖然只有五天，但因天氣晴朗加上活動精彩，包括返鄉遊子及旅客幾乎塞爆台南，但今年不論是交安、治安、環安、公安、食安等各相關機關都有出色的表現，不但未發生A1車禍，也僅有一件火警且無人員傷亡，讓大家平安的歡度春節。賴市長特別利用市政會議感謝所有犧牲假期的同仁，包括文化局、工務局、觀旅局、研考會1999、交通局、警察局、消防局及各區公所等，因為有你們，我們才有安全的城市。另外也感謝農業局在防治禽流感的工作，春節期間均無休息，謝謝大家。 此外，抗旱緊急應變正式啟動。賴市長說，今天市政會議前，台南市府已率全國之先正式啟動抗旱緊急應變中心的成立。台南地區將自2月26日起，進入第二階段的限水，雖然農業用水及大部分的民生用水尚未受影響，但有水當思無水之苦，及早因應是非常必要的。台灣這些年來，面對極端氣候，非澇即旱，幾乎是每年都會發生的場景，如何節約用水，讓水資源的調度更有效率，應該成為全民運動，每個人都要身體力行。 除了中央到地方的公部門、國營事業及水利會外，今天市府也結合轄區內各工業區的代表、觀光旅宿業者公會代表共同啟動各項抗旱措施及宣示決心，期待全體市民大家一起來，讓節約用水、省水成為一種美德與功德，透過各種措施並行不悖，省下水資源。當然我們也祈求老天爺天降甘霖，化解乾旱，讓台灣、台南免於進入第三階段限水，請大家一起加油。 對於天下雜誌出版的《看見未來－賴清德的新政實踐》一書，賴清德市長也在市政會議中感謝市府同仁的努力。過去四年，同仁們用創新的方法解決施政上的困難。天下雜誌透過這本書，呈現過去四年多來，台南市府團隊的表現。 賴市長表示，在過去幾場的簽書會中，民眾反應相當熱烈。有些民眾來自台南，在簽書過程中告訴賴市長，他（她）以身為台南人為榮。賴市長指出，聽到這句話，再艱苦都會忘記。 其他縣市的民眾看完這本書後，得知台南市府過去幾年的作法和認真，也相當感動。由於過去媒體都把焦點放在北部，台南的很多創新施政較少關注。例如柯文哲市長也提及，他上任後定期和里長座談會，台南市就已經率先做了。 其次，賴市長也強調，無論是柯文哲市長或他在做的事情，都沒有超過前法務部長陳定南先生在宜蘭縣執政時所做的事情。陳定南先生任內就已經取消小型工程款、用人唯才，不接受關說。 賴市長認為，陳定南的作法深深影響台灣，也影響了前總統陳水扁，並帶動了後續的「綠色執政、品質保證」的理念價值。",
    "tags": ""
}