{
    "published": "2015-02-04",
    "title": "臺南市政府教育局辦理103年度公職人員財產申報實質審查暨前後年度財產比對公開抽籤，計178人中籤",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37899",
    "content": "臺南市政府教育局暨所屬機關學校103年度公職人員財產申報實質審查暨申報財產前後年度比對中籤人員已於104年2月2日下午4時，於本市新南國小會議大樓2樓視聽教室場地，臺南市政府教育局第180次局務會議中全部抽籤完畢，由教育局專門委員林東征專委擔任抽籤主持人。臺南市政府教育局參加103年度公職人員財產申報實質審查公開抽籤人員共計有1107人，依據臺南市政府政風處指示，本次抽籤比率定為16%，抽出178人辦理實質審查，再依5%比率，抽出9人辦理102、103年度申報財產比對作業。中籤人員名單如下：家庭教育中心會計員莊景雯；成功國小校長張明輝；協進國小事務組長林志丞；進學國小事務組長呂詠茜；公園國小總務主任李方貽；立人國小會計主任蔡秀蓮；賢北國小校長鍾祁芳；三股國小校長陳易志；竹橋國小事務組長王建穆；樹林國小校長郭耿舜；下營國小事務組長張嘉芬；甲中國小校長蔡文毅；二溪國小總務主任吳忠泰；山上國小事務組長黃秀卿；大甲國小校長呂志忠；仁德國小事務組長吳承蒲；虎山國小事務組長曾麗惠；德南國小事務組長陳依莉；三慈國小會計主任蘇春美；蚵寮國小總務主任陳柏宏；雙春國小校長張慧芬；三村國小事務組長王維斌；五王國小會計主任傅美惠；永康國小總務主任周正偉；崑山國小事務組長施文平；復興國小事務組長蕭世國；玉井國小事務組長陳怡君；仙草國小事務組長徐羽岫；竹門國小校長林正忠；下營國中校長胡雅棠；大內國中校長陳慧如；大橋國中事務組長曹宏吉；山上國中校長蔡芳梅；六甲幼兒園園長李淑美；文賢國中校長陳柏蒼；左鎮國中會計主任楊麗嫣；永康國中總務主任王良展；白河國中總務主任陳正恩；安定國中會計主任吳昇鴻；安順國中校長姜宜潔；西港國中事務組長蘇錦春；佳興國中會計主任鄭玉淑；官田國中總務主任林亞澍；忠孝國中會計主任郭如意；金城國中總務主任詹建成；南新國中校長陳文全；後甲國中總務主任陳慶忠；柳營國中會計主任蘇琡珺；將軍幼兒園代理園長吳月嬌；第一幼稚園總務組長黃靖雅；麻豆幼兒園園長呂崟；復興國中會計主任杜采柔；新市幼兒園園長吳和智；新興國中總務主任胡秀美；龍崎國中會計員謝素芬；歸仁國中校長敬世龍；關廟幼兒園園長陳春玫；南興國小校長王誌鴻；西港區成功國小校長陳金生；後營國小總務主任徐宗欽；仁愛國小會計主任洪千惠；佳興國小會計主任陳國興；；通興國小校長王怡仁；隆田國小總務主任林威旭；吉貝耍國小總務主任連泰宗；東原國小會計員顏玉女；聖賢國小校長莊淑惠；西埔國小總務主任張理誠；安溪國小校長張麗花；後壁國小事務組長馮璽璁；果毅國小總務主任何麗美；；新山國小校長夏如春；長平國小會計員陳雅真；漚汪國小事務組長莊宗霖；文正國小校長林峯毅；麻豆國小校長李素珍；大同國小事務組長楊素青；小新國小校長王文亮；茄拔國小校長陳俊吉；大新國小事務組長陳詩沛；新化國小總務主任黃春雄；土庫國小會計員林佳慧；公誠國小總務主任李明翰；新生國小總務主任尤素霞；新泰國小校長賴昭貴；楠西國小總務主任李勝健；中洲國小總務主任葉耀隆；頂洲國小總務主任陸振華；龍崎國小校長陳新昌；紅瓦厝國小總務主任李淑貞；歸南國小會計主任莊承翰；文和國小會計主任陳瑞祥；保東國小校長張茵倩；關廟國小總務主任歐明津；仁光國小總務主任李承錦；歡雅國小會計沈政良；鹽水國小事務組長侯佳宏；安平國小會計主任張英霞；新南國小總務主任林靜儀；土城國小會計主任鄭麗玲；安慶國小事務組長尹信福；和順國小事務組長番明富；海佃國小會計主任毛淑瓊；學東國小會計員顏岑夙；東光國小校長林清海；崇學國小會計主任葉秀玲；復興國小會計主任蔡詠萱；德高國小事務組長楊東霖；日新國小會計主任宋金鶯；志開國小校長王念湘；新興國小事務組長沈媖純；教育局主任秘書陳献明；成功國小事務組長姚美朗；協進國小總務主任謝美綺；進學國小總務主任趙玉璞；大港國小會計主任鄧妙姿；文元國小校長黃振恭；開元國小事務組長施春賢；七股國小事務組長黃英洲；竹橋國小總務主任黃薇芬；樹林國小總務主任陳淑娟；下營國小總務主任許怡婷；中營國小事務組長蔡旻芳；賀建國小總務主任莊雅惠；山上國小會計陳惠芬；永福國小事務組長趙敏泓；仁德國小總務主任邱耀毅；虎山國小校長林勇成；德南國小總務主任陳寶瓊；三慈國小總務主任張麗滿；北門國小校長呂宗憲；錦湖國小校長許國煌；三村國小會計主任郭儒；大灣國小會計主任楊佩容；永信國小校長周豐榮；崑山國小總務主任顏素麗；復興國小會計主任吳淑吟；玉井國小總務主任鄭勇仁；仙草國小總務主任賴昭光；白河國小校長董勝雄；下營國中總務主任田美娟；土城高中事務組長莊慧如；大橋國中總務主任黃峻宏；山上國中總務主任劉育志；仁德國中會計主任梁惠茹；文賢國中總務主任詹森雄；左鎮國中總務主任陳成煌；永仁高中會計主任戴怡晴；玉井國中校長蔡佳宏；安平國中事務組長洪秋美；安南國中事務組長林惠珠；西港國中總務主任康榮顯；佳里國中校長陳仲卿；和順國中校長林明正；延平國中事務組長江姿儀；東原國中總務主任曾雅芬；南新國中總務主任沈志衿；建興國中會計主任林淑英；後壁國中總務主任鄭博文；海佃國中事務組長黃同福；崇明國中校長陳耀明；第五幼兒園園長林江山；善化國中校長楊記賓；新化國中會計主任陳純賢；新東國中事務組長江淑味；楠西國中校長標耿安；歸仁國中總務主任吳倖瑱；關廟國中校長楊力鈞；安定國小會計主任陳美玲；西港區成功國小總務主任徐育仁；松林國小會計員葉碧華；子龍國小總務主任黃萬芳；佳里國小校長鄭勝男；延平國小事務組長黃麗娜；官田國小事務組長瞿湘玲；嘉南國小總務主任涂家聲；東山國小事務組長李秀玲；青山國小兼任主計邱惠鈴。以下9人另須辦理前後年度財產比對：樹林國小校長郭耿舜；下營國小事務組長張嘉芬；甲中國小校長蔡文毅；二溪國小總務主任吳忠泰；山上國小事務組長黃秀卿；大甲國小校長呂志忠；仁德國小事務組長吳承蒲；虎山國小事務組長曾麗惠；德南國小事務組長陳依莉。103年度公職人員財產申報實質審查暨前後年度比對中籤人員，之後將由臺南教育局政風室函調相關資料後進行後續的實質審查作業。發稿單位：臺南市政府教育局政風室業務承辦人：政風室劉祿文 電話：06-2991111#8895新聞聯繫人：秘書室吳幸樺 電話：06-2991111#8333",
    "tags": ""
}