{
    "published": "2011-09-07",
    "title": "西濱宗教漁鹽巡禮踩線之旅",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139474",
    "content": "台南市政府觀光旅遊局於9月5日邀請議員共同探勘台南米其林三星之旅─「西濱宗教漁鹽巡禮」行程，上午九點於台南市議會迎接議員一同為觀光旅遊局新推出的「西濱宗教漁鹽巡禮」路線揭開序幕。由觀光旅遊局長陳俊安與局內一級主管（林副局長國華、王主任秘書珍珠、虎頭埤風景區李專門委員文章、觀光行銷科張科長淵柏、府城觀光科林科長惠美）共同與議員們（陸美祈、曾王雅雲、、侯澄財、蔡蘇秋金；蔡秋蘭(助理代表出席)、蔡旺詮(黃助理代表出席)、黃麗招(林助理代表出席)、蔡淑惠(黃助理代表出席)、蔡玉枝(黃秘書代表出席)、李退之議員夫人）進行路線探勘，進行意見交流。                        第一站所到達的是黑面琵鷺生態展示館,在看完了簡單的影片介紹之後,陳俊安局長也為大家回憶當初反濱南工業區堅持生態保育的歷程,幸虧當時的堅持才有能保有今日完整的生態樣貌，第二站搭乘娛樂漁筏龍海號進入七股潟湖，參加人員無不驚艷於潟湖的風光，以及紅樹林保護區的水鳥所展現的蓬勃生機，龍海號的林明德船長更是推薦七股潟湖所生產的海鮮，還現場示範取蚵、灑網，讓大家大開眼界，紛紛拿起相機猛拍。第三站的鹽博館，不僅呈現台灣的曬鹽歷史，還展示各國特色鹽業，讓參加人員留下深刻印象。                        因應《米其林綠色指南》推薦景點而規劃誕生的「西濱宗教漁鹽巡禮」路線，是以台南西濱為主的漫遊路線，不只擁有豐富的自然生態、傳統文化觀光資源，每到冬季更吸引了國際級保育類候鳥黑面琵鷺到此過冬，同時也吸引了許多愛鳥人士定期到訪。初遊西濱的旅客一定不可錯過到南鯤鯓代天府拜拜；到北門井仔腳鹽田、台灣鹽博物館、七股鹽山，了解傳統鹽業歷史文化；然後再暢遊七股潟湖，飽覽難得一見的自然景緻，欣賞濱海生態之美。尤其是香火鼎盛的南鯤鯓代天府，剛獲得世界知名的《米其林綠色指南》推薦為台灣三星級景點，相當值得前來一遊。                        台南市長賴清德表示，位於台灣西南濱海的北門、將軍、七股的旅遊景點，無論在人文或自然景觀方面，均有其獨特之處；加上雲嘉南濱海國家風景區及台江國家公園的成立讓台南濱海知名度大增，具有發展潛力。透過觀光旅遊局整合規劃出的「西濱宗教漁鹽巡禮」路線，期待促使台南西濱地區擁有新一頁的發展契機。                        觀光旅遊局長陳俊安表示，本局主辦的「觀光赤嘴園」活動剛於八月底落幕，吸引超過十萬人次的遊客前往西濱體驗捕撈文蛤及赤嘴仔的樂趣。接下來將繼續推出「西濱宗教漁鹽巡禮」路線，整合自然生態、傳統文化資源推動西濱觀光發展，期望吸引更多遊客前來台南探訪西濱獨特之美。                        以台南西濱為主的這一條漫遊路線，不只擁有豐富的自然生態、傳統文化觀光資源，每到冬季更吸引了國際級保育類候鳥黑面琵鷺到此過冬，同時也吸引了許多愛鳥人士定期到訪。初遊西濱的旅客一定不可錯過到南鯤鯓代天府參拜；到北門井仔腳鹽田、台灣鹽博物館、七股鹽山，了解傳統鹽業歷史文化；然後再暢遊七股潟湖，飽覽難得一見的自然景緻，欣賞濱海生態之美。                                        \n                                                                                                                                                                                                相關圖片：                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧西濱宗教漁鹽巡禮                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧西濱宗教漁鹽巡禮                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧西濱宗教漁鹽巡禮                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧西濱宗教漁鹽巡禮",
    "tags": ""
}