{
    "published": "2011-09-08",
    "title": "社區照顧關懷據點績優志工暨照顧服務員表揚大會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=51776",
    "content": "100年9月8日臺南市照顧服務管理中心臺南市政府照顧服務管理中心於9月8日舉辦「社區照顧關懷據點績優志工暨照顧服務員表揚大會」，與會貴賓有林欽榮副市長、社會局曹愛蘭局長、市議會賴美惠議長、蔡玉枝市議員、及台南縣志願服務協會謝進富理事長等。受表揚的志工有快樂銀髮獎72位，當中包括最高齡91歲楊許寶秀志工，資深貢獻獎72位及積極新人獎14位。另外，照顧服務員獲頒10年資深獎7位，最長已服務長達12年，以及5年資深獎17位、績優獎28位等，於國立台南美學館演藝廳盛大舉行。志工是照顧關懷據點的重要支柱與角色，林欽榮副市長提到政府能力有限、社會的愛心無限，志工角色非常重要。社會局曹愛蘭局長也相當肯定志工的貢獻，表示志工是台南市變成幸福城市最重要的力量，台南的溫暖也是因為大家互相的關心與愛護。賴美惠議長則勉勵社區關懷據點要永續經營，志工使據點充滿活力，當中點點滴滴付出的用心，要將之發揚光大。今年獲得志工表揚快樂銀髮獎的最年長者揚許寶秀阿嬤，已有91歲高齡，至今健康、活動力相當好。從大內區環湖照顧關懷據點成立至今，就已經擔任志工，約5年7個月左右。家人四代同堂從台北、台中趕來陪同阿嬤出席領獎，感到與有榮焉，女兒表示媽媽從年輕就做媒人、辦桌、裁縫作新娘服、化新娘妝、務農等，文武雙全，到據點當志工服務相當開心、到處關心人，如同大家的阿嬤，連過年都急著要去據點服務。她每早到據點就開始整理桌椅、準備茶水，推薦單位環湖關懷據點羅潮師主任表示阿嬤雖然不識字，但是有一顆樂意服務人的心，不只有禮貌、總是主動招待客人，除了生病、幾乎是風雨無阻到據點報到，萬一遇到其他輪班的志工有事，阿嬤也會主動關心並遞補輪值。羅潮師最欣賞阿嬤的地方就是：「她總是說：『我可以服務人，好過被人服務』」服務熱忱十足。據點成立之時，時值楊許寶秀剛退休之際，兒女、子孫都外出工作，自己獨居一人，生性樸實、樂觀、親和的她，覺得來到據點可以跟大家一起相處，相當快樂，所以有空就來，她認為服務不分老少，所以提到自己得獎的心得相當客氣地說：「抹啦！有力就多做！」堪稱為老人志工的典範。編列在我國長期照顧10年計畫的居家服務項目，由照管中心委託各單位，派照顧服務員到案家照顧失能老人，照顧對象為65歲以上失能老人及50至64歲的身障者，當中不乏家庭缺乏支持、或經濟自主能力不好的案主，照顧服務員代替家屬擔任關懷第一線照顧者，需要到案主家中照顧他，不只要有相當的照顧技巧，工作之餘，愛心與服務熱忱也相當重要。此次評選績優、資深照顧服務員表揚，以服務年資、受獎紀錄、服務具體事蹟及服務精神等綜合評比，獲獎實足不易。此次獲得績優照顧服務員的黃阿柔，在七股區服務近三年，常常讓案主指定服務之外，也擔任案主與家屬之間的溝通橋樑。推薦單位台南縣志願服務協會表示黃阿柔不同於一些照服員，遇到脾氣不好、不好照顧的案主，她常存感恩的心，從不抱怨、也常說案主對她很好。她曾經服務一位50多歲脊椎損傷、胸部以下失去知覺的案主，又患有痔瘡、便秘，也要注意翻身、排汗的問題，一天就要上下床5次，所以黃阿柔當案主的雙腳、雙手、雙眼，從指甲長短、皮膚因季節的厚薄變化影響排汗，每一個環節她都細心呵護，服務一年多以來，案主的皮膚不曾有任何的損傷。這麼繁瑣的照顧，問到黃阿柔的服務心得，她只說：「只要跟我有緣的我就會去服務，我不怕麻煩，做習慣了就好。」堪足以醫界常說「視病猶親」來形容她。另外，由於照服員也常常要與案主家屬接觸，她不僅會主動與家屬溝通案主的照顧方式，甚至會居間為案主與家屬溝通家庭問題。曾經有一位依賴性強的案主阿嬤，與常酗酒、家暴的兒子有相處上的問題，黃阿柔的柔軟與包容，深獲案主與家屬的信任，朋友般的方式讓她成為絕佳的溝通橋樑。她說：「相處久了，知道阿嬤的個性就知道要怎麼鼓勵她了，我常想我自己要改變也很難，我的能力雖小，但可以為一個家庭有幫助，也相當開心。」不僅阿嬤漸漸地改變表達方式、甚至會稱讚黃阿柔，連案主的媳婦、女兒也相當感謝她。照顧過程中的辛苦，常常要搬動、甚至長時間為案主服務，很多是連自己家人都不願意為案主這樣付出。曾有一個案主阿嬤光洗澡、擦藥，就要在浴室中待一個多小時，可是黃阿柔卻不惜辛苦、全身汗流淋漓，她認為這是福氣，她說：「案主的謝謝，或給我的關懷，那些精神回報是無價的，我只想我可以為對方作些什麼，我常覺得我付出的比收穫的還多。」她照顧過一個失智症的案主，為了幫助案主的自主能力，她照顧時天天念案主的家族史、家庭成員名字、狀況&hellip;.使案主恢復記憶，照顧兩個多月下來，原本與人互動缺乏回應、只會低頭不語的案主，竟開始有笑容、並會回應人。她工作中時常要帶領新進人員，雖然不少新進人員看到她的服務方式與態度，會對這一行感到卻步，但她對工作的看法是：「技巧可自行摸索，但是真誠的心，以得到的回報才是大的。」在她身上，不僅看到她對自身工作與角色的尊重，更看見她感恩大愛的服務與無私的愛。新聞聯絡人：黃玉晴（社區照顧關懷據點）0932-672-233、 廖文瑜（居家服務）0972-909-991志工 \/楊許寶秀照服員／黃阿柔",
    "tags": ""
}