{
    "published": "2011-09-22",
    "title": "臺南文化中心藝術進區，深植您心本年度最後四場，請把握參與",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160700",
    "content": "由臺南市立臺南文化中心主辦之「藝術『進』區」活動，自6月中旬開始安排一系列之表演藝術團體至大台南各區演出，至今已至22區演出，觀賞人次逾6千人，讓各區區民近距離欣賞到劇場表演，這是臺南文化中心在縣市合併後，第一次安排各區走透透的活動，希望將表演藝術種籽散播在大台南每一行政區中，對許多區民來說，這是第一次有這樣的機會欣賞到這麼精彩的劇場表演，對表演團體來說，也是第一次能深入大台南行政區表演給當地的區民欣賞，第一次的劇場表演與區里里民接觸，激起了美麗的火花，不管對文化中心、表演團體及各區區民來說，難忘的劇場體驗已深植每一人心中。本次「藝術『進』區」活動乃臺南文化中心爭取文建會「活化劇場營運計畫」補助經費，精心安排的推廣紮根活動，活動開放本市各區區公所申請，計26區提出申請，依其提供場地狀況再安排各類型表演活動，目的除了將各類型表演藝術帶至大台南每一行政區，培養未來欣賞人口數外，更希望建立各區行銷平台，透過各區公所的行銷管道，讓藝文訊息散播，進而帶動劇場票房賣座率。本次「藝術『進』區」活動中，其中有一場活動適逢台北曲藝團演出前夕，在活動至本市北區及安定區演出後，台北曲藝團於臺南文化中心演藝廳演出之票房暴增，原預訂一樓的售票，也增開了二樓，成功地達到藝術推廣效果。辦理「藝術『進』區」活動，不像一般戶外演出，除事前勘查場地，事中聯繫安排，也深怕區民因對表演藝術的陌生與距離而造成觀賞人數不多，故更需各區區公所透過在地的資源與宣傳，讓當地區民能走入表演場域，欣賞原在劇場表演的演出活動。活動過程當中，最大的感動莫過於看到熱情的觀眾到來，聽到當地區民肯定的回應，而這項活動的成功，除了臺南文化中心用心的規劃及安排外，表演團體的支持，更需要各區的配合協助。在活動當中，可以發現，許多區公所各出其招，不管是布條懸掛、海報張貼、文宣品發送、夾報、垃圾車廣播、村里廣播、學生聯絡簿、挨家挨戶發送文宣等，為的是希望難得來表演的活動，能有滿滿的人潮支持，也驗證了藝術推廣非單靠一人的力量，而是眾志成城的結果。本年度「藝術『進』區」活動已進行三個多月，目前只剩四區尚未巡演，即將在10月中旬劃上句點，一路走來，臺南文化中心感謝這麼多人的熱情相挺，謝謝各區公所工作人員的協助，更謝謝各位熱情的區民的支持與回應。未來臺南文化中心將秉持推廣藝術紮根的精神，持續辦理相關此類型活動，讓更多人透過這樣的欣賞活動，愛上表演藝術，未來更希望這些人能走進劇場，以實際行動支持各項表演藝術，讓大台南成為表演藝術的幸福發生地。本年度藝術進區活動只剩四場，還沒有機會參與的區民，敬請把握機會，一起加入「藝術『進』區」列車行列！                                    時間                                    表演團體                                    演出內容                                    地點                                                    9\/23 (五)19:30                                    稻草人現代舞蹈團                                    戀戀大員首部曲                                    佳里區仁愛國小禮堂                                                    9\/24 (六)14:30                                    豆子劇團                                    一片披薩一塊錢                                    七股國小育英堂                                                    10\/7 (五)19:00                                    秀琴歌劇團                                    盤絲洞                                    祀典武廟廟埕                                                    10\/16 (日)19:00                                    秀琴歌劇團                                    火童                                    關廟山西宮廣場                        \n發稿人：臺南文化中心　方敏華發稿日期：100年9月21日電話：2692864#110",
    "tags": ""
}