{
    "published": "2011-09-07",
    "title": "統籌款分配不公平  賴市長向中央喊話  為台南市民爭取合理公平的對待",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167668",
    "content": "【民治市政中心發布】縣市合併升格至今已超過8個月，攸關大臺南直轄市未來發展的「財政收支劃分法」等三項配套法案『均未通過』，造成臺南市雖在99年12月25日升格為直轄市，但實質上在各項財政資源是『未增反減』。臺南市長賴清德今(7)日上午11時在民治市政中心召開記者會，為臺南市在中央經費資源的分配上所受到諸多不合理且不公平的對待，發出不平之鳴。他並提出三點請求，希望中央能聽進去，並作妥善處理，以照顧台南市民的權益，否則他相信其後果「市民會作主」。財劃法及公債法未能完成修法，賴市長表示這對臺南市的影響相當大。合併是中央的政策，各項配套措施理應該在縣市合併前就要完成，但迄今已經超過8個月了，攸關大臺南市財政負擔的「財政收支劃分法」、「公共債務法」及「行政區劃法」等三項配套法案，完全沒有動靜，中央主觀上不想合理、公平的對待臺南市，這對臺南市未來的發展相當不利，也非常不公平。賴市長強調他非常納悶與不解，立法院人數最多的是執政黨，擁有四分之三的席次，卻未能讓縣市合併的配套法案通過，這是一種相當不負責任且放任的心態。去年五都選舉前執政黨可以為了選票承諾，實質增加補助款給台北市及新北市，尤其是新北市，增加了2百多億，反觀臺南市卻沒有辦法增加補助款，這對臺南市來說相當不公平，用政治力影響財政公平性，實非民主國家應有之作為。任何接踵而來的就是中央對臺南市計畫型補助經費資源一再的減縮，更造成市府面臨經費財源不足的更多困境。中央為了選票增加公務員的薪水，此舉讓市府101年增加10億元預算的支出，這無異是「中央請客，地方買單」。而且健保費明年（101）下半年可能改由中央負擔，補助款也因此收回，造成臺南市101年總預算差點編不出來。101年度中央核定給臺南市的計畫型補助經費56.98億元，較今（100）年預算核列的83.85億元減少26.87億元，直接衝擊到的包含水利局易淹水土地及工程補助款減少10億餘元；工務局生活圈道路及危險路段改善補助減少7.2億元；農業局台灣蘭花生技園區計畫及農委會補助款減少3.64億元；勞工局溫馨上工及展翅高飛補助1億元；環保局垃圾清運、環保園區推動、汰換老舊垃圾車等計畫減少1.1億元；交通局交通號誌節能、自行車道新建計畫減少0.9億元；都發局城鄉風貌整體規劃減少0.4億元；衛生局幼童肺炎鏈球菌疫苗及優生保健補助收入減少0.38億元等。這些衝擊不但讓臺南市現在推動中的許多計畫斷炊，無疑地市庫也更加拮据、更加雪上加霜，更直接影響到現在進行中的市政建設與市民權益。而由中央分配的一般性補助款340多億元中，台北市、新北市都有20多億元，連台中市都有10幾億，臺南市是五都裡面補助最少的，還是因為賴市長在行政院院會上的積極爭取，才從原本的6億元增加到10億元，但好不容易爭取來的10億元馬上就得用來補足公務人員加薪的預算需求，而不是真正的增加。賴市長強烈表示，為了爭取臺南市獲得更合理的對待，有關配套法案的加速立法他已多次向中央提出請求，包括在行政院會上提案數次、親自向行政院吳敦義院長請求、向立法院王金平院長拜託，也親自向馬總統請求，竟然都沒有辦法，連何時會通過到目前都不敢承諾，這種心態相當可議。今(7)日除了讓市民了解市府現在所面臨的困境外，也要再次向中央提出三項請求，希望中央能聽進去。第一、希望中央儘速完成合併升格相關配套法案，讓已經誕生的大臺南直轄市能夠朝向「實質」的直轄市發展，這樣才有升格的意義。第二、財劃法所涉及的經費資源分配，請中央公平對待，不可獨厚特定的城市，如果仍然重北輕南、以台北看天下，則枉費升格。第三、大臺南既已升格，且當初以文化歷史的特色獲得升格，明顯和其他直轄市是不同的，況且臺南有最大的耕地、有廣大的農民，希望中央在資源的分配上，應該兼顧此事實，對於臺南市的文化建設及農民、農業的照顧更應採重點大力支持。賴市長強調他的任期只有四年，但財政三法案至今都未通過，導致被迫延用舊有法規編製了兩個年度(100、101年)的預算，目前市府的預算編列用的是不合法的法律，因為適用結果臺南市名義形式上已為直轄市，但實質上用的是原有的縣市格局的法律。賴市長懇請中央不要再用台北觀點處理財政分配，健保費、勞保費可以由中央支出，但農保和農民的權益卻不管，這樣對生活在臺南市的市民是非常不公平的，他希望中央能聽進去並且妥善處理，否則他相信市民一定會作主。【新聞聯絡人：新聞及國際關係處  藍惠娟  電話：06-6358881 】",
    "tags": ""
}