{
    "published": "2011-09-20",
    "title": "9月16及20日地震防災演練--地震防災演練舞台劇．市政府規劃寓教於藝",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=12119",
    "content": "&lt;&lt; 地震防災演練舞台劇 市政府規劃寓教於藝 &gt;&gt;　　為防範地震引發的各項變故，臺南市政府秘書處規劃兩場震災演練，第二場將於本(9)月20日下午3點於民治市政中心舉行。屆時市府民治中心五棟大樓、近千位員工將同時立即啟動地震自衛各任務編組，參與防災及疏散演練；透過模擬演練充實並增強大樓內員工防災相關知識與初期避難程序與常識。　　市府秘書處長蕭博仁表示，臺灣位處於環太平洋地震帶上，地震活動相當頻繁，常造成生命財產重大的損失，921大地震的災害經驗，相信大家仍記憶猶新。為了強化市府同仁地震防災相關知識，所規劃的兩市政中心大型演練，第一場已於上週五(16日)下午於永華市政中心演練結束，由於演練過程逼真，市政大樓所有同仁約於10分鐘內迅速疏散至西側廣場指定集合地點，成效不錯。　　第二場預定於本(20)日下午假民治市政中心演練，蕭博仁處長指出，雖然民治市政中心有別於單一高層大樓的永華市政中心，但演練的防災過程與程序並無差別；秘書處為了讓參與演練的同仁留下深刻印象，特別以舞台劇型態演出，寓教於樂深具創意。　　當有地震災害來臨時，人員如何進行避難逃生和疏散更顯重要，為充實大樓內員工防災相關知識與初期避難程序，已將市府大樓內各樓層員工實施自衛消防任務編組，區分為指揮班、通報班、避難引導班、安全防護班、滅火班及救護班等，並邀請本府消防局教官舉辦地震防災教育訓練，教導地震自衛消防編組成員正確防災知識及避難要領。　　市府預計於本(20)日下午4時10分以廣播模擬地震發生，由大樓內全體員工先就地進行初級避難，待模擬地震停止後，立即廣播啟動各樓層之地震自衛消防編組，為避免發生餘震及災情，並引導疏散同仁至大樓外集合。模擬演練預計約於10分鐘內疏散近千位員工至指定集合地點，並由地震自衛消防編組成員向臨時設置指揮站回報人數後，由指揮官宣佈演練活動結束。　　秘書處表示，藉由教育訓練及模擬災害演練，培育員工地震防災觀念與自救互助及應變能力，才能正確防護及充分自救，減少災害傷亡損失及做好相關應變措施。\n&lt;&lt; 市府地震防災演練．民治舞臺劇總動員 &gt;&gt;　　臺南市政府今天(20日)下午3點於民治市政中心舉行第二場「地震防災模擬演練」，演練過程中，民治中心所有五棟大樓，將近千位員工，在防災教育訓練課程及秘書處同仁組成的『嚇嚇叫表演劇團』演出行動舞台劇後，隨即模擬在地震發生不久，警鈴響起，進入全體員工依防災編組進行逃生疏散演練，引導疏散及避難集結過程約10分鐘，市府全體員工按表操課，井然有序於南瀛堂及市民廣場前集結，並由地震自衛消防編組成員各向臨時設置指揮站回報人數後，由指揮官宣佈演練活動結束。　　代表秘書處蕭博仁處長主持「地震防災模擬演練」兼總指官林河松專門委員，代表蕭處長致詞時指出：鑑於「台灣921」及「日本311」的重大災難，特別規劃的地震防災模擬演練，除了充實市府同仁大樓防災相關知識，並透過實施自衛消防任務編組，成立為指揮班、通報班、避難引導班、安全防護班、滅火班及救護班等模擬避難程序外；更重要的是為明年所規劃的『複合式大型防災避難演練』做暖身，希望所有的參與同仁都能學習逃生避難的知識，同時也為一旦『真實災難』發生時，可以發揮公部門協助民眾逃生避難的自救與救人的技術。　　蕭博仁處長指出，為了讓參與演練的同仁留下深刻印象，秘書處特別以舞台劇型態演出，寓教於樂深具創意；而秘書處負責導演舞台劇的吳秋滿視察在短短兩天內成立『嚇嚇叫表演劇團』，精采演出，除獲得特聘前來防災教育訓練的消防局專業張教官讚賞外，也贏得現場市府所有參與同仁如雷的掌聲，在『嚇嚇叫表演劇團』謝幕的同時。　　模擬演練後，主辦單位秘書處隨即進行活動檢討，得到以下三點結論一項建議：1.演練活動確實可以灌輸防災避難觀念；2.未來面臨真實災難時，可以從容發揮應變的初期程序與經驗；3.舞台劇的創意演出確實更容易留下深刻印象，達成宣導與演練效果。　　秘書處表示，另有兩項建議為：1.參與實際逃生避難演練的同仁，於室內逃生時大都有保護頭部的動作，但逃至戶外後，就放開保護頭部的雙手，秘書處特別提醒除非已遠離高樓建築，有相當距離，否則仍應有保護頭部的動作；2.演練應視同正式面對真實災難，每一個程序動作與細節，仍應不定期由各局處自行演練，以達到熟能生巧，隨時應變的立即反應能力。　　秘書處隨即向蕭博仁處長回報演練及檢討情形，蕭博仁感謝同仁辛勞並表示，藉由教育訓練及模擬災害演練，培育員工地震防災觀念與自救互助及應變能力，才能正確防護及充分自救，減少災害傷亡損失及做好相關應變措施。",
    "tags": ""
}