{
    "published": "2011-09-29",
    "title": "台南市政府第37次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170828",
    "content": "【永華市政中心發布】    台南市政府第37次市政會議29日下午在永華市政中心舉行，由賴清德市長主持三位新任區長宣誓就職，並由環保局提出公部門綠色採購推動狀況及檢討報告，民政局整合研提「區里互動溝通座談會」各項建議案處理情形，以及經發局提報「臺南中小企業服務團」規畫案。賴市長強調三位區長就任對市政發展有歷史性的關鍵意義，勉勵三位區長站在服務市民的第一線，必須以同理心感受市民的需求，同時積極為市民解決問題；另市長亦持續關注區里座談會基層所提出的建議，要求各機關部門應積極研辦，一周內提報列管情形，並按月召開進度追蹤會議。    新任安定區長朱棟、善化區長李皇興、七股區長莊明豪於本(29)日市政會議上宣誓就職，是市府首開五都先例推出的「區長甄選及培訓計畫」後，首批合格通過並正式上任的區長，賴市長表示三位區長的就任具有指標性的意義，揚棄過去區長是市長選舉樁腳的觀念，真正落實「用人唯才、適才適所」的理念，讓市政推動更順利；區公所是第一線服務機關，也是市政團隊敏銳的觸角，三位區長任重道遠，務必戮力從公，發揮專業能力與服務熱忱，反映民意、解決市民的問題，帶領公所同仁建設地方發展，並為市民提供最好的服務。    市府自六月起，由市長帶隊，率領副市長、秘書長及所有一級主管，到大台南各區與基層進行溝通座談會，本日民政局彙整兩個半月來的成果提報，基層建議事項共計1082件，賴市長對此甚為重視，要求各局處首長應掌握狀況，建立明確的管控機制與執行成果，避免書面報告與真實執行狀況出現落差；若有預算或法令上的困難，亦應積極設法突破，對於必須全市通盤考量的事項，如增建活動中心、增闢公園、設置監視器等應專案研議，至於個別建議案，則應依輕重緩急訂定執行次序，並考量預算辦理。    環保局檢討本市目前綠色採購推動情形，上半年綠色採購成績並不佳，約77%，為五都中第四名，列管的58個機關單位，有29個比例低於80%，賴市長要求各機關部門提高綠色採購的比例，建立制度化機制，例如對於指定的40項別，未選購「環保標章」產品則不予核銷等，達成明年度綠色採購100%目標，由市府帶頭，落實台南市「低碳城市」的承諾。    另經發局建立「台南中小企業服務團」的輔導機制，整合中央、地方資源，透過研究法人、支援服務、工協會及學術機構等單位，以單一窗口主動協助，深入關懷台南在地的中小企業。經發局長葉惠青表示，服務團將以電訪、到廠服務、說明會方式主動出擊，針對傳統、觀光、精緻農業、流行時尚、文化創意、生物科技、綠色能源及工商業等產業，提供服務。    葉惠青表示，服務團由工研院副院長、南分院執行長曲新生擔任總團長，連結台南各大學相關系所教授及相關協會專家，擔任各分團團長，由南分院擔任整合媒合平台角色。賴市長表示，中小企業的需求即時又多元，市府願意提供最大的服務，透過結合產官學研資源，提供經營管理、研發技術、綠色環保、市場行銷、創業育成、財務融通、汙染防治及水資源等服務項目，打造台南成為企業築巢之友善環境，並提升產業競爭力。 　　    本次會議上也頒發電影片映演業衛生優良店，包括新光影城、威秀影城、今日大戲院、全美戲院、國賓影城中華分公司、國賓影城東區分公司、麻豆戲院，賴市長期許透過衛生優良店選拔活動，鼓勵業者強化服務品質，也提供市民更衛生舒適的電影欣賞場所。    另對於總統選舉、立委選舉已進入中選會公告的選舉期，恐增加警察同仁維安的勤務，市長特別要求治安沒有假期，不可因維安的需求犧牲市民治安的保障，人力調撥應合理分配；另為維持乾淨的選舉環境，警察同仁應落實查察賄選，而所有公務員應保持行政中立，不得於上班期間從事政黨或其他政治團體之活動，讓執法可以公正。    對目前國小下午第七、八節課的課輔時間，除限制各學校不得教授學業課程，市長亦請教育局輔導學校充分利用時間，規畫各校特色課程，並將文化內涵融入，例如琴棋書畫、藝術欣賞、在地風土民情故事等，避免單一制式化的內容，以落實「文化首都」的施政目標；另對平日各項路平專案、汙水下水道工程及交通建設工程等於施工時，應做好各項配套措施，避免造成市民的不便。    另本次會議通過「台南市社會福利基金收支保管及運用辦法」、「台南市處理各類妨礙交通車輛收費標準」、「台南市社會福利綜合大樓場地使用管理辦法」等草案。【新聞聯絡人 新聞及國際關係處 許藝文 電話：390-1318 】",
    "tags": ""
}