{
    "published": "2011-09-06",
    "title": "市府公務人力發展中心啟用  首創「大學城」計畫",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=158721",
    "content": "臺南市政公務人力發展中心新聞稿標題： 市府公務人力發展中心啟用 首創「大學城」計畫發稿日期：100年9月6日\n臺南市政府首創全國，進駐校園設置公務人員培訓中心，於9月6日(二)下午在南台科大隆重舉行啟用典禮，由市長賴清德、南台科大戴謙校長、市府人事處許瑛峰處長、公發中心主任陳秀月及洪玉鳳市議員多位與會貴賓共同啟動水晶靜電球，現場並展示「臺南市公務人力分析」、「用人唯才、適才適所、賞罰分明」、「臺南市政府策略性訓練規劃地圖」、「走一條不同的路－大學城計畫」等看板；另外，當日公發中心同步舉辦三場培訓課程，展現公發中心培訓專業理念與蓬勃的企圖心。\n人事處許瑛峰處長表示：目前市府人事處積極轉型人力資源管理，而公務人力發展中心成立更兼負時代任務，在籌設之初，即引用臺灣訓練品質評核系統Taiwan TrainQuali System （TTQS）來建置訓練系統，並於8月底完成評核，他期許透過公務人力發展中心的培訓課程，開發公務人員潛力，培養在地人才，強化個人職能不足之處，提升公務人員及機關競爭力，並將所學貢獻市政。\n許處長指出：公務人力發展中心，成立雖不足一年，即推出五都首創儲備區長培訓班，其課程深具特色，並為中央垂詢，其培訓課程已成功創造亮點。另外，本府首創大學城計畫，主要是借重學校豐富資源、軟、硬體設備，堅強師資，以及學校優良學術環境，讓公務人員有求知氛圍及良好學習環境。\n南台科技大學戴謙校長表示：市府建構大學城計畫，與南台科技大學產學合作，係嶄新創新的作法，亦可看見大臺南合併後第一步。他表示：南台科大不計成本今年度以「零租金」的實際行動，全力支持市府公務人力發展中心進駐本校，南台科大將與市府攜手共同打造公務人力的優良培訓環境，並讓南臺灣看見希望與未來。\n賴清德市長表示：市民對於合併後大臺南充滿期待，根據民調五成六深感榮譽，六成一對未來發展深具信心、六成四感覺比合併前更好。為符合市民期待建構優質大臺南，積極確立市政發展方向，並提升市府人力素質，公務人力發展中心成立是符合時代需求。本府員工達二、三萬人員，有些符合、有些落後，但只要提供完整在職訓練，便可提升人力資源，符合大臺南發展方向。\n他再度強調「用人唯才」理念，期望透過妥善的人力資源規劃，將好的人才留在臺南，例如：市府首創全國推動的儲備區長計畫，公開徵求優秀區長儲備人才，經由甄審作業小組委員提出建議名單，經市長核定後，計有5名脫穎而出，並完成訓練，在適當時間予以派任。另外，目前市府推動「職期輪調」制度，除可防止弊端，亦可提供同仁更多學習與磨練的機會，使公務員從不同領域的刺激與歷練中，發現自己的潛能，讓生命與才能更多元、讓工作更有成就感。而「臨時人員考核」制度，除應建立評估制度，使人才適才適所，並應將人力重新檢討與規劃，避免產生人力運用不當、勞逸不均、素質不佳、工作態度不良或正式人員將業務推諉予臨時人員之不預期副作用，使市府同仁皆能發揮所長，同心協力為大臺南打拚，讓夢想實現制度展現，並感謝議員與議會全力支持。\n賴市長再表示：臺南就是臺南，不必模仿臺北、不必複製高雄，市府公發中心有自己的願景與夢想，靠自己來創造、走出一條不同的路。因此，在現階段公發中心首創「大學城計畫」，捨棄以數年時間、花費數億元經費來興建一座像北、高自有的訓練機構，節省每年需再投入為數百萬可觀之營運與維持費用，以最少經費、最快速度，建置資源豐沛、學習氛圍極佳的公務人力中心。他指出：「大學城計畫」在無例可循、經費有限，誘因也有限的環境下，透過內部不斷評估，奔走南市各大專院校，尋找合作的契機與可能性，透過公開招標與南台科大簽訂租賃契約。他並感謝南台科大今年度以「零」租金，提供公發中心廳舍及訓練場地。\n臺南市政府公務人力發展中心表示：公發中心之設立以「永續發展、精益求精、追求創新」為發展宗旨；以「強化學習，有效整合訓練資源」為策略，並以達到「適才適所，人盡其才」為目的，今年度4-8月份，計辦理27場次，4,715培訓人數，為因應城市發展與民眾對政府期望，將規劃多元培訓課程，未來更可借重南台科技大學學術風氣，鼓舞參訓公務人員學習動機，樂於學習及研究創新。\n當日啟用典禮，同時並舉辦三場培訓課程，分別為「100年公務人員行政中立法實務案例高階主管研討班」、「公務人力培訓之展望」及「綠能、低碳與產業發展」，分別由銓敘部法規副司長吳玲芳、臺灣大學政治系許慶復教授、南台科技大學人力資源管理研究所黃培文副教授、工研院產業經濟與趨勢研究中心IEK楊致行顧問授課。\n發稿人：臺南市政府公務人力發展中心 陳秀月06-2548800",
    "tags": ""
}