{
    "published": "2011-09-26",
    "title": "北區各里、社區10月1日~5日慶祝重陽節系列活動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=133511",
    "content": "標題：『100年度重陽節鑽石婚楷模活動』 台南市北區區公所配合臺南市政府100年度重陽節鑽石婚楷模甄選活動，慶賀活動時間及地點特訂於100年10月1日（星期六）上午8時至12時，假歸仁區文化中心舉行慶賀活動。 為喚起社會大眾對家庭、婚姻倫理及傳統敬老尊賢美德的重視，及讓本區區民長者感受一個溫馨幸福的重陽節，特於重陽節前夕本區推薦2對鑽石楷模參與慶賀活動。楊霖賢伉儷家庭和諧美滿、敦親睦鄰、教育子與有成，楊霖夫婦服務教育界70年，最大的財富是擁有七名子女，子女分別在研究所、大學、大專、高中完成學業，子女目前有自教育界退休及外商公司退休（退休後在慈濟及教會擔任志工），另其子女尚有服務於公職、診所及教會，孫子輩10名分別在美國、紐西蘭、澳洲及臺灣；余瑞霖賢伉儷60年來恩愛親密、互助依存、鶼鰈情深，積極從事公益活動，終身以教育為終身事業，余先生曾當選全國優良校長、敬軍模範、模範父親、特保最優秀人員，並榮蒙總統召見頒賜獎章，另一半妻亦服務教育界，教學工作認真，曾當選模範教師、模範母親，賢伉儷做人平凡平淡平實，做事盡心盡力盡責，對於國家社會均有輝煌貢獻，現雖為耄耋，仍繼續熱心為教育犧牲奉獻。2對鑽石楷模獲讚譽者最適楷模夫妻。撰稿人：北區區公所社政課　王婷微　電話：2110711~126標題：北區大和社區慶祝重陽節暨「節約用電」宣導晚會活動 北區大和社區發展協會為慶祝九九重陽節、藉此活動提倡敬老尊賢觀念，促進社區居民之情感與互助，並宣導民眾加強清理室內、外積水容器，以徹底清除登革熱孳生源，並支持節約用電，改用省電燈泡，特擇定100年10月1日（星期六）下午7時至10時在大港里活動中心(大興街226巷50號 )，舉辦此活動。 本次活動有登革熱宣導、節約用電、清淨空氣宣導、卡拉OK歌唱聯歡，歡迎社區里民踴躍參加。發稿人:北區區公所郭孟淑06-2110711標題：北區文元里施打老人流感疫苗  北區文元、文成聯合活動中心訂於國歷100年10月2日(星期日)下午2時至4時於文元.文成里聯合活動中心一樓（和緯路三段370號）特請小天使婦兒診所施打流感疫苗，施打流感疫苗民眾：出生於35年12月31日之前民眾（65歲以上限戶籍設在台南市、75歲以上不限戶籍，五年內未施打過肺炎疫苗）帶健保卡+身分證+印章，歡迎65歲以上民眾踴躍參加。撰稿北區區公所 李湘貽　電話：06-2110711標題：北區文元里舉辦長壽會員大會 北區文元里辦公處擬訂於100年10月2日(星期日)下午19時00分於文靈宮前廣場 (文賢路1122巷159號) 舉辦重陽節敬老聯歡晚會，歡迎民眾踴躍參加。撰稿北區區公所 李湘貽　電話：06-2110711標題：元寶里慶祝重陽節暨政令宣導晚會活動  為提倡敬老尊賢之美德，促進家庭和樂美滿，藉由慶祝重陽佳節，舉辦聯歡晚會，並向里民宣導市府政令及與里民有密切關係之生活資訊。　　重陽節晚會活動，將於100年10月2日（星期日）晚上6時30分假開元元寶里活動中心（北園街114巷11號），歡迎里民、親朋好友及社會各界踴躍參加、蒞臨指導。活動中除了有卡拉OK歌唱才藝表演及敬老餐敘外，同時將向參加者政令宣導（如登革熱病媒蚊防治、空地空屋認養綠美化、垃圾分類資源回收、社會福利政策等）。另為提昇本里活動中心各項設施能充分利用，期盼熱心里民踴躍參加志工隊。撰稿人：民政課：楊銓鑫 聯絡電話：06-2110711標題：北區重興社區舉辦慶祝重陽節聯歡活動 北區重興社區發展協會為慶祝重陽節，慰問社區長者，宣揚家庭孝道、促進地方和諧、凝聚社區意識，特擇定100年10月1日（星期六），下午3時，假社區活動中心（東豐路451巷169號），舉辦慶祝重陽節聯歡活動，會中除卡拉OK聯誼、舞蹈表演，並有敬贈長者壽桃及壽麵，請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區興北社區舉辦健康講座活動 北區興北社區發展協會為維護民眾身體健康，了解用藥安全、中西藥並用正確用藥觀念，特擇定100年10月1日（星期六）上午10時，假里活動中心（公園路634巷75號），舉辦健康講座，邀請方俊傑藥師配合嘉南科技大學藥學藥學系學生宣導表演，講解用藥安全，請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區玉皇社區辦理老人健康講座活動 北區玉皇社區發展協會為促進社區居民身心健康，特擇定100年10月1日（星期六）下午3時至6時30分，假玉皇里活動中心〈佑民街45號〉舉辦健康講座活動，邀請張金石醫師講解銀髮族健康保健及慢性病照護，活動內容另有社會福利政策宣導，歡迎請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區大和社區辦理九九重陽敬老聯歡暨社會福利政策宣導活動 北區大和社區發展協會為倡導固有敬老精神及美德，並帶動社區居民敦親睦鄰，建立祥和互助社會，特擇定100年10月1日（星期六）上午6時30分起，假大港里文康活動中心〈大興街226巷50號〉舉辦九九重陽敬老聯歡暨社會福利政策宣導活動，活動內容有政令宣導、卡拉ok歌唱聯誼、溫馨饗宴等，歡迎請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區文成社區辦理慶祝100年重陽節節暨社會福利宣導政策活動 北區文成社區發展協會為慶祝100年重陽節，增進里民彼此認識、凝聚里內向心力，增進地方和諧，特擇定100年10月2日（星期日）下午6時至9時，假文成社區活動中心〈和緯路三段370號〉，舉辦100年重陽節活動，活動內容有政令宣導、卡拉ok歌唱聯誼、康樂活動，歡迎請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區成功社區發展協會舉辦成功有愛-重陽敬老活動 北區成功社區發展協為藉由重陽節宣揚敬老尊賢之精神，增進社區老人相處機會，鼓勵長者參與社區活動，特擇定100年10月2日〈星期日〉下午6時，假成功里活動中心（中華北路二段237號之1）辦理慶祝成功有愛-重陽敬老，活動內容有卡啦ok歡唱、健康講座及政令宣導等活動本次活動特邀請劉尚昆牙醫師講解，老人對牙齒保護及市政府補助老人裝假牙福利條件，歡迎鄉親踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區裕民社區辦理一百年度慶祝九九重陽健康講座活動北 區裕民社區發展協會為加強社區老人健康保養概念，促進社區溫馨和諧，特擇定100年10月2日（星期日）上午9時起，假社區活動中心〈臨安路二段93號〉舉辦一百年度慶祝九九重陽健康講座活動，活動內容邀請許森彥（精神科）院長、王蕾雅物理治療師及北區衛生所黃寶琴主任等，分別講授「睡眠障礙、日夜節律失調」、「遠離腰痛」等課題，請社區居民眾踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區華興社區舉辦慶祝重陽敬老表揚大會暨年度成果發表會 北區華興社區發展協會為藉由表揚活動提供居民正當休閒與推廣活動，倡導固有敬老精神及美德，特擇定100年10月5日（星期三）下午6時起，假振興華興里聯合活動中心（林森路三段181號），舉辦慶祝重陽敬老表會暨年度成果發表會活動，活動內有成果海報欣賞、成果展表演及餐敘、卡拉ok等，請社區居民眾踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區六甲社區發展協會舉辦慶祝100年度99重陽節暨長青敬老表揚大會活動 北區六甲社區發展協為讓社區民眾藉由重陽節宣揚敬老尊賢之精神，配合政府推廣老人福利活動，關懷老人，特擇定100年10月5日〈星期三〉下午6時30分，假六甲里公園（西門路四段200巷）辦理慶祝100年度99重陽節暨長青敬老表揚大會，活動內容有慶祝餐會、卡啦ok歡唱、分送重陽禮金及政令宣導等活動，歡迎鄉親踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區實踐社區辦理100年重陽節活動 北區實踐社區發展協會為慶祝100年重陽節，增進里民彼此認識、凝聚里內向心力，增進地方和諧，特擇定100年10月5日（星期三）下午6時至9時，假實踐社區活動中心〈大武街161號〉，舉辦100年重陽節活動，活動內容有政令宣導、卡拉ok歌唱聯誼、登革熱防治宣導，歡迎請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122",
    "tags": ""
}