{
    "published": "2011-09-05",
    "title": "北區各社區9月10~11日舉辦慶祝中秋節系列活動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=135375",
    "content": "標題：北區安民社區舉辦慶祝中秋節【百年慶中秋】活動 北區安民社區藉慶祝中秋佳節團圓賞月活動，提供民眾優質休閒活動陶冶身心，建立社區倫理觀念並增進社區和樂，擇定民國一百年九月十日下午六時至十一時在安民社區活動中心前，舉辦中秋節聯歡晚會活動，歡迎社區民眾踴躍報名參加。活動內容有【闔家圍爐餐敘】、【KTV歌唱表演】、【趣味遊戲聯誼（剝文旦、啃甘蔗趣味比賽）】、【活力健康操】、【政令宣導】與【有獎徵答】等&hellip;活動。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區三德社區舉辦「中秋節聯歡晚會」活動　　北區三德社區為慶祝中秋節，謹訂於民國一百年九月十一日（星期日）晚上六時起，於三德里活動中心(北區長北街五十號一樓)舉辦「中秋節聯歡晚會」活動，活動內容有【撥柚子比賽】、【卡拉OK歡唱表演】與【資源回收政策宣傳】&hellip;等等。歡迎里民、親朋好友及社會各界踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區中樓社區舉辦中秋節團圓圍爐活動 北區中樓社區藉慶祝中秋佳節團圓賞月活動，提供民眾優質休閒活動陶冶身心，培養敦親睦鄰建立社區倫理觀念並增進社區和樂，擇定民國一百年年九月十一日下午五時三十分起在中樓社區活動中心(台南市開元路124號4樓)，舉辦中秋節烤團圓圍爐活動，歡迎社區民眾踴躍報名參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區成功社區舉辦【成功有愛-溫馨中秋情】活動北區成功社區為加強家庭倫理觀念，利用月圓人團圓之中秋節慶，提倡正當休閒促進社會和諧及感情交流，以達關懷互助之友愛和協社區。特擇定民國一百年九月十一日下午六時分至十時在成功里活動中心〈台南市中華北路二段237號之1〉，舉辦【成功有愛-溫馨中秋情】活動，歡迎本里里民踴躍報名參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區實踐社區舉辦【一百年繽紛秋葉璀璨星光】活動北區實踐社區為慶祝中秋節發揚固有文化，營造社區合諧氣氛，及推廣府城環保衛生政令宣導，登革熱防治，節能減碳愛護地球，提倡正當休閒促進社會和諧及感情交流，建設優質生活環境之認識。特擇定民國一百年年九月十日下午六時至九時在大道國宅二區中庭廣場，舉辦【一百年繽紛秋葉璀璨星光】活動，活動內容有親子烤肉、唱歌聯歡、摸彩及登革熱防治宣導，歡迎本里里民踴躍報名參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區大和社區9月10日舉辦中秋月圓人團圓聯歡晚會北區大和社區發展協會為加強里民間家族向心力，建立倫理親情觀念，並宣導民眾支持節約用電，響應節能減碳，特與台電嘉南供電區營運處、台電-台南區營業處舉辦「中秋月圓人團圓聯歡晚會暨支持節約用電宣導活動」，謹訂於100年9月10日（星期六）晚上6時36分至10時於大和公園變電所巷道(文賢路799巷尾)附近舉辦晚會，意者請至里長服務處報名。撰稿臺南市北區區公所 郭孟淑　電話：06-2110711標題：北區裕民社區舉辦中秋節晚會活動 北區裕民社區及歌友會，藉慶祝中秋佳節團圓賞月活動，建立社區倫理觀念並增進社區和樂，擇定民國一百年九月十一日下午六時至十時在裕民社區活動中心，舉辦中秋節聯歡晚會活動，活動內容有、歌唱聯歡、賞月及說笑話聯歡等，歡迎社區民眾踴躍報名參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區國興里慶祝中秋舉辦【萬家燈火慶團圓、中秋國樂演奏聯歡晚會】北區國興里為慶祝中秋節，謹訂於民國一百年九月十一日（星期日）晚上六時起，於國興里活動中心(北區南園街101巷71弄11號)舉辦【萬家燈火慶團圓、中秋國樂演奏聯歡晚會】活動，活動內容有【火鍋餐點】、【卡拉OK唱歌聯歡】、【國樂演奏】、【摸彩】、【保健講座】、【政令宣導】&hellip;等等。歡迎里民、親朋好友及社會各界踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區力行社區舉辦中秋暨重陽節敬老活動北區力行社區為增進社區居民情誼交流，發揚固有傳統節慶民俗活動，敬老尊賢共渡中秋佳節，創造歡樂祥和社會。特擇定民國一百年九月十一日下午六點三十分至八點三十分在力行社區活動中心一樓，舉辦中秋暨重陽節敬老活動，活動內容有餐會、舞蹈表演、有獎徵答、國樂演奏，歡迎本里里民踴躍報名參加。(年滿65歲以上長者贈送蛋糕乙份)臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區國興社區長壽俱樂部舉辦唱歌比賽活動北區國興里為提升長者生活品質，培養長者多方興趣，促進里內長者感情和睦團結，特於民國一百年九月十一日（星期日）下午三點三十分，於國興里活動中心(台南市南園街101巷71弄11號)舉辦歌唱比賽活動，凡報名參加者，均贈送紀念品乙份，前三名頒發獎盃鼓勵，歡迎大家踴躍報名。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122",
    "tags": ""
}