{
    "published": "2014-08-28",
    "title": "安平、東、南區區里座談會 賴市長表示登革熱是社區傳染病 籲請大家不要掉以輕心",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166811",
    "content": "（永華市政中心發布）103年台南市政府區里互動溝通座談會第11場於今(28)日下午在安平區安平國中安平館舉行，市長賴清德與副市長許和鈞、顏純左、秘書長陳美伶以及市府18局(處、會)首長，與安平區、東區、南區代表進行面對面的雙向溝通。會中除由安平區、東區及南區區長報告100年至103年的各項地方建設成果及未來展望外，也聽取3區里長、社區發展協會理事長及區公所同仁的意見，期待透過這個平台讓市府團隊與基層連成一氣，蓄積能量，共同建設大臺南。賴市長表示，這次與各區基層溝通互動的平台座談已經進入第四年，主要是讓市府團隊與基層區里有相互瞭解的機會，地方區里是最基層的服務單位，應本於為民服務精神與市府合作，同舟共濟，因此於縣市合併後第一年的區里座談會，除了介紹市府團隊，並說明預算編列、區公所作業等，透過相互認知，期盼與地方共同打拼；第二年有感於台南淹水日趨嚴重，則由市府水利局向區里報告大台南治水藍圖，結合市府專業與民間經驗，共同解決地區水患；第三年由市府都市發展局向大家報告大台南的區域發展規劃，期盼透過與地方交流，擘畫未來；而今年則由各區長向大家報告3年多來的區域建設成果及未來規劃報告，讓地方可以了解各區的展望，並聆聽地方意見，協助了解基層需求並解決問題，讓市政府有限的資源，除了花在刀口上外，也解決地方問題。本次區里座談會中，東區區長吳明熙將東區主軸定位為「人文東區 幸福宜居」進行簡報，在基礎建設方面，包括區域開發、溫暖照護、道路工程、路燈維護、公園工程、水利工程、書香臺南、優質環保、空地利用等投入總經費計57億1,113萬元。在未來的規劃發展將致力於興建東區聯合區政大樓、增設新林森圖書館、儘速辦理墓七遷葬等方面。南區區長劉啟崇熙將南區主軸定位為「南方新門戶‧濱海新樂園」進行簡報，在基礎建設方面，包括水利工程、路平專案、道路工程、公園綠地、眷村文化園區、生命文化園區改造工程、圖書館、黃金海岸工程、海灘木棧道整修、社會福利等投入總經費計40億7,597萬元。在未來的規劃發展將致力於公園綠美化、南山公墓改造、自由貿易商港等方面。安平區區長林國明將安平區主軸定位為「低碳藝化 國際安平」進行簡報，說明三年多以來市府及區公所投入軟硬體建設所呈現的成果，在基礎建設方面，包括水利工程、學校工程、道路(橋樑)工程、環保、活動中心、文化、社造、觀光及商圈、溫暖照護等投入總經費計19億1,794萬元。在未來的規劃發展將致力於打造低碳宜居-浪漫藝文的安平、發展國際化的台灣歷史博物園區、朝港市資源整合以帶動安平國際觀光發展等方面。會中賴市長非常感謝各位里長和理事長踴躍參加區里座談會，透過區里座談會讓各里關心的議題可以被聽見，而市府也可以藉此場合來回應。另外會中所提及的意見，市府研考會都會記錄下來並實施列管，讓民意和政策可以更緊密的結合。賴市長指出，從剛才安平區、東區及南區區長的成果報告中，可以得知各行政區都已有定位，未來各區的方向要如何進行，是由地方決定，市政府只是充當馬達，發動引擎成為大家的動力，方向盤由地方操控，這是有主體性的目標。在這樣的精神指標下，賴市長要求區公所同仁不論是在里長會議或是平日里長提出重要議題等情形，區公所主管有責任篩選重要或急迫性的事件，千萬不要只是行公文敷衍了事，必須親力親為，主動積極持續追蹤直到完成為止。賴市長進一步指出，市府連續四年舉辦區里座談會，發現各區反映的問題，都是過去多年來的「老症頭」，並不是合併後的新問題。為何以前都無法處理？因為每一位縣市長或是鄉鎮長有他們的理想及抱負，為朝目標前進，對於基層問題自然就排列在後。但賴市長認為，只要里長里政做得好，區公所推動區政自然較為容易；而區公所做得好，市府推動市政就成功一半了。賴市長並以大家是一個團隊來勉勵大家，雖然安平區、東區及南區在社區營造方面均表現不錯，都曾獲得環保署的獎勵補助，尤其今年台南市南區更獲得大勝，全台僅三個行政區榮獲殊榮，獲得環保署7000萬的補助。賴市長強調，這份榮耀是社區里民大家齊心努力累積得來的成果。另外還有好望角、台南築角的創意競賽項目，希望各區公所協助里長、理事長申請，讓社區更加有效率、全面性乾淨整潔的生活環境。此外，對於天氣多變可能造成登革熱疫情延燒，賴市長也特別拜託各區長、里長及理事長，一定要全力配合，動員社區里民、志工，做好防範工作，他預估今年登革熱疫情會延燒到年底或明年初；目前今年最嚴重的疫區是高雄市，已發生1000個案例，其中有6例出血性登革熱，死亡2人，有30％的機率；而台南市目前有6個案例，賴市長強調這是社區傳染病，如果沒有動員社區里民，大家一起動起來的話，是沒有辦法制止疫情，籲請大家千萬不要掉以輕心。",
    "tags": ""
}