{
    "published": "2014-08-04",
    "title": "針對台南市地方總決算審計處審核意見之回應",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170595",
    "content": "台南市議會今（4）日舉行第一屆第九次臨時會，會中由台南市審計處針對市府102年度台南市地方總決算報告，提出審核報告。針對審計處審核意見內容，市府茲說明如下：針對歲入歲出差短及財政狀況之相關意見，財主單位表示，台南市政府102年總體債務經審計部台南市審計處審定為838億元，較上年度947億元減少了109億元，較合併升格時總債務964億元減少126億元。在市府撙節優先，開源併濟的策略下，配合歲出規模減少之際，102年公共債務減少44.7億元。另中央一般性補助專案繳款補助市府償還積欠台銀優惠存款差額利息11億元,並擴大基金專戶集中支付規模，靈活公庫調度，專戶調度款減少51億元，向中央借撥統籌分配稅款增加3億元，以上應付債務共減少59億元。而自償性基金如平均地權及產業園區等基金，以其售地收入償還債務5億元。另本市102年度自預算籌編即採行緊縮措施，預算執行也儘量撙節經費優先用在市民迫切需要的用途，102年度總決算歲入歲出差短由99年度之67億餘元、100年度之59億餘元、101年度之49億餘元、到102年度之44億餘元，呈現逐年縮短之趨勢；另102年度決算各項工作計畫大致已依原定施政目標執行完竣，僅部分工作計畫需保留下年度繼續執行。市府將持續開源節流，加強債務管控，期能在有限財源下，籌措大型公共建設財源，推動台南市建設發展。關於公告地價未達全國平均水準，且房屋評定現值及稅率未盡合宜，影響稅收乙節，地政局指出，實價登錄政策實施兩年，未來進行公告土地現值調整作業時，將廣為運用實價登錄資訊，加強檢討地價區段之劃分，使地價區段細緻化，並合理調整公告地價，以切實反映市場交易情形；另房屋評定現值將於105年不動產評價委員會提出討論，同時「臺南市房屋稅徵收率自治條例」修正案，將於本會期（第1屆第8次定期大會）提出送請議會審議，以適切擬定房屋稅率。針對興辦公共工程土地改良物補償條例條文內容與查估及發放作業程序之審核意見，地政局說明，將研議參照其他直轄市之規定依樓層實際高度予以加價補，並納入法規修正參考；嗣後將加強審核不動產估價師之查估結果。針對幼托整合後幼兒園收托、法規訂定與執行辦理情形，教育局表示，本市101年度執行幼托整合政策，進度為全國第一；2月1日區公所或社會局所屬專設幼兒園全數改制，8月1日完成國小附幼改制，至101年底全數私立幼稚園或托兒所完成改制；教育部102年度地方教育統合視導訪視結果，連續兩年統合視導成績評比甲等以上(含優等)比例為100%，顯見本市在執行幼托整合，縮短托兒所及幼稚園差距，提升整體教保品質，已見明顯改善成果，並已完成訂定並發布幼兒教育及照顧法8項子法。而為落實政策及法制面，教育局持續戮力於輔導幼兒園優質化及合法化。在輔導優質化部分，推動三年三階段教學卓越深耕計畫，102學年度已有15所公立幼兒園藉以發展園所特色及教學主題。在查察合法化部分，102年度不定期查察180所公私立幼兒園，凡查有缺失者，皆依法予以裁罰，並要求限期改善；此外，102學年度執行公私立幼兒園基礎評鑑145園，亦有效提昇幼兒園之服務品質及基礎水準。針對農產品標章認證後續驗證及檢驗作業，農業局說明，本市積極推廣產銷履歷認證，並應用農糧署開發之農產品產銷履歷系統所列之農戶資訊，加強辦理後續追蹤輔導工作；同時加強輔導農民參與在地食材標章之驗證取得，提升認證率；且研訂標籤使用作業程序，辦理農產品農藥殘留抽檢工作，以建立管控機制；另將持續與教育局配合，鼓勵學校使用驗證合格食材，以提高在地食材使用量。針對移動式抽水機整備與機組使用、維護與管理情形，水利局表示，已針對各機關之責任歸屬、狀況通報及績效考核等面向訂定相關規範，並督促各區公所預先規劃移動式抽水機配置之運送路線及存放地點等，並增購儲備油料，以利執行防汛任務；同時已檢討採購機制，縮小履約範圍，將全市分為五區，避免廠商履約範圍過大而影響應變時效。因本府之財政困窘與人力不足，本市確實擁有全國最多的抽水機，但也是抽水機數量最不足的地方政府，期望經由市政府與區公所的通力合作，能充分發揮抽水機運轉效能，減少地方淹水災害的發生。針對旅館及民宿稽查與裁罰情形，觀光局指出對本市列管的旅宿業，市府定期安排聯合稽查，基於維護遊客安全，於聯合稽查時更特別加強消防設施及建築物公共安全之檢查，年度稽查率達100%，並將稽查結果登錄於交通部觀光局旅館業及民宿管理資訊系統。自100年起，針對非法旅館裁罰率達100%，觀光局並優先輔導不合格的業者，非法旅館家數已減少5家。針對審計處所指勞工退休金準備提撥檢查，事業單位未依規定提撥情形嚴重，有待改善乙節，勞工局指出勞工退休準備金（舊制）專戶開戶率至102年12月底，本市開戶率高達91.3%，相較於其他直轄市之開戶率（臺北市62.8%、新北市61.1%、臺中市59.2%、高雄市69.7%），本市開戶率最高。另勞工局執行勞工退休準備金帳戶全面清查計畫，103年6月底止本市待查未開戶數有1,295戶，將於103年底完成清查作業，目標本市開戶率達100%；104年將進一步針對未按月提撥之事業單位進行查核與輔導作業，落實法規按月提撥。針對審計處所提食安檢驗儀器老舊及應及時通報之意見，衛生局表示，檢驗科執行檢驗業務所使用之相關儀器，皆依規定辦理定期校正、查驗等確效作業，保證檢驗數據及結果之正確，目前雖部分儀器已逾使用年限，為節省市庫經費，經確效後功能正常者，則仍繼續使用，對於無法執行正常功能之儀器，則陸續辦理汰舊換新，確保檢驗品質及檢驗結果之正確可靠，以確實為民眾食品安全及健康把關。針對建商將工業區土地作為住宅銷售使用之改善措施，都發局表示，都市計畫法台南市施行細則於103年4月17日發布實施，規範工業區土地使用除工廠必要附屬設施、工業發展有關設施外，僅限於公共服務設施及公用事業設施，並依法落實管理；為杜絕變相使用情形，已清查違規態樣，建立基礎資料，對建商銷售不實之建案廣告資訊，將請行政院公平交易委員會裁罰或由消保官予以裁罰，以避免誤導消費者視聽。針對所提廢棄物破碎系統處理量偏低之意見，環保局說明，有關一般裝潢修繕廢棄物，民眾大部分委由裝潢業者於房屋整修時一併處理，因而永康石材破碎機過去處理量較低，環保局持續辦理宣導活動，加強宣導促使民眾交由環保局回收再利用，以提高破碎系統處理量，另以作為各場域級配使用或開放讓有需要之民眾自由索取等方式，增加後端去化數量，透過上述各項措施，巨大回收處理量目標由原每月2公噸提高至每月5公噸，本（103）年6月份提高至4.73公噸再利用量；7月增至9.62公噸再利用量，未來將透過各項宣導及管道以期達成更合理、符合效益的處理量。針對市府採購風險增加與限制性招標案件之意見，秘書處表示，審計處針對100年到102年五都所辦理採購，進行風險評估，評估結果本市「政府採購」風險屬五都最低，再次顯示市政團隊對「清廉執政」的堅持經得起考驗。此次審計部依各都所辦理的五種採購類型進行風險評估，包括：未經公開評選之限制性招標、統包、最有利標決標、超底價決標及次低標決標，進行採購風險評估，綜合評比結果，以本市採購風險最低。另外市府亦由秘書處與工務局共組聯合輔導機制，以實地訪查各級機關與學校採購單位，輔導有關政府採購程序、施工品質查核，確實發揮提升市府採購品質之功效。",
    "tags": ""
}