{
    "published": "2014-08-06",
    "title": "台南市政府第171次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169766",
    "content": "[民治市政中心發布]台南市政府第171次市政會議今(6)日上午於民治市政中心召開，本日議程由消防局、工務局、環保局、經發局及水利局針對本市公共設施管線管理機制與毒化災處理機制進行報告。賴市長在聽取報告後首先表示，高雄731氣爆事件，震憾全國，對於在災難中往生的警義消同仁及同胞，我們深表哀悼，對於傷者，我們祝福早日康復，且希望未來重建一切順利，居民早日回復正常的生活。賴市長指出，面對任何一場已發生的災難，除了傾全力搶救，減低傷害程度外，釐清責任、降低再發生的風險是不二法門。賴市長說，今天請各相關局處進行有關台南市轄區內的公共管線安全與化學災害應變等簡報，目的在檢視我們已建置的機制是否完備？建立足夠的風險意識、做好風險評估與管控，將生活週遭及環境的風險降到最低或完全消弭。賴市長表示，城市的發展是立體多元的，民生不可或缺的水、電、瓦斯、電信電纜外，污水下水道、雨水下水道，甚至工業原料的輸送管道都流通在看不見的地表下，地下管線的管理與警示系統的建立，必需有完備的基礎資料，包括書圖與套疊資料的彙總，系統資料必須具備可攜式、操作簡易、瀏覽清晰、解析容易、連結權責歸屬，讓管線模型與資料庫呈現立體透視，讓公權力可以百分之百掌握與運用，才能讓人民的生命財產安全受到保障與維護，請消防局、資訊中心儘速研議辦理。賴市長強調，由今天各相關局處的報告中，我們再次確認，台南市目前並沒有埋設類似丙烯低燃點的石化原料管線，也從未核准任何危險性管線從其它管道穿越，或核准與其它管線共構於同一管道中，皆為獨立管道。另台塑與中油埋設的輸油與輸氣管線，都遠離住宅區且距離市區極遠，台塑管線亦為空管。至於議員在議會中所提到的東區軍方所埋設的管線資料，原負責單位已於民國88年裁撤，狀況已不存在；目前僅有一條如同中油所使用的輸油管，亦遠離住宅區。賴市長指出，基礎管線資料的蒐集與建置是市府的法定義務，自合併升格後，市府已將此工作列為「安全大台南」的重要施政項目，預計在106年完成全市37個行政區的管線調查，並匯入本市「公共管線圖資資料庫」，與防災系統連結，做為防救災不可或缺的基本配備與利器。動態方面，市府也已透過道路挖掘管理系統，要求所有管線單位將管線竣工圖資彙入市府資料庫建檔，透過不斷更新，讓資料維持最新、最即時與最正確，才能清楚掌握地下管線實際狀況。賴市長又表示，但徒有建置完善的圖資基本資料庫絕對不足以確保安全，定期、不定期的稽查與監督不但必要且最為要緊。市府聯合稽查業務應針對管線單位進行安全定期檢查及管線測漏檢驗，以確實掌握危險物及管線操作的狀況，務期有效監控各種異動與變化，讓安全指標維持最高標準。工務局對於每一個道路挖掘埋設管線的申請，包括埋管位置，都請嚴格審查，完全依照法律的要求，施工完畢也要再加以查核，確保施工品質與確保安全。但為預防萬一，同時請水利局協助清查是否有未經核准的私設管線穿越排水箱涵，如有違規，應立即要求移除或逕予移除並依法處罰及求償。賴市長說，應變機制的標準作業流程，在災害防救法施行後，各級政府機關均應依規定建置災害防救計畫，其中地方政府規劃的「災害防救基本計畫」與「災害防救業務計畫」必須由中央災害防救會報核定後據以執行，另本府連續三年獲得特優的「深耕計畫」讓災害防救工作不再只是紙上談兵，而是有實作演練的驗證。針對災防法中對於災害的分類，本府消防局已訂定「搶救化學災害標準作業流程」，這是一項具操作能力的應變機制，平時應不間斷的提供警義消同仁研習與演練機會，未來跨機關的合作與加強同仁跨領域的專業智能學習，也應納入重要業務項目，寧可平時多投入，吸收各種專業知識與技術，才不會錯失關鍵的判斷，也才能給自己及市民更高的安全保障。賴市長指出，台南市雖然擁有68個工業區，還有南部科學園區，但根據經發局方局長的報告，本市石化業者、氣體供應商、天然氣公司數量並不多，管線分布狀況也不複雜，市府除嚴格要求業者必須自主管理外，公部門的監督與定期進行安全檢查必須同步進行。業者在追求最高利潤的同時，應承擔企業責任與社會責任，也要比照政府部門定期進行災害應變演練與提昇災害防救的專業能力。合併三年多來市府每年的災害防救演習均有邀請業者一起參與，例如今年的地震演習，我們也特別納入新力美化學公司並在其場區內進行演練，也獲得其美國總公司代表的肯定即屬適例。未來，各管線單位除各自操練外，也應納入本府防救災的實兵演練與兵棋推演。賴市長強調，「危險物質」的判斷，除了書本上的資訊外，經驗恐怕才是能否掌握第一時間做精準判斷的依據。所以，要準確並快速判定汙染源及危險物質，必須讓同仁接受跨領域的專業學習，也要建立可以隨時提供諮詢意見的專家資料庫，在第一時間協助判讀與釐清。另外，必要或輔助性質的檢測儀器也應建置，所謂「工欲善其事，必先利其器」，科學的解讀絕對有助於我們判斷與決策的作成。請消防局及環保局盤點相關設備設施與器材，並要讓同仁熟稔操作技巧。此外，消防局及環保局應聯手重新檢視台南市化學災害的風險管控與災害應變作業流程的銜接是否無縫接軌，務必都能掌握本市化學物質風險來源，擁有完整的資訊，讓同仁熟知其儲放位置與輸送路線，還有與業者間的通報窗口建立，才能強化事故發生時市府應變與判斷的速度與能力，及對化學物質汙染源的辨識與處置能力，請環保局與消防局都不能掉以輕心。賴市長再強調，污水與雨水下水道係水利設施，但因設置於地下，如有違規業者附掛危險管線，同樣也潛藏危機，亟須防範。前二週水利局業務報告時，曾提出為了防汛的需要，汛期來臨前市府已要求各區公所必須提高人孔蓋的開孔比率，再透過該局研發的影像偵測設備，將下水道的情形傳輸至地理資訊網，即時掌控雨水下水道的動態，這也是一項非常重要的監控與查察機制，請水利局持續辦理，必要時應分享資訊，讓工務、消防部門也都能清楚瞭解正確完整的訊息，做好減避災與防救災的整備。針對經濟部已正式說明類似丙烯的石化原料管線的埋設目前無法律規範，也因其非屬能源事項，無修正石油管理法納入規範之研議，而將建議交由負責勞動安全檢查的勞動部修法納入管理，賴市長表示，如涉及修法，時程上可能還會拖延，但台南市轄區內如有類似管線的申請，也應有主政機關，請秘書長協調相關局處，如法規應制訂定也請儘速處理。",
    "tags": ""
}