{
    "published": "2014-08-15",
    "title": "臺南市議會第一屆第八會期開議  賴清德市長進行施政總報告",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167832",
    "content": "臺南市議會第一屆第八會期開議 賴清德市長進行施政總報告(民治市政中心發佈)臺南市議會第一屆第八會期本(15)日開議，賴清德市長向議會與全體市民提出施政總報告，說明近年來的施政成果。各項施政成果包括：一、\t打造大台南為台灣文化首都，做為世界認識台灣的窗口：市定古蹟「林百貨」以台灣第一座電梯百貨的記憶重現；另新化武德殿、鶯料理、州知事官邸、愛國婦人館、隆田轉運站、安平盧經堂等的修復，都賦予其新生命，讓文化資產風華再現；而「台南藝術節」及「南瀛國際民俗藝術節」、「藝術進區」則成功帶動台南的藝文人口成長；「台南市歷史街區振興自治條例」的制定，亦寫下台南市「文化憲章」的首頁；未來，台南市立美術館的籌建、台江文化中心的興建、新營美術園區的打造、新昌里司法宿舍微型文化園區的開放、噍吧哖紀念園區的營造、台南水道的修復與台南都會博物館園區奇美館的正式開館，都將厚植台南文化首都的內涵，實現文化立市的理想。二、\t善用台南農業優勢，豐饒大台南，提昇農民生活品質：3年多來，台南市的農業產值從合併前的429億元，躍升至2013年的555億元，增加了126億元，休耕面積減少28,664公頃，讓農民實質收入大幅提高；推動發展具競爭力的優勢農業專區高達5,183公頃，較合併前增加4,698公頃；在市府團隊積極輔導下，台南市已通過44個農村再生計畫，全國第一，獲得5億4,629.9億元軟硬體建設經費，並為有意願務農的新農人協助取得土地與資金，成功吸引284位新農人加入，為農村展現新風貌和新活力；另協助養殖漁業改善公共設施高達4億7,942億元，受益面積達1,500公頃。三、\t執行應急治水工程，推動綜合治水，創造親水大台南的樂活環境：市府自籌2年16億的4大水域應急工程，可以發揮10年防洪的保護標準，合併升格以來整治的水系達30條、護岸新建長度233.6公里、河道拓寬46公里、新建8座滯洪池、2處分洪道及30座橋梁改建，淹水面積從98年莫拉克風災的55,000公頃，在去年康芮颱風過境通過考驗，淹水面積大幅減少至3,310公頃；另市府在三爺溪萬代橋上游採用組合式堤防的興建、採用搖控啟動抽水機、建置水情監控中心、台南水情即時通APP、建立62站區排水位站預警系統、車行地下道24小時預警作業模式、無人飛行載具災後偵測、山坡地災害即時影像無線傳輸以及雨水下水道開孔探勘新利器等，有效運用科技與新觀念、新作法，達到防災、減災、避災及加速救災的功能。四、\t招商投資，打造樂業大台南，實現繁榮大台南「吃飯皇帝大」的施政目標：3年多來包括台積電、聯電等多家指標性公司加碼投資台南，投資總金額高達8,279.13億元，並創造6萬多個就業機會；公司登記家數成長率、觀光工廠成長數、產業輔導計畫補助金額、輔導家數以及爭取老舊工業區更新經費等，皆為全國第一；首創全國地方政府之先的「地方型SBIR推動計畫」為例，3年來共協助255家中小企業投入創意加值研發，並共邀集2,809家廠商舉行徵才活動，提供超過10萬個工作機會，初步媒合率達七成以上。五、\t發展科技與綠能產業，打造科技與低碳永續的大台南，並啟動2014智慧城市大挑戰：首創「台南市低碳城市自治條例」，訂定具體減碳指標，啟動「陽光電城計畫」，取得經濟部能源局太陽光電發電設備同意備案件數1,142件，全國第一，發電量相當於四分之一個曾文水力發電廠，可以供應2.1萬戶家庭用電量，減碳量約等同於125個台南公園，展現台南科技實力。六、\t落實基礎公共建設，推動捷運化公共運輸系統，實現便捷大台南的目標：海安路地下停車場於101年12月28日啟用試營運，103年4月11正式委外營運；完成26條生活圈道路建設、新闢45條市區道路、新建及改建23座橋梁。加上全線通車的台86線東西向快速道路、柳營交流道，以及順利施工中的台84線東西快速道路北門段、台61線西濱快速道路176至173線段、大灣交流道工程等，「三横」和「三縱」的交通路網正逐漸成型；用捷運的概念，規劃六大公車幹線，74條支線，在去年8月「綠橘藍黃棕紅」六大幹線全數開通。七、\t實現育才大台南，用教育為孩子裝上飛向夢想的翅膀，讓孩子多元學習、適性發展：升格後，堅持不廢小校，並發展特色學校，同時實施百人以下小校免費午餐，保障偏鄉孩子的受教權益；首創在五育之外，推動第六育「食育」，制定「台南市學校午餐自治條例」，讓孩子吃得健康、營養、安全；因應12年國教啟動，強調適性揚才、擺脫考試領導教學的核心理念，讓教改的最後一哩路可以更穩健。八、\t推動觀光樂園，展現「魅力大台南」，擦亮獨一無二的「台南」品牌：擬定「魅力城鄉、觀光樂園」的旗艦計畫作為執行依據，除推出「旅行台南App」，台南跨年三部曲、馬沙溝音樂會、鹽水蜂炮、月津港燈節、關子嶺美食溫泉音樂節等活動，主題鮮明，每年皆吸引相當數量的旅客前來；成立台南觀光醫療平台，102年至今已創造產值約2,069萬元；推動台南─香港直飛航線，不僅為台南帶來觀光效益與便捷的飛航交通，更成功行銷台南。九、\t全人照護，關懷弱勢，實現公義社會，落實「溫暖大台南」：建立379處社區關懷據點，新增84處；復康巴士從30輛，增加到107輛；提供24小時緊急庇護安置，完備家暴及性侵害者的保護服務；設置「家事服務中心」，提供專業服務；以及推動遊民輔導管理的人道措施、新增5處家庭福利服務中心、成立22個社區作業所據點、結合本市102家醫療院所加入身心障礙者就醫免掛號費服務。十、\t完備防救災體系，全面盤查管線配置，推動「路平專案」，堅實防疫、食安防護機制，落實安全大台南：災害防救深耕計畫各項執行工作，連續3年獲評全國「特優」殊榮，五都唯一；諸如災害防救兵棋推演、萬安35號演習、水災演練、萬安37號演習，也連續榮獲全國特優或第一名的殊榮；完成48條道路重新刨除鋪設的「路平專案」建設，品質有目共睹，更屢獲交通部「金路獎」的肯定；內政部警政署六都治安滿意度調查中，連續10季位居六都之首。十一、\t優雅新都，城鎮新風貌，打造「美麗大台南」：改造167處社區環境，另城鎮風貌營造共完成92案，讓市容景觀煥然一新，而堪稱台南市凡爾賽宮的台南都會公園博物館園區奇美館，也將在今年12月試營運，2015年元月正式開館營運；新闢31座公園，實現「一區一公園」政策，結合民間的攜手努力，讓台南市獲得五都最乾淨城市美名，並贏得國際宜居社區大獎一金六銅之殊榮，向國際展現本市優質社區環境，實現打造移居、宜居城市的施政目標。 十二、\t打造活力大台南，扎根三級棒球，重振本市棒球雄風：國際與全國性之大型體育活動共舉辦52場次，參與競賽選手共174,115人次；本市甲級城市棒球隊已正式成軍，而本市少棒代表隊已在今年7月14日完成選秀作業，並積極展開「亞太棒球訓練中心」籌措；2015年起將連續舉辦3屆IBAF世界少棒錦標賽，是真正的大型國際比賽，也是重振本市棒球雄風，推動台灣棒球運動繼續前進的力量。十三、\t鼓勵閱讀，執行全市中小學「圖書館優質化」計畫，落實「書香大台南」：除學校圖書館優質化的推動，於公共頻道製作「非讀BOOK台南愛讀冊」電視讀書會、舉辦「兒童文學月」、完成全市圖書館通閱服務，並將市民每人購書經費從合併前的6元提高到22.2元；硬體建設方面，則有安南區的土城分館、東區的裕文圖書館完工啟用，南區第二分館施工中、台江文化中心也規劃有圖書館的設置，另各行政區的圖書館也透過維修加值賦予新的面貌，而今年所推薦的6所學校，全數獲得全國閱讀磐石獎，成績全國第一，足見閱讀在這座城市的深耕與努力成果。十四、\t締盟國際友好協定，開啟城市外交，展現國際大台南視野：今年6月5日與澳大利亞新南威爾士州帕拉瑪塔市簽署友好交流協定後，緊接著在7月7日與日本加賀市簽署友好交流協定，開啟實質性的交流模式，城市外交再添新頁。另外，到訪的各國政要、工商文化團體及國際傳媒，3年多來共有406團，包含68國6,195名外賓人次。其中101年起每年邀請國際媒體來訪，增加城市國際報導的機會，讓世界共同見證台南的進步與宜居環境。十五、\t都市更新，土地通盤檢討，促進大台南均衡發展：全市辦理中都市計畫變更達141件，進行中的九份子、平實營區、永康物流、新營客運轉運中心等市地重劃案，及南台南站副都心、永康砲校遷建暨創意設計園區、台南科學工業園區特定區、中國城暨運河星鑽地區等區段徵收案，對於區域機能的重建、生態景觀的改善、經濟就業的活絡，都會產生極大的助益。十六、\t打造「廉能兼備」的政府，傾聽市民心聲，展現為民服務執行力：建立公正、公平、公開的「用人唯才」制度，首創全國的「儲備區長培訓制度」、推動「基層扎根廉政工程計畫」以及「履順專案」、建立小額採購公告欄、建置政府公開資料平台，落實陽光法案；審計處針對100年到102年五都所辦理採購，進行風險評估，評估結果本市「政府採購」風險屬五都最低，再次顯示市政團隊對「清廉執政」的堅持經得起考驗。十七、\t健全財務管理，遵守財政紀律，發揮「開源節流並濟」綜效：100年及102年各刪減10％和20％的經常門預算、103年通案刪減特別費25％，並推動六大撙節方案，在升格第3年總預算歲出歲入達到平衡的「零舉債」，促進民間投資金額超過200億元、總債務減少127億元、稅收增加43億元、財產活化媒合節流總效益高達42.1億元；同時歲入出差短決算數逐年減少，從99年度的67.56億元，縮短到102年度的44.29億元。十八、\t尊重多元文化，加強服務原住民及客家鄉親，推動西拉雅族正名運動：台南是一座多元文化匯聚的城市，尤其推動西拉雅族正名運動是重點工作之一。合併後，在行政院院會正式提案，還有推動族親「熟」註記，以及舉辦大型學術研討會深入探討正名事宜等，全力爭取正名機會。另關於812各地發生積淹水情形，賴市長表示，治水工程有其防洪的設計標準，這次主要是因為時雨量太大，超過排水負荷量，在西港、安南、安定、南區、仁德等地發生積淹水情形，各地狀況各有其原因，不是說治水的工程無效。安定區是因為曾文溪排水工程尚未完工，又適逢大潮所致；南區是因為舉喜段重劃區開發，市府規劃進行明興路截流箱涵、明興路尾分洪箱涵，經積極與當地民眾溝通，希望能早日順利完工；另外學甲地區已由工務局將積水抽乾，將正確診斷積水的原因，盡速改善問題。另針對港尾溝溪分洪道工程，該工程全長3.8Km，是由經濟部水利署六河局發包施工及驗收，在這次812豪雨發揮功能，此次豪雨過後崩塌部分因尚在保固期，水利署己承諾會要求𠄘包商儘速搶修。另議員關心的新市區區道144線潭永橋改建工程，賴市長表示已由中央與市府共同籌措5800萬的預算進行施工，將在明年颱風季或汛期來臨前完工，改善逢雨必封橋的現況；而因應南台灣大雨後恐爆發的登革熱疫情，市府於2、3個月以前已召開相關會議，循序漸進推動相關防疫業務，也請市民提高警覺，務必多加注意環境衛生。賴市長也向議長及各位議員說明，在考量未來一周天氣評估、救災重建效率無虞，將於明(16)日起率團訪問美國8天，包含賓州威廉波特等地，為明年即將於台南舉行的IBAF世界少棒錦標賽做準備，並同時前往IBM總部了解智慧城市建構，順道回訪亞利桑那州，期望藉由此次經驗交流，建構更美好的大台南。",
    "tags": ""
}