{
    "published": "2014-08-01",
    "title": "臺南市103學年度中小學暨幼兒園連任調任新卸任校長園長佈達暨交接典禮  賴市長期勉校長們扮演好領航者的角色，用教育為孩子裝上飛向夢想的翅膀。",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171485",
    "content": "（永華市政中心發布）臺南市103學年度中小學暨幼兒園連任調任新卸任校長、園長佈達暨交接典禮今（1）日在永康區社教中心舉辦。由市長賴清德除頒發新任校（園）長聘書外，並期許諸位校（園）長們上任後沒有包袱，盡力回饋校園、謹守教育領航者的崗位；同時致贈紀念品給20位今年8月榮退的校（園）長，感謝他們對教育的奉獻。賴市長首先恭喜連任、新任校長、園長，以及18位調任的校長及園長榮膺新職。賴市長說，從今天起，各位在傳承百年樹人大業之外，將擔負領航治理校園的角色，為自己的人生旅程展開一個新的里程碑，邁向自我成就的彼岸，值得慶賀。另外，縱有萬般不捨在現有體制下選擇退休的20位校長，賴市長除了感謝大家數十寒暑奉獻青春給臺南子弟、作育英才外，也要祝福退休校長們離開教育第一現場後擁有清閒與美滿的日子，並期待以志工身分持續關心教育、關心臺南、關心美麗的福爾摩沙。賴市長認為不管城市治理或管理眾人之事，成功的關鍵在於「用人唯才」，因此，臺南市政府秉持以公平、公正、公開的原則進行各項人才的遴選，3年多來校長的遴選均秉持這個理念進行，今年幼兒園園長是首次透過遴選機制產生，相信所有獲選的校長、園長，都是以豐沛的實力受到遴選委員肯定而雀屏中選。校長是學校發展與進步的靈魂與關鍵，將對的人放在對的位置上、充分授權、信賴專業、推動廉能工程，這就是他一直以來施政的核心理念與作為。賴市長更期待各位校長、園長，在上任後要持續保有高度的工作熱誠，將每一位學生當成自己的孩子，不必有包袱、不必承受關說施壓、更不必瞻前顧後，用自己的專業、敬業與熱誠，扮演好領航者與管理者的角色，用教育為孩子裝上飛向夢想的翅膀。賴市長並指出，建構書香大臺南是他4年前競選市長的重要政見之一，3年多來學校端的各項閱讀計畫在中央評比的閱讀磐石獎上發光。去年市府提出「圖書館優質化」的計畫，到今年3月已完成157校園圖書空間的改善，建構學校優質化閱讀環境，並大量採購圖書，推動晨讀計畫，利用行動圖書車等方式補足偏鄉學校閱讀機會的不足。賴市長希望未來各位校長都能帶動學校的閱讀計畫，讓孩子養成閱讀習慣，讓閱讀作為厚實臺南文化實力的基礎。隨著全球化與國際化的需求，為了讓臺南的孩子更具有競爭力，賴市長在就職三週年時提出一項以10年為期將英語作為臺南市第二官方語的計畫。他說，大家深知語言教育應從小開始，所以自明年起教育局將訂定執行計畫，籌編預算展開語文能力與英語環境提昇的各種方案與措施，也請各位校長、園長能配合市府的政策加以落實，讓臺南市的下一代更有國際觀與更具競爭力。校（園）長佈達暨交接典禮隆重盛大舉辦，賴市長親自頒發聘書給57位校長，7位幼兒園園長，隨後由安平國小校長林泓成帶領新任校（園）長進行就任宣誓，並由賴市長、財政處副處長柯惠雄、主計處副處長方盆擔任監交人，見證新卸任校（園）長辦理交接。另永福國小校長吳明琼代表卸任校長致詞，新東國中校長陳惠文代表新任校長致詞。103學年度國中校長連任5人，為復興國中校長林茂生、忠孝國中校長李月華、中山國中校長侯志偉、金城國中校長康晉源、崇明國中校長陳耀明；國小校長連任16人，為進學國小校長李添旺、延平國小校長何鑫憲、安南區南興國小校長潘秀妲、陽明國小校長陳義豊、新南國小校長劉明道、顯宮國小校長魏萬能、安定區南興國小校長王誌鴻校、長興國小校長吳婉媚、中西區成功國小校長張明輝、忠義國小校長蔡東峰、蚵寮國小校長陳三億、安慶國小校長黃俊傑、吉貝耍國小校長鄭富仁、青山國小校長廖螺汾、土城國小校長施玉鵬、大新國小校長陳瑞芳等。國中校長調任1人，為新東國中校長方崑合調至鹽水國中；國小校長調任16人，為層林國小校長何志中調至安佃國小、菁寮國小校長翁程祥調至南梓國小、賢北國小校長林泓成調至安平國小、永信國小校長鍾祁芳調至賢北國小、東光國小校長蔡錦治調至開元國小、林鳳國小校長李振益調至中營國小、西門國小校長莊崑謨調至永福國小、二溪國小校長張茵倩調至保東國小、渡拔國小校長林文榮調至林鳳國小、港尾國小校長周豐榮調至永信國小、文和國小校長王文亮調至小新國小、開元國小校長林清海調至東光國小、北寮國小校長黃明章調至渡拔國小、仁和國小校長林峯毅調至文正國小、新生國小校長楊招謨調至安溪國小、口碑國小校長詹佳璋調至歡雅國小；幼兒園園長調任1人，第一幼兒園園長呂崟調至麻豆幼兒園。新任國中校長4人，為白河國中校長于淑英、新東國中陳惠文、南新國中校長蔡宗憲、下營國中校長楊永華；新任國小校長15人，為苓和國小校長周國民、層林國小校長周志和、菁寮國小校長戴淑娟、二溪國小校長沈佳蓉、新生國小校長陳榮宗、松林國小校長張志全、港尾國小校長黃寶東、北寮國小校長陳志強、西門國小校長呂翠鈴、仁和國小校長郭國成、龍崗國小校長陳彥良、關廟國小校長吳博明、口碑國小校長王朝賜、文和國小校長李志祥、大港國小校長梁慶國；新任幼兒園園長6人，為第六幼兒園園長葉睿妤、將軍幼兒園園長劉燕雯、歸仁幼兒園園長石素瑜、第一幼兒園園長吳雅玲、仁德幼兒園園長李敏鳳、關廟幼兒園園長陳春玫。",
    "tags": ""
}