{
    "published": "2014-08-18",
    "title": "103年地方公職人員選舉8\/21發布選舉公告，正式起跑",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=129188",
    "content": "103年地方公職人員選舉，中央選舉委員將於103年8月21日發布選舉公告，正式起跑。臺南市選舉委員會表示，本次臺南市將辦理第2屆市長、市議員暨里長3項公職人員選舉，相關重要時程如下：\n1、 發布領表事項公告：103年8月28日。\n2、 候選人領表：自103年8月28日起至9月5日止，共9日。\n3、 候選人申請登記：自103年9月1日起至9月5日止，共5日。\n4、 候選人姓名號次抽籤：103年10月27日（星期一）上午，分別由臺南市選舉委員會(辦理市長及市議員姓名號次抽籤)及各區公所(辦理里長姓名號次抽籤)辦理。\n5、 選舉人名冊公告閱覽：103年11月11日至13日止，共3日，分別於各區公所公告閱覽。\n6、 公告市長候選人名單及競選活動期間：103年11月13日由臺南市選舉委員會發布公告。\n7、 長候選人競選活動期間為15日，自103年11月14日起至11月28日止。\n8、 公告市議員候選人名單與競選活動期間：由臺南市選舉委員會於103年11月18日發布公告。市議員候選人競選活動期間為10日，自103年11月19日起至11月28日止。\n9、 公告確定選舉人數：103年11月25日由臺南市選舉委員會發布公告。\n10、 公告里長候選人名單及競選活動期間：由臺南市選舉委員會於103年11月23日發布公告。里長候選人競選活動期間為5日，自103年11月24日至11月28日止。\n11、 投(開)票：103年11月29日(星期六)，自上午8時起至下午4時止，舉行投票。\n12、 候選人得票數相同抽籤：103年12月1日(星期一)上午，分別由臺南市選舉委員會(辦理市長及市議員部份)及各區公所(辦理里長部份)辦理。\n13、 公告當選人名單：103年12月5日分別由中央選舉委員會（公告市長及市議員當選名單）及臺南市選舉委員會(公告里長當選名單)發布公告。\n\n臺南市選舉委員會表示，本市臺南市長、市議員及里長選舉，候選人申請登記除應具備之登記表件之外，並應備具下列表件：\n1、 本人最近3個月內戶籍謄本1份（記事欄不得省略）。\n2、 本人2寸脫帽正面半身光面相片一式5張（黑白或彩色均可）。\n3、 刊登選舉公報之個人資料及政見稿。\n4、 候選人學歷為學士以上學位(含學士)，其國、內外、大陸地區學位證明文件正本及影本各1份，正本驗後發還。(但於93年3月20日以後辦理之總統副總選舉及97年1月12日以後辦理之各項公職人員選舉，曾刊登於選舉公報學歷欄內之候選人學歷，得予免附)。\n5、 保證金。\n6、 本人國民身分證（正本驗後發還）。\n\n臺南市選舉委員會表示，本次3項公職人員選舉，候選人應繳納保證金數額分別為：\n市長為新臺幣200萬元。\n市議員為新臺幣20萬元。\n里長為新臺幣5萬元。\n\n另本次地方公職人員選舉，開票即時資訊，中央選舉委員會將以中英文電腦計票網站提供全球網友查詢，為回應部份候選人欲使用特定英文姓名之需求，中央選舉委員會另製作「103年地方公職人員選舉候選人英文姓名調查表」格式一份，函發各由直轄市、縣（市）選舉委員會轉發各區公所，請於擬參選人領表時一併發給，請提供護照英文姓名或習慣使用之英文姓名，如候選人申請登記時未繳交該調查表，中央選舉委員會將依候選人之中文姓名，以漢語拼音方式自動轉換為英文姓名，以提供全球網友即時開票資訊，這是本次地方公職人員選舉與以往選舉不同之處。\n\n臺南市選舉委員會表示，本次3項公職人員選舉，候選人登記表件，由臺南市選舉委員會印製，免費提供擬參選人領用，擬參選人亦得自103年8月28日以後，登上臺南市選舉委員會網站下載使用，網址為：http：\/\/www.tnec.gov.tw點選重要資料下載區。申請領表（自103年8月28日起至9月5日止）及登記（自103年9月1日起至9月5日止）作業，分別由臺南市選舉委員會（受理市長及市議員部份）及各區公所(受理里長部份)辦理，受理時間為每日上午8時起至12時止，下午1時30分起至5時30分止（星期例假日照常受理），如有相關選務問題，請逕向臺南市選舉委員會洽詢，電話：06-2982100。\n\n臺南市選舉委員會並表示，為避免候選人集中於同一日期與時段前來辦理登記，造成費時等候之不便，影響候選人後續行程，臺南市選舉委員會提供登記表件書面預審方式，擬參選人於登記之前將填妥表件，先送由臺南市選舉委員會書面預審，如有欠缺或需補正處，得先行告知補正，以加速登記作業流程順暢。",
    "tags": ""
}