{
    "published": "2014-08-26",
    "title": "賴清德市長訪美8天行程記者會，分享此行五大豐碩成果",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171409",
    "content": "(永華市政中心發布)臺南市長賴清德以「國際棒球賽事」、「智慧城市」為考察的赴美訪問行程，8月16日起一連8天走訪紐約、華府、威廉波特、亞利桑那、洛杉磯、舊金山等共5州6城市，最後一站加州舊金山的訪問於美國時間8月23日畫下句點，台灣時間8月25日清晨抵台，結束此行，並於今（26）日於市府召開「2014賴市長訪美成果記者會」，向外界分享此行五大豐碩交流成果。賴市長首先指出，美國各地僑界對高雄81氣爆事件非常關心並踴躍捐輸，此行很開心有機會轉達高雄市長陳菊對美僑各界的感謝之意，並轉交陳菊市長的親筆簽名感謝信。而在華府中華會館舉辦的「天佑台灣．高雄再起賑災義賣會」中，市府也捐贈臺南守護神「安平劍獅」交趾陶參與義賣，特別感謝華府的沈呂巡大使及其夫人、中華會館等華府各僑社，整個義賣活動募款達7萬7千美元，顯現台灣人在美國團結一致，不分國籍、黨派的團結讓人感動。第二大成果是科技方面的智慧城市考察與產業觀摩，賴市長指出，臺南是台灣的文化首都，也需要注入新的文明，成為智慧城市。臺南市今年從120多個城市中脫穎而出，參加IBM智慧城市大挑戰，上個月IBM已派五位專家至臺南考察。此次參訪華府IBM智慧城市展示中心，由IBM政府產業部門總經理Chuck Prow率領各部門專家進行四個項目的簡報，包含如何整合城市不同局處的資料建構智慧城市的遠景、災害防治、智慧交通及以智慧科技協助城市經濟發展。本次參訪也得到總經理允諾將派專家至臺南市協助，預計先從災害防治方面開始著手。另外，科技產業的觀摩，22日參訪位於矽谷的朗捷科技（Luxul Technology），賴市長表示，參訪朗捷科技的兩個原因，除了董事長潘政宏是臺南子弟之外，朗捷科技將現代化科技運用在傳統產業上，其策略為台灣研發、美國製造、在美國行銷打開市場，依全球採購網的分析，朗捷科技目前是全美LED燈管市佔率第三大的公司，朗捷科技的創新與經營模式是臺南市、或甚至台灣未來產業發展值得學習的新方向。第三大成果是考察辦理國際棒球賽事、觀摩春訓中心及進行棒球城市交流。賴市長表示，本次走訪威廉波特及亞利桑那州，受到了熱烈歡迎，這都要特別感謝過去台灣棒球界的努力，讓外界了解台灣棒球。20日拜訪威廉波特世界少棒聯盟總部，由聯盟發展部長Daniel Velte親自接待，介紹兩座球場的設施與分享棒球經驗，也參觀少棒博物館，在館中看到許多台灣棒球的成果與文物，館方也特別在館內的迎賓電視螢幕上放上國旗及對代表團的中、英文歡迎詞，顯示對臺南市政府代表團到訪的重視。21日探訪團至亞歷桑納州探視移地受訓的25位臺南市少棒球員，並參觀訓練過程。他們不但得到前大聯盟球員的指導，也和社區球隊舉行了多場友誼賽。賴市長感謝亞利桑那州州長、斯科茲代爾市長、錢德勒市長的協助，也特別感謝僑界對小選手們的照顧。在亞利桑那州也參觀了斯科茲代爾市的兩座球場，分別是響尾蛇隊\/洛磯隊的聯合春訓中心、以及巨人隊的春訓中心，為臺南市規劃興建亞太棒球訓練中心汲取經驗。斯科茲代爾市長Jim Lane特地在球場為臺南市設置展示櫥窗，將該市與臺南市棒球交流的相關文物在球場永久展示。亞利桑納州錢德勒市議員Jack Sellers更代表錢德勒市長Jay Tibshraeny頒發「臺南少棒日證書」，宣誓未來每年的今日(8月21日)都是臺南市少棒日（Tainan City, Taiwan Little League Day）。此行棒球考察除了爲臺南市將舉辦的2015、2017及2019世界盃少棒錦標賽及亞太棒球訓練中心增加寶貴經驗之外，也見證美好的棒球友誼。賴市長指出，第四大成果是拜訪友誼城市、美國友人及宣傳台灣文化的城市外交。21日拜訪臺南友好城市亞利桑那州政府，州長Janice Brewer相當珍惜與臺南的友誼，以午宴款待訪問團、少棒球員及僑界領袖，並感謝去年訪問臺南時受到的招待。22日拜會加州眾議員Ed Royce，感謝他在反傾銷案當中，協助台灣太陽能電池業者向行政部門反映意見。此行也拜會民選的加州主計長江俊輝先生，特別請教江主計長如何在其任內將加州從瀕臨破產到具體改善財務狀況的財政規劃。23日至舊金山的庫比蒂諾市參加第五屆世界國際童玩節(Happy Kid’s Day)開幕儀式，來自臺南市新化的那拔國小官將首藝陣擔任開幕式表演嘉賓，其演出之精采受到了外人的熱烈歡迎，其他團隊都只有表演一次，但我們的官將首一連表演了三場，是非常成功的一次文化外交。第五大成果是文化機構的參訪，此行參觀紐約的皇后博物館(Queens Museum)、華府的史密森尼美國藝術博物館(Smithsonian American Art Museum)及灣區的計算機博物館(Computer History Museum)。對於參觀史密森尼美國藝術博物館的感想，賴市長表示，雖然美國歷史不如歐洲那樣悠遠，但博物館能將其歷史、藝術、各項成就如此詳細地記錄、保存下來，這是值得臺南市學習的，未來也會將這些經驗應用在臺南市歷史博物館的規劃設計。 除了五大成果之外，賴市長同時指出，此行與僑界分享了市政經驗及台灣的三大變化：Democracy（民主）、Pragmatism（務實）、Peace（和平）。民主以太陽花學運所代表的意義來詮釋，就是台灣人民選擇生活的方式；務實就是民進黨對中國政策的務實調整；和平就是台灣在國際局勢中應更積極扮演區域和平的促進者。市政經驗方面，主要報告縣市合併後大臺南市推動文化首都、治水建設、公車捷運化及財政方針等主題，一方面行銷臺南，一方面也讓旅居美國的台灣鄉親瞭解台灣及臺南的狀況，增進彼此感情，促進團結。最後，賴市長表達對各城市行程中外交部同仁、國際友人及台灣僑界之協助的感謝之意。此行會晤四個駐外館的大使（紐約的章文樑大使、華府的沈呂巡大使、洛杉磯的夏季昌處長、舊金山的傅正綱處長），也體會到外交工作需要不分中央地方、不分官方民間一起來努力。",
    "tags": ""
}