{
    "published": "2014-08-26",
    "title": "第10場區里互動溝通座談會─下營、六甲、麻豆、官田報告各區發展成果",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174794",
    "content": "(民治市政中心發佈)2014年台南市政府區里互動溝通座談會第10場於今(26)日下午2時30分在官田區圖書館舉行，由台南市長賴清德親率市府副市長、秘書長以及市府18局(處、會)首長，深入基層與各區基層代表進行面對面的雙向溝通，會中除由下營、六甲、麻豆、官田等4區各區區長進行縣市合併後3年來的各項建設成果以及未來展望外，也聽取4區里長、社區發展協會理事長及區公所同仁之意見，由市府相關單位主管進行答覆，期待透過這種互動溝通平台與地方共同建設大台南。    賴市長於致詞時表示，這次與各區基層溝通互動的平台座談，主要是讓市府團隊與基層區里有相互瞭解的機會，地方區里是最基層的服務單位，應本於為民服務精神與市府合作，同舟共濟，因此於縣市合併後第一年的區里座談會，除了介紹市府團隊，並說明預算編列、區公所作業等，透過相互認知，期盼與地方共同打拼；有感於台南淹水日趨嚴重，第二年則由市府水利局向區里報告大台南治水藍圖，結合市府專業與民間經驗，共同解決地區水患；第三年由市府都市發展局向大家報告大台南的區域發展規劃，期盼透過與地方交流，擘畫未來；而今年則由各區長向大家報告3年多來的區域建設成果及未來規劃報告，讓地方可以明白各區的展望，並聆聽地方意見，協助了解基層需求並解決問題。下營區區長姜家彬將下營區主軸定位為「富麗農情、悠活下營」進行簡報，在基礎建設方面，包括水利工程、道路工程、橋樑工程、活動中心、清淨家園、文化產業以及社會照護等投入總經費計5億4,214萬元。在未來的規劃發展將致力於下營幼兒園空間活化(設置老人日間照顧中心)以及麻豆大排親水步道(騎單車樂活趣)等方面。六甲區區長蔡秀琴將六甲區主軸定位為「熱情、關懷、新六甲」進行簡報，在基礎建設方面，包括水利工程、道路工程、農路工程、災後復健工程、溫暖照顧、清淨家園以及其他工程等投入總經費計5億8,094萬元。在未來的規劃發展將致力於觀光景點改造與串聯推廣、建構六甲自行車道系統、六甲外環道路新闢工程、歷史建築與文創產業扶植、活用閒置空間綠美化等方面。麻豆區區長林振祿將麻豆區主軸定位為「柚香好文化‧幸福傳千里」進行簡報，說明三年多以來市府及區公所投入軟硬體建設所呈現的成果，在基礎建設方面，包括水利建設、道路工程、橋樑工程、設會照顧、清淨家園以及優質學習等投入總經費計33億2,667萬元。在未來的規劃發展將致力於持續規劃「柚香好文化‧幸福傳千里」的政策方向，從規劃柚園步道，以文旦亮點配合節慶活動，廣招外地遊客來旅遊，以及擴大辦理區域性質活動，積極改善區內現有設施﹝交通、工程、衛生、教育、文化藝術氛圍﹞，強化本地居民在地文化認同，並提升全民幸福指數等方面。官田區區長陳成文將官田區主軸定位為「幸福官田、樂活菱鄉」進行簡報，在基礎建設方面，包括水利工程、道(農)路工程、圖書館、活動中心、生命紀念館綠美化工程、推廣菱角高值化、清淨家園以及溫暖照顧等投入總經費計5億8,927萬元。在未來的規劃發展將致力於等方面興建臺南新市政中心、西拉雅行政中心設立等方面。今日會中除了4區區長報告外，也分別聽取4區里長、社區發展協會理事長及區公所同仁之意見，其中多位里長也提出許多治水改善、排水規劃之建議，另農水路的更新改善、用路安全、區域外環道路開闢等提問，皆由市府都市發展局、水利局、工務局、警察局、經濟發展局均予以正面回應，且將列管持續追蹤。賴市長指出，自100年以來區里互動溝通座談會，三十七個行政區里長，共同反映945件，現在已完全解除追蹤；101年，由水利局報告治水藍圖，反映243件，解除追蹤161件，完成度約67％，另約有82件還在追蹤，部份因為涉及時期長與經費多的原因等等；102年，由都發展報告區域發展規劃，反映847件，解除追蹤602件，完成度約71％。對此，賴市長表示，很感謝今日大家的出席與互動，在市府財務有限之下，為兼顧市府運轉，每個人提出的意見都會受到公平待遇。最後，賴市長再次強調，今日聽取各區的發展簡報，是由區里合作打拚出來的成果，而市府近年來亦致力於區域發展通盤檢討、工業區活化、公共運輸系統提升、治水規劃等，未來，市府將繼續尋求與基層合作，責請區公所、里長應本於權責，又是最基層的服務單位，繼續推動包含農村再生、社區營造、觀光行銷計畫等，並注意近期逐漸升溫的登革熱防疫工作，保持環境清潔，提供民眾更多完善的服務。",
    "tags": ""
}