{
    "published": "2014-07-08",
    "title": "安定善化區里座談會 賴市長期勉區公所協助里長服務里民  共建永續性大臺南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175579",
    "content": "（永華市政中心發布）103年臺南市政府區里互動溝通座談會啟動，第1場今(8)日下午在安定區圖書館舉行，市長賴清德與副市長許和鈞、秘書長陳美伶、副秘書長劉建忻以及市府各局處首長，與善化區、安定區代表進行面對面的雙向溝通。會中除由善化區及安定區長報告100年至103年的各項地方建設成果及未來展望外，也聽取2區里長、社區發展協會理事長的意見，期待透過這個平台讓市府團隊與基層連成一氣，蓄積能量，共同建設大臺南。賴市長對於安定區及善化區兩位區長近年來的努力及表現，給予高度的肯定。同時他也很感謝這三年來兩區里長及理事長的同心打拼。賴市長說，雖然縣市合併並不是原有的規劃，慶幸的是大家不分彼此，團結一致，共同為民服務。賴市長指出，為傾聽地方基層的聲音，暢通區里溝通管道，建置區里交流平台，市府於100年至102年下鄉至37區舉辦12場區里互動溝通座談會，聽取全市里長、社區發展協會理事長對於市政建設之意見。第一年（100年）共提出945案，目前已結案100％；第二年（101年）由水利局作報告，共提出243案，其中有82案工程較大，目前仍持續列管，完成率達67％；第三年（102年）提出847案，完成率達71.7％。賴市長強調，各里長、理事長所提出的意見，有些是屬於中央職權範圍，市府沒有辦法，只能轉請本市的立法委員協助；其它有預算的工程就立即執行，另較為困難的工程就列管並逐步推動。包括今天大家提出的建議也是以同樣的方式來處理。針對里長及理事長提出的意見外，賴市長並補充三件事，第一是治水問題。他表示，市府與水利會的合作關係越來越密切，這三年來所遇到的困難，不是水利會不跟市府合作，而是水利會沒有經費；如今立法院已經通過6年660億治水經費，其中60億是提供給全臺灣的農田水利會建構排水設施，所以市府水利局團隊已經和水利會架構一個平台，以利爭取更多的建設。第二是低收入戶房子改善問題。他舉例日前善化區田寮里有一戶阿嬤帶著三個孫子，住在沒電、沒水、沒廁所的破舊房子，生活極為困苦，所幸木工工會方理事長率領工會會員免費做義工幫忙修建房子，加上市府社會局及社會善心人士的捐助，才幫助阿嬤一家四口度過難關。賴市長希望里長及理事長能留意社區里內若有生活極為艱苦的里民，可向區公所提報以利實質的幫助他們的生活環境。第三是鼓勵里民多多搭乘市區公車。他強調，臺南市的公車運輸系統以捷運的精神，建置了6條幹線公車、74條支線公車，還有彈性公車，臺南市公車在交通局團隊的逐日改善中，真的進步很多，搭乘的民眾也越來越多了。賴市長進一步指出，縣市合併後的大臺南有四個大城市發展方向-文化首都、低碳城市、科技新城及觀光樂園。同時還有十大旗鑑計畫來落實四大城市發展方向，每年都滾動檢討進度及編列預算，根據計畫進行，而計畫是根據未來發展而策劃，其中有四項工作與臺南市發展的需求息息相關，就是都市計畫通盤檢討、治水、捷運化的公共運輸系統、工業區活化再生。市府團隊針對這四項基本工作積極努力推動中。此外，賴市長也表示，這三年多來，雖然市府花費56億元治水、發送生育獎勵金、補助長者裝置假牙等預算，但在積極開源節流下還是為市府省下127億元。賴市長認為錢要花在刀口上，依輕重緩急，排列優先順序執行。過去市府債築高臺，雖然已償還127億元，但後頭還有7、800億元的債務，他認為不能再一直借貸下去，否則這個城市將無永續性發展。賴市長希望大家共體時艱，共同為大臺南永續發展而努力，未來市府團隊會持續積極努力推動重大建設，包括大型國際會展中心、小巨蛋、市總圖書館、棒球訓練中心、美術館等，運用這些重大建設來帶動大臺南的均衡發展。善化區長李皇興將善化區主軸定位為「活力善化、幸福家園」，說明3年多來市府及區公所投入軟硬體建設所呈現的成果。在基礎建設方面，包括溫暖照護、水利建設、道路建設、清淨家園綠美化、農路建設、治安強化、環保綠能、活動中心建設、圖書館建設、都市更新、橋樑建設以及優質學習等，投入總經費計89,110萬元。尤其是溫暖照護23,705萬元、水利建設23,281萬元以及道路建設21,140萬元，佔整體經費的76.79%；在產業特色推廣方面，胡麻契作面積由2010年的30公傾至2014年的200公傾，成長將近7倍。在未來的規劃方面，善化區將致力於區域排水土堤改善、生活圈道路規劃、推動建設沈光文紀念園區、爭取文化部推展社造創新活力計畫補助，厚植社造能量。安定區長朱棟將安定區主軸定位為「幸福安定、安定幸福」。在基礎建設方面，包括道路工程、排水改善工程總長度4,729公尺、清淤工程計2萬5,938立方公尺、新設路燈工程144件、LED路燈更新工程1,212盞、活動中心工程、其他工程等投入總經費計12,343萬元；尤其道路工程5,144萬元、排水改善工程4,829萬元，佔整體經費的80.79%。在產業特色推廣方面，極力推廣農特產(籚筍、胡麻)行銷、安定花海節「農村美化-觀光活化」、厝邊的露天音樂廳-廟埕音樂祭。安定未來的規劃將朝向加強各項基礎建設、規劃安定有機農業區、持續推動社區營造等方向進行。市府至各區舉辦與地方基層座談是市府團隊廣納民意，傾聽地方聲音的多元方式，了解各區發展需求與意見，並有效建立市府與各區多元互信的溝通平台，由市府民政局主辦的103年臺南市政府區里互動溝通座談會，訂於7月8日至8月26日，將舉辦12場次區里互動溝通座談會。",
    "tags": ""
}