{
    "published": "2014-07-04",
    "title": "萬馬奔騰熱蘭遮~第四屆府城安平仲夏夜浪漫星光馬拉松",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37689",
    "content": "夏季最盛大的馬拉松饗宴，2014年府城安平仲夏夜浪漫星光馬拉松將於103年7月12日(星期六)下午2時在安平區林默娘公園主會場隆重開幕，賴清德市長也將在下午4點親自出席，為來自全國各地的馬拉松愛好者鳴槍開跑，別開生面的盛大開跑儀式將會讓您耳目一新。本次路跑，除全馬及健康組選手外，最浪漫溫馨的「星光戀人選手」及別具巧思創意的「Cosplay跑者」，都將是全場最受矚目的焦點‧臺南市政府歡迎大家一起共襄盛舉，享受夏天最浪漫的路跑嘉年華會。體育處表示，安平星光馬拉松賽今年已邁入第四屆，每次都吸引來自全國各地的馬拉松愛好者熱烈回應，報名人數一年比一年踴躍，今年報名人數更突破1萬7,000人，其中全馬組限額10,000人及健康跑限額5,000人，都在報名之初迅即額滿，可以用「秒殺」形容，顯見星光馬拉松已名列臺灣多數跑友心中的「必跑名單」，亦是臺灣夏季最夯最熱門之夜間馬拉松嘉年華。體育處進一步表示，安平星光馬拉松的競賽路線將本市南區及安平區的特色景點都納入其中，如林默娘公園、億載金城、黃金海岸(自行車道)、德陽艦(驅逐艦展示館)、安平港濱歷史公園、札哈木公園、台南運河河濱步道、劍獅公園、運河博物館、古堡老街、熱蘭遮城、德記洋行、安平樹屋、鹽水溪堤岸自行車道(湖濱水鳥公園)、橋頭海濱公園、觀夕平台、遊艇碼頭、安平觀光漁市場、咖啡博物館、安平歷史水景公園、安平小砲台、安平遊憩碼頭、安平夜明珠、浪漫星光大道等，沿途補給站更準備了各式各樣的美食，跑一趟馬拉松等於是臺南美食美景的濃縮遊程，所以深受各地跑友的喜愛。為提供參賽者更優質、安全的比賽，競賽路線沿途仍將進行交通管制，以維護選手安全；除此之外還有將近1,800位的星光熱血志工為參賽選手提供最即時最熱情的服務，讓大家都可以在大會限制的7小時以內完成一年一度最Romantic的 42.195馬拉松。另外，跑馬拉松不僅促進身體健康，也可以做公益，為幫助全臺灣近110萬名身心障礙朋友走出戶外迎向陽光完成夢想，今年的星光馬拉松將路跑結合公益募款，有意參與的跑友可選擇於線上報名的同時再捐款100元予「財團法人伊甸社會福利基金會-成人身障服務計畫」，除由該會製發捐款收據外，將另獲贈「Able to run ,run to be able」星光夢想紀念手圈乙只，將馬拉松的觸角深入社會服務，除鼓勵更多人來參與健康慢跑運動，也藉此大型活動來幫助更多弱勢團體。竭誠歡迎臺南鄉親共襄盛舉，在當天比賽時段(下午16:00~23:00)來到安平為星光馬拉松選手加油打氣，展現臺南府城的好客及熱情，同時見證這場精彩絕倫之萬人星光馬拉松盛會，7月10日府城安平仲夏夜，讓咱們一起萬馬奔騰熱蘭遮！7月12日星光馬拉松比賽活動流程：                                    時間                                    節目內容                                    備註                                                    14:30-14:50                                    熱場表演                                                                                        14:50-15:00                                    開幕典禮&mdash;大會主題曲演唱                                    安平追想曲．長官貴賓蒞臨上台                                                    15:00-15:10                                    頒獎典禮                                    報名頭香獎、特別獎、造型獎                                                    15:10-15:20                                    啦啦隊表演                                                                                        15:20-15:30                                    長官及貴賓致詞                                                                                        15:30-15:35                                    綠鎛電能科技股份有限公司捐贈電動機車儀式                                    捐贈3台電動車(市政府體育處\/臺南市星光馬拉松協會\/伊甸基金會)                                                    15:35-15:45                                    有氧熱身操                                                                                        15:45-15:55                                    全馬組選手往起跑區集結                                                                                        15:55-16:00                                    競賽規則及注意事項說明                                    恭請長官貴賓上鳴槍台                                                    16:00                                    全馬組鳴槍開跑                                    選手人數：11,415人                                                    16:15-16:25                                    啦啦隊表演                                                                                        16:25-16:40                                    健康組選手往起跑區集結                                    恭請長官貴賓上鳴槍台                                                    16:40-16:50                                    有氧熱身操                                                                                        17:00                                    健康組鳴槍開跑                                    選手人數：6,173人                                                    18:50                                    健康組關門                                    健康組限時1小時50分                                                    19:00-22:00                                    星光樂團表演                                                                                        20:00-20:30                                    全馬組優勝選手頒獎典禮                                    男女各前10名                                                    22:00-23:00                                    星光告白秀                                                                                        23:00-                                    全馬組關門                                    全馬組限時7小時                                                    23:20-                                    活動結束                                                                                        臺南市體育處                                    沈文再                                    06-2157691*223                                    0932-734747                                                    臺南市星光馬拉松協會                                    黃政達                                                                        0952-906973                                                    王智瑢                                    06-2584209                                    0971-016632",
    "tags": ""
}