{
    "published": "2014-07-18",
    "title": "化風的阻力為助力！南市社會企業帶頭 助身心障礙者享受生命飛翔的快感",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142116",
    "content": "臺南市政府勞工局今日於臺南市關子嶺勞工育樂中心舉辦一場「社會企業專題論壇&mdash;超越障礙、逆風飛翔」副市長顏純左蒞臨致詞，臺南市政府勞工局局長王鑫基、副局長余保憲也出席指導，而上半場邀請了活動承辦單位國立中山大學的社會企業發展研究中心鄭義主任擔任主持人，下半場則由勞動部勞動力發展署副署長賴樹立擔崗主持。與談來賓包括財團法人台北市脊髓損傷社會福利基金會黃河明執行董事、速跑得機械股份有限公司董事長劉大潭、全國家扶基金會副執行長周明泉、財團法人台灣老人福利基金會董事邱孟堯、黑暗對話社會企業股份有限公司總經理蔣筱鈺、財團法人喜憨兒社會福利基金會執行董事蘇國禎、天使心家族社會福利基金會顧問郭約那等，一起來分享自身經歷與協助身障人士就業的心得，並與現場嘉賓進行Q&amp;A的意見交流。座談會，該論壇邀請臺南市自2010年升格成直轄市，境內已有南部科學工業區及五大工業區。為建構身心障礙者創新就業模式，鼓勵企業導入社會企業觀念，以肯定身心障礙者的新價值，在論壇議程中深入探討「企業開發身心障礙者就業新模式」及「社會企業運用身心障礙者之發展策略」兩大主題。 臺南市副市長顏純左也參與此論壇，提到由於是醫師出身，因此對社會的關懷不遺餘力。而民進黨在成立的過程中，也在思考要如何藉由政府的力量對社會有實質的貢獻，無論是在社會關懷、教育或就業方面。副市長舉了自身例子，之前看診時，顏副市長遇到一位病童，這位病童的右手是有殘缺的，但顏副市長跟他說，上天給了你一個禮物，要讓你當一位書法家。之後，再次遇到這位病童，他並沒有對人生絕望，反而超越障礙，發揮所長，也有了書法著作。因此，就算身心缺陷，但也不代表人生就是黑白。最後，顏副市長也表示在現場看到許多老朋友覺得很開心，也用同理心和大家一起參與。希望大家共同打拼讓台南成為一個溫暖的大城市。「我要將自己的經驗複製過來，之後將開設一家希望工廠，專門由身心障礙者來服務身心障礙者的需求。」第一位論壇與談來賓「速跑得機械股份有限公司」董事長劉大潭一上台的開場白就驚豔在座各位。他除了是今日與談人更是唯一一位擁有身心障礙身分的與談者；過去，他曾是獲得全球最高發明獎瑞士日內瓦發明金牌榮譽的發明家；現在，他以一位身為身心障礙者的身份，有感於應付身心障礙者日常生活所須工具往往市面上是不足的，於是他將過去的工作經驗結合他從事三十餘年的機械發明專長，發願從此為身心障礙者打造專用輔具並進階到客製化需求，例如為身心障礙者立委楊玉欣製作專屬的「自動翻床機」，今日他希望將這個技術傳承給其他身心障礙者並聘請為公司員工，在陸續解決身障者的不便之外，並讓社會大眾明白這群身心障礙者的困境給他們一席更公平的共同生存之地。財團法人台北市脊髓損傷社會福利基金會黃河明執行董事表示，身心障礙者資源開發需與健全的社會、企業社會責任、社會創新與第三部門、NPO與企業之合作、公益投資與公益信託等密切配合推動。至於資源運用方面，則受到非營利組織之興起、社會企業、激發潛能之信念、創新事業觀念之影響。至於身心障礙者職涯發展規劃則建議成立友善企業聯盟以促進身心障礙者就業，將非勞動力轉化為勞動力，創造重度身障者工作機會的計畫，同時建議政府在政策和法規方面多方支援。全國家扶基金會周明泉副執行長則提到：家扶基金會自1950年在台灣服務迄今將屆65年。期間匯聚社會善心已陪伴超過17萬個台灣孩子脫離貧窮與弱勢生活。晚近在解讀貧窮上，運用社會排除（social exclusion）的概念。它說明貧窮不只是相對的，更是累積的。社會排除是多面向的，除了低所得與失業之外，包括了就業機會、健康維持，社會團體參與，乃至於公民權利等。他亦提出臺南市政府民治市政中心愛心家扶小棧為例，基金會希望藉此培養弱勢家庭第二專長、提昇自尊自信，進而改善他們的人際關係。同時，協助身心障礙者家庭可以不因貧窮、身心障礙等限制，而限縮對好日子追求的可能性，期盼藉由穩定的協助，站在社工陪伴的角度，陪伴他們成就自己的美好人生。財團法人台灣老人福利基金會邱孟堯董事，則從就業支持看身心障礙者就業的資源開發與運用，例如：案主的自我支持&mdash;可透過就業輔具與職務再設計來排除障礙與降低限制；家庭支持&mdash;家庭是身心障礙者生涯規劃的全程參與者，從幕前到幕後，由照顧、保護、主導到持，放手讓身心障礙者獨立面對自己的職業生涯；雇主的職場支持&mdash;提供就業機會與僱用；專業及行政支持&mdash;主管機關的行政支持，以「職重個管」為基礎的個別化專業服務制度。建議結合多元就業方案的就業資源並朝向社會企業發展。黑暗對話社會企業股份有限公司蔣筱鈺總經理，則與我們分享各項活動狀況，例如：舉辦第六屆視障培訓師招募；引進無聲對話：由聽障者帶領學員在聽不見的狀況下，開啟不同的對話體驗；引進時間對話：由長者帶領學員穿越時空，轉換角色體驗老齡後的世界。此外，尚有讀書會與外派受訓、分享師培訓課程等。台灣對視障者的體貼，符合馬斯洛需求層次論的最基本的生理需求與安全需求。但黑暗對話卻能滿足另外3個較高層次，也就是社會需求、自尊需求、自我實現需求。最後，蔣總經理說明該公司之公益宣言的制訂內容以及過往公益績效報告。財團法人喜憨兒社會福利基金會蘇國禎執行董事則以該基金會為例，說明社會企業的創新與挑戰。蘇執行董事提到當您面對這樣一位孩子，那是一個夢魘，那是一場災難；但是，當您面對一群這樣的孩子，那是一項使命，那是一番事業。與其預測未來，不如去創造未來。未來有三把鑰匙：創新、價值、永續。目前該基金會共有52個服務據點(含31個烘焙屋、餐廳、工場) ，照顧600位喜憨兒；290位員工+130位晉用憨兒。最終希望實踐喜憨兒基金會的願景-終生教育,終生照顧。天使心家族社會福利基金會郭約那顧問提到，有關身心障礙者資源運用方面可透過社會支持與關懷、身障社團的服務、政府獎助與協助來改善。至於工作流程設計，則可考慮改善工作場所為無障礙環境、改善設備或機具、提供輔助器具、提供手語、視力&hellip;等協助。可依身障者特性，簡化流程、調整場所、工作重組、避免危險性工作等。至於職涯發展規劃，則可透過交通協助、環境適應、技巧訓練、社交支持、職務再設計&hellip;等，使其能與一般員工一起工作。針對無法進入一般就業市場者，提供就服員及技輔員，密集且長期之協助。此外，勞工局王鑫基局長表示，為促進身心障礙者就業，勞工局除了辦理職業訓練、職業重建等服務協助求職及創業輔導外，也運用職務再設計等工具資源，讓身心障礙朋友能穩定就業。今天的主題論壇，除闡述社會企業精神外，更希望透過產官勞學多向交流，藉由與會學者專家提供專業意見，開創身心障礙者更多就業機會。最後，勞工局副局長余保憲也為今日論壇做結尾，提到賴市長當初也是希望能主動為身心障礙者解決就業問題，因為「給他魚吃，不如給他魚場」的核心概念，因此進一步指示必須建立本市的人力銀行資料庫，為身心障礙者創造一個穩定的就業環境。",
    "tags": ""
}