{
    "published": "2014-07-12",
    "title": "萬馬奔騰熱蘭遮~第四屆府城安平仲夏夜浪漫星光馬拉松",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152618",
    "content": "每年夏季最盛大也最浪漫的馬拉松比賽，安平星光馬拉松在7月12日下午登場。今年度總計吸引來自全國各地1萬7,000多名的路跑愛好者齊聚一堂，在市長賴清德鳴槍下，以路跑的方式體驗臺南市的美麗，也讓夏季的安平夜晚更加熱鬧奔騰。\n體育處表示，安平仲夏夜星光馬拉松源自於2011年7月盛夏，因其獨特之設計創意及活動品質，開辦以來即受到高度矚目，每開放報名必然引起所謂的「秒殺」，跑友瘋搶門票之程度彷若五月天演唱會，今年第四屆星光馬亦不例外，其中健康9公里組限額5000人不到半小時即額，全馬42.195公里亦在3天之內衝破一萬人報名，除創下國內馬拉松參賽人數歷史新高，更一舉成為臺灣路跑活動史上第一場真正的「萬人馬拉松」。\n體育處進一步說明，安平星光馬拉松以「Romantic42.195」為活動設計主軸，分成標準全馬42.195公里及健康組9公里兩組，不強調一般競賽性質，而是以老少咸宜的嘉年華創意思惟來作規劃，除了港濱、公園、運河、碼頭、老街、古城、堤岸、海潮、夕陽等在地美景外，最吸引人的無疑是從夕陽黃昏跑到星光夜色的極致浪漫、唯美精緻的紀念品設計(活動紀念衫、完成獎牌、大浴巾等)、一路吃到飽吃到撐的在地美食補給站、還有最好客臺南人的熱情加油吶喊聲，鼓舞所有選手衝抵最後的「浪漫星光大道」，通過42.195公里的考驗。\n每年最接近月圓之七月仲夏週末夜，正是安平星光馬拉松舉辦日期，國內多數跑友甚已將這日子列入每年度必定參賽行程。為迎接一年一度的安平星光馬拉松，臺南市政府及本地路跑社團投入之人力及物力資源正逐年攀升，因此安平星光馬拉松舉辦三屆以來，每年都能吸引六成以上來自外縣市的選手參加，比賽時選手更是攜家帶眷，一起來臺南跑馬拉松放暑假，跑遍臺南玩遍臺南，亦成功帶動起臺南週邊飯店、小吃、古蹟、禮品等觀光產業商機，今年的第四屆以安平古堡熱蘭遮城為主題，包括選手、眷屬及星光熱血志工，林默娘公園主會場預計將湧進二萬以上人潮，加上沿途的熱情啦啦隊，萬馬奔騰熱蘭遮不夜城，猶如馬拉松朝聖之狂潮，萬頭鑽動勢不可擋。\n跑馬拉松除了增進健康，也可以做公益喔。本屆星光馬拉松除吸引愈來愈多社會大眾來參與健康慢跑運動，更進一步結合慈善做公益，本年度主辦單位與「伊甸基金會」合作發起「星光讓礙伊起發光」傳愛計畫，並成功募得五十萬元捐款，幫助身障朋友走入人群，永不放棄展現自我，為全臺灣不能跑的人完成夢想、跑出希望、重見陽光，這種結合公益之舉辦模式，不但創造出「增進全民健康」、「提振地方經濟」、「關懷社會公益」之多贏局面，可預見未來將有更多有形無形之人力物力資源投入這廣大平臺，星光馬拉松之實質影響力亦將更深入民間、無遠弗屆，為臺灣全民運動、人文關懷及府城在地經濟、植入更加前瞻及美麗的願景。\n主辦單位「臺南市政府」及「臺南市星光馬拉松協會」，由衷感謝全國各界跑友再次蒞臨府城，更歡迎臺南鄉親在當天比賽時段(下午16:00~23:00)親臨會場為17000名選手鼓掌加油，展現臺南府城的好客及熱情。就在今年7月12日星期六，邀請您一起來安平攜手同歡，共同見証臺灣馬拉松史上之經典一役，萬馬奔騰熱蘭遮，一起嗨翻安平城！ \n新聞聯絡人：\n                                    臺南市體育處\n                                    沈文再\n                                    06-2157691*223\n                                    0932-734747\n                                                    臺南市星光馬拉松協會\n                                    黃政達\n                                    \n                                    0952-906973\n                                                    王智瑢\n                                    06-2584209\n                                    0971-016632",
    "tags": ""
}