{
    "published": "2014-07-29",
    "title": "「2014臺灣歌謠之旅—從臺南中西區出發」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=134694",
    "content": "臺南市中西區公所為推動本土語言閱讀風氣，特於暑假8月周末午後辦理「2014臺灣歌謠之旅&mdash;從臺南中西區出發」系列活動，包括：8\/2(六)、8\/9(六)、8\/16(六)、8\/24(日)4場名家音樂對談講座暨8\/30(六)1場音樂地圖走讀繪製，活動豐富多元，每場活動結束辦理有獎徵答，參加民眾有機會獲得作者親筆簽名限量音樂出版品。本活動4場次音樂講座，藉由日據時期至當代臺灣歌謠創作、發生∕聲地，與臺南中西區之淵源，透過學者專家與創作者對談、導聆，梳理臺灣歌謠脈絡，帶領閱聽大眾進入本土語言閱聽領域。活動地點為葉石濤文學館（友愛街8-3號）與臺南市中西區圖書館（臺南市中西區中正路5巷1號）戶外中庭，遇雨移至中西區圖書館2f多功能教室；因係戶外活動，請參加者自行攜帶環保杯具、遮陽物品。本所另備有宣傳扇，現場辦理臺南市中西區圖書館借閱證或每場次參加民眾前30名於粉絲專頁按讚者，可獲得精美貴妃扇一柄。黎區長表示：本系列活動除了4場音樂講座讓參加者眼到、耳到、心到聆賞臺灣歌謠之美，區公所並規劃1場府城音樂地圖走讀暨繪製專場，歡迎有興趣民眾踴躍報名參加。 記者會現場邀請到成大台文所兼任教授呂興昌教授，以其豐富學養，幽默流利臺語文介紹各場次貴賓：8月2日首場「日本時代蟲膠唱片的戀歌」主講之一為臺灣留聲機音樂協會會長黃士豪，士豪老師是本系列活動所有講座中最年輕，但研究的東西可是最資深，熱心的他，除了即時點出《月夜愁》原唱人就是純純，還帶來1927年勝利牌留聲機，現場播放古倫美亞出品78轉蟲膠唱片：純純主唱的【月夜愁】與林氏好主唱的【紅鶯之鳴】，立刻得以分辨2人歌聲不同奧妙處。另一位與談人《流風餘韻&mdash;唱片流行歌曲開臺史》作者黃裕元博士，現為臺史博研究組助理研究員，因臨時急要公務，不克出席，他表示很高興8月2日那天可以跟大家分享ㄧ些「聲音」。8月9日第二場「亞洲的臺灣歌」主講人資深唱片製作人陳和平老師，現任麒文形象設計事業有限公司董事長，熱心推廣臺灣歌謠，一大早就自費從臺北風塵僕僕趕來共襄盛舉，現場還call out給中華民國廣播協會理事長丁文棋先生，他同時也是古早味ㄟ台灣歌主持人，因為錄製節目，無法到場，丁老師表示：8月9日他也會來到獎做現場與大家分享亞洲唱片的音樂跟歷史；另一與談人吳國禎老師著有《吟唱臺灣史》，是臺灣新樂園節目主持人，長期關注臺灣歌謠，總是在第一線協助，並有意識的爬梳、整理臺灣歌謠田野資料。8月16日第三場「臺南人的臺語歌」，邀請到南星唱片負責人郭一男老師，他謙稱自己是滑音吉他演奏家，現在還四處演出，活力充沛。郭老師本來固定周二上午還是教學不倦，這次為了記者會，特別排開了課程，還找來學生相挺；「臺灣大歌星」役男走秀很多服裝都是郭老師慷慨出借，尤其扮演郭一男老師與方瑞娥的役男吳欣諺與李建輝，身高都180公分上下，為了找到合適服裝，郭老師還用盡心思，找出了日式服飾，十足感人。8月24日第四場「府城新聲」導聆人恆春兮，去年甫以《金薰吹》專輯入圍金曲獎，自稱大元機車行總裁的恆春兮本業是職業黑手修車工人，曾在角頭音樂出過三張工商服務專輯，因為平日都要幫客人修車，無法前來記者會，生性害羞的他，因為對於本土語言的熱愛，特別抽空主持第四場府城新聲，與拷秋勤樂團創辦人魚仔林將有一場精采對談。也是臺南人的魚仔林本名林家鴻，是國立臺北藝術大學建築與文化資產研究所碩士，「拷秋勤」2003年成立，2014年重組，團員包括：j-chen（dj）、魚仔林（rapper）、朱皮（rapper）、尤寶（合成器、嗩吶、口風琴）、阿雞（合成器、嗩吶、口風琴）。以hip-hop為基調，結合臺灣各族群的歌謠，創造具有鄉土味的唸歌；歌詞涵蓋臺灣發生的大小事，舉凡土地正義、環境保育、文化資產及歷史事件都是關注點。拷秋勤、勞動服務強調以行動來實踐音樂創作，不只是社會運動的觀察者，更是參與者。貴賓介紹完畢，現場緊接著音樂響起：月夜愁、黃昏的故鄉、請你默默聽、夜市仔等旋律，伴同中西區公所役男裝扮各時期重要音樂人走秀，帶領大家穿梭時空聽見臺南好歌聲：純純、文夏、郭一男vs方瑞娥、魚仔林（拷秋勤），時代的身影伴隨歌聲，彷彿親臨現場一般。同為臺南鄉親的臺灣歌謠資深音樂人郭一男老師、資深製作人陳和平老師，聽聞本所辦理歌謠活動，不但積極自費參與，還把畢身研究心血或錄製視聽資料捐贈給圖書館，連中華民國廣播協會理事長丁文棋先生也慨捐「古早味ㄟ台灣歌」，搭配市圖補助預算採購的原亞洲唱片黑膠轉錄cd，一舉豐富了中西區圖書館視聽資料館藏，希望帶領閱聽大眾進入本土語言閱聽領域，進而推動本土語言多元閱讀風氣，同時爬梳臺南與臺灣歌謠的深厚脈絡。記者會最後，城市故事人團長翁秀嬋老師持手繪『「府城音樂地圖」─林氏好音樂之路』草樣，說明8月30日活動於下午2時在大南門城集合，由阿諾老師領軍的城市故事人將帶領報名學員實地走讀，完成私房音樂地圖繪製。本音樂地圖走讀、繪製活動，受限於導覽機具暨服務品質，限額招收30名學員，有興趣民眾可於「臺灣歌謠之旅從臺南中西區出發」(www.facebook.com\/tainangogosong)粉絲專頁留意報名資訊。「2014臺灣歌謠之旅&mdash;從臺南中西區出發」活動日期為8\/2、8\/9、8\/16、8\/24暨8\/30，表列如附件，詳情暨報名資訊，請搜尋臉書粉絲專頁「臺灣歌謠之旅從臺南中西區出發」。\n撰稿暨聯繫單位：臺南市中西區公所人文課",
    "tags": ""
}