{
    "published": "2014-07-01",
    "title": "群創光電、臺灣愛普生與南臺科大攜手培育自動化高階人才  賴市長：建教、產學合作、自動化創造台灣的再工業化及觸控一條龍等4元素",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168697",
    "content": "（永華市政中心發布）  群創光電與南臺科大、崑山科大、遠東科大及高雄第一科大等四所科技大學今(1)日上午在南臺科大進行自動化技職產學聯盟簽約儀式，並為群創光電、Epson 與南臺科大共同建構之「自動化人才培育中心」揭牌。市長賴清德致詞指出，這樣一個合作模式，所影響的不僅僅是解決學用落差，也不僅僅是影響臺南產業就業率，對臺灣經濟發展的影響更加深遠。賴市長強調此模式蘊含建教合作、產學合作、用自動化創造臺灣的再工業化，以及觸控一條龍4元素；這麼重要的方向，政府應該要盡其所能的去支持，過去北臺灣對經濟做出很大的貢獻，現在是南臺灣站出來貢獻的時候。  來自南臺科大、遠東科大、崑山科大、高雄第一科大及群創科技的代表，一同進行自動化技職產學聯盟簽約儀式，在經濟部沈榮津次長、教育部技職司專委張嘉育、賴市長等人見證下完成，這是一項以培育南臺灣「自動化」研發人才為目標，啟動產學訓三面向的合作。隨後一行人轉往南臺科大自動化實驗室為「自動化人才培育中心」揭牌，並展開實地操作，反應熱烈。  賴市長指出，目前臺灣民眾最關心的議題之一是經濟的發展，過去用「悶」來代表臺灣整年情況，怎樣打開臺灣的悶經濟，今天的聯盟就是個好的開始。好比今天的簽約有4個元素，值得政府和社會共同來思考。首先是建教合作，解決學用落差的問題。賴市長不諱言表示，縣市合併以來，市府成功招商8000多億新台幣，創造6至7萬個工作機會，但也面臨「找不到人」的窘境。南臺科大與群創光電合作培育自動化人才，實習生一個月就有2萬8千元，畢業後留在公司當副工程師一個月就有3萬7千元，換句話說，實習就是學習，畢業就是就業。  第二個重要元素是產學合作。群創是臺灣第一大、全球第三大面板公司，這是臺灣多年來積極發展的產業，群創能跟臺灣四所大學產學合作，利用公司本身創新的動能以外，也利用學校創新研發資源，對未來發展的方向有很大的幫助。  第三是再工業化。今天聯盟是針對自動化培育人才，自動化技術也是全球再工業化裡非常重要的一個元素。賴市長表示，服務業很重要，但製造業創造就業機會，也很重要。用自動化創造臺灣的再工業化，這是臺灣要去做的方向。    第四個是觸控一條龍。賴市長說明，在中國投資的企業，面臨資金、勞工、環保的種種問題，國內現在的運輸時間很短，很容易群聚上下游業產鏈，不如回到臺灣，變成一條龍，相信對臺灣整個產業發展的力道一定是源源不絕。  賴市長進一步指出，這麼重要的方向，政府應該要盡其所能的去支持，「不是現在所有在中國大陸的廠商都有辦法回來臺灣」，他籲請政府應該去慎選可以回來的產業。賴市長認為，過去臺灣是從北到南發展，下一波產業南臺灣是可以貢獻力量的，現在應該就是南臺灣可以站出來貢獻的時候。    賴市長也提及今日臺灣社會對於自由經濟貿易示範區條例的看法。賴市長表示，這個條例爭議很大，73條文中有33個條文是授權，還要訂33個子法或是更多，恐怕兩年內做不起來，倒不如現在先落實自由經濟示範區特別條例，因為該法已在立院3讀通過，只是其中有兩個地方卡住了，一個是原住民比例訂的太高，進到自由貿易港區的公司如果沒有按照規定聘用原住民會被罰款，這點應該要務實的調整。第二個是外勞的比例，社會對外勞任用有諸多疑問，但是應該要先讓公司有機會去落實再工業化，然後半自動化，進而自動化，自然而然外勞的階段性任務就可以完成。  賴市長強調，他所提的概念，是用自由貿易港區的條例去做，比較簡單沒有衝突，「我們臺灣沒有機會再等了，面臨全球化的經驗，臺灣無法再等了」，「我認為政府可以考量，先用這個特別條例，把重點放在製造業，迅速讓臺灣的產業有力量。」  群創董事長段行建回想第一次與賴市長見面，提及將公司搬到臺南時，賴市長是嚇一跳，第二次再提及時，賴市長是振奮的心情。段董事長今天分享3項心得：一是替臺灣創造就業機會，提升技術；第二是產業結構升級，藉由自動化工作，克服環境，變為綠化機能。第三需要人才，感謝南臺科大、高雄第一科大、崑山科大、遠東科大等技職院校的聯盟，下一步群創希望將老師帶入產業，讓老師們走進產業看看，藉由學校帶動臺灣經濟。  南臺科大校長戴謙表示，南臺科大與群創光電的人才培育是全方位的，雙方針對群創光電對自動化研發人才需求的迫切程度，設計了企業實習為核心的短中長期方案，由南臺提供專業能力養成訓練，群創提供現場實作模擬訓練，共同培育研發工程師。102年甄選26位實習學生，103年又有35位學生獲得錄取，將於大四至群創進行全學年校外實習。  值得一提的是，因應未來自動化生產模式之變革，群創結合臺灣愛普生科技為合作企業，自去年後，今年再度捐贈南臺科大「自動化人才培育中心」4套自動化機器手臂，並由臺灣愛普生公司提供教育訓練，於南臺科大培育種子老師，積極規劃跨校自動化人才培育，以有效協助產業解決臺灣自動化人才缺口。",
    "tags": ""
}