{
    "published": "2014-07-18",
    "title": "2014海東國小參加GVC獲總統府召見表揚",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37233",
    "content": "臺南市海東國小跨國合作學習十年有成，參加Global Virtual Classroom(全球虛擬教室)競賽，連續五年獲獎-揚名國際，今年再度獲得金牌獎，再次獲總統府召見，由臺南市教育局主任秘書陳献明帶隊前往總統府接受表揚由美國主辦的全球虛擬教室競賽(Global Virtual Classroom)，前天傳來好消息，海東國小在18個國家六十多所學校的競爭，再度獲得金牌。海東國小此次由24位6年級學生與美國Percy Julian Middle School學生及俄羅斯Voznesenskaya School學生，跨國合作建置專題網站：Love Earth (愛護地球)，網站的內容由三個不同國家的學生透過Email和Edmodo共同討論，Love Earth (愛護地球)以環保(Environmental Protection)為中心議題，由海東國小學生以心智圖繪製出整個網站的架構，再經過不斷的修正和討論，再由三個不同國家的學生依架構開始蒐集資料、製作圖檔、海報與準備各種素材，最後將資料彙整建構成完整的網頁。 網站內容架構包含：1. What &amp; Why？：瞭解環保的重要性、溫室效應、各種環境汙染影響、各國能源的使用，以及為什麼要愛護地球。2. Who？：環境污染使那些動、植物瀕臨絕種，以及對人類的影響。3. Where？：環境受到汙染會導致地球暖化的現象愈趨嚴重，造成世界各地天然災害頻傳，三所學校的學生共同探討三個國家歷年來遭受到天災損害的情形。4. How？：從四個層面來探討Individuals(個人)、Families(家庭)、School(學校)和Society(社會)，如何做環保。5. Future Solutions：學生發揮創意設計出在未來能幫助環保的設備並尋找可能替代能源。6. 問卷調查：三個國家的學生共同設計環保問卷，調查個人在家和學校做資源回收和節能減碳源的情況並彼此分享。整個競賽過程時間長達6個月，學生每週在固定的時間依討論結果進行問題探究及資料整理，並與國外學校合作及分享。校長劉珍琳表示：「透過跨國合作，學生除了英文能力提升之外，更能從中體會不同國家的文化」，過程中學生獲益良多，不僅能了解各國能源的使用、歷年來遭受天然災害的情形和如何做環保。如陳玟甄小朋友表示：「參加全球虛擬教師讓我學到了許多的新知識，認識更多的國外的朋友，學習團隊合作，而且電腦技術、英文都進步了，是一次很好的經歷，希望能有更多的機會讓我繼續學習。」，劉瑋婷小朋友表示：「這段時間讓我學習到許多環保知識，了解大自然，學習如何保護地球。」，洪瑀彤小朋友表示：「讓我認識其他國家的特色，讓我拓展視野，雖然過程有點辛苦，但是看到自己所做的報告完成時，心中較會有很大的成就感。」，楊听柔小朋友表示：「畫台灣地形，做調查社會上的回收管道，還有蒐集有關環保的宣言，讓我更珍惜地球」。學生從過程中學習到解決複雜問題、溝通協調、團隊合作、獨立思辨能力及創造力等能力，而這些能力的展現符合「教育部資訊及科技教育司」及本市教育局所推動的，培養學生21世紀的關鍵能力。\n一、海東10年前之困境1、家庭經濟弱勢─位於臺南市安南區，家長社經地位偏低，居較多經濟弱勢族群，家庭經濟困難，接受午餐補助人數203位。2、文化刺激不足─學區生活周遭長期缺乏文化刺激，學生缺少與人互動、課堂表現缺乏自信。3、數位落差嚴重─學生在資訊與通信科技取用機會，以及使用網路進行各類活動，低於全市平均值約10％。二、擬定發展學習策略1、成立英語教師團隊─發展國際交流、深度對話，教師專業成長、分享推廣。2、建構數位學習環境─縮短數位落差，計畫尋求外部資源，擴充軟硬體設施。3、發展跨國合作學習─十年不斷改變跨國合作模式，提升學生具備國際素養。三、形塑國跨合作識別1、師生角色改變─擺脫傳統知識傳授，跳脫教科書的框架，以學生為中心。2、創新思維的有效學習─有效應用網路教學策略與心智工具，幫助學生有效學習。3、接軌國際（全球虛擬教室）─給孩子與國外學生面對面接觸機會，已與美國、俄羅斯、肯亞、日本、加拿大等約二十個國外學校，進行跨國專題合作學習。Global Virtual Classroom，目前參與的國家已累計達67個國家http:\/\/www.virtualclassroom.org\/global.html2014\/2013 以「 healthy lifestyle」榮獲國際金牌獎https:\/\/sites.google.com\/a\/gsbi.org\/gvc1306\/",
    "tags": ""
}