{
    "published": "2014-07-17",
    "title": "市府促成「老爺、中華、台應、南台」產官學合作簽署培育在地人才『備忘錄』，現場徵才活動搶當「老爺」人",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159752",
    "content": "市府勞工局於103年7月17日上午在永華市政中心2樓中庭辦理「臺南市政府、老爺酒店集團、中華醫事科技大學、台南應用科技大學、南台科技大學產官學合作培育在地人才簽署儀式記者會」暨徵才活動，由市長賴清德、老爺酒店集團執行長沈方正與中華醫事科技大學校長林金鵬、台南應用科技大學副校長翁家瑞、南臺科技大學副校長張鴻德共同簽署「合作備忘錄」，並邀請台南市各大專院校、高中職校、本市企業等代表共同見證。 市長賴清德致詞時首先代表台南各界歡迎老爺來到台南，並表達對老爺的三個感謝：第一是特別感謝老爺酒店集團對本市的投資，創造市民就業機會；第二是老爺為國際級大飯店，台南老爺更將台南在地文化融入飯店的設計與經營理念，非常難得；第三是產官學共同合作帶領學校學生學習，對於台南的觀光產業發展有莫大的助益。他同時肯定勞工局推動產官學合作不遺餘力，極力縮短青年學用落差，也勉勵學生進入老爺學習，要成為助力而非負擔，也期望日後產官學共同合作對象也能將高中職納入。議長賴美惠也表示非常榮幸見證縣市合併以來歷史的一刻，感謝老爺集團對台南的支持，也肯定勞工局的日夜努力，不僅創造產官學三贏，更是台南市的大贏。老爺酒店集團執行長沈方正表示今天的心情很幸福、很幸運也很興奮。幸福的是老爺酒店來可以到台南，有認真的市長為市民就業做打算，這次的媒合活動，更由市長親自錄音在垃圾車宣傳播放徵才訊息，這是在其他縣市沒有的。幸運的是這次在台南開店受到市府團隊的大力協助，勞工局除積極來協助媒合人才，更積極協助促成本次產官學合作案。興奮的是台南老爺是集團的第11家飯店，預定於11月開大門來迎賓，除了投資7億元的硬體建設，集團也針對在地人才培育計畫編列了3千萬的預算，以不辜負市長的期待，台南是旅館業的一級戰區，大量的投資，豐富了旅遊業的內涵，期望未來台南不僅是文化的首都，更能成為觀光的首府。今日記者會後也立即進行台南老爺及老爺酒店集團旗下其他飯店的徵才活動，共有210個職缺，歡迎有志從事飯店管理服務的民眾前來應徵。中華醫事科技大學校長林金鵬表示很感謝老爺集團給予學校學生和老師多一個實習的管道，能將所學實際用到實務上，提升專業技能，同時也期望今日在場的求職者都能在老爺集團找到合適的工作。台南應用科技大學副校長翁家瑞也感謝老爺酒店提供職缺，讓學生多一個學習的出路。南台科技大學副校長張鴻德則表示台南是適合旅遊的「好所在」，加上即將開幕的博物館以及市政府積極推動文創產業，讓台南變成旅遊業的「藍海」，現在老爺酒店又來到台南，讓台南年輕人有很大發揮的空間。勞工局局長王鑫基指出，為民眾找工作、為企業找員工是勞工局的職責，而青年學用落差問題，需要企業與學校共同合作與努力。所以，勞工局一直積極關注本市各大企業投資案，除了希望開發更多就業機會外，也積極拜訪企業與學校，致力建構媒合平台，促成產官學合作，打造青年就學就業無縫接軌環境。這次也很感謝老爺酒店集團進駐台南東區夢時代，投資籌建台南老爺，繼去年12月協助晶華麗晶酒店集團與嘉南藥理科技大學簽署產官學合作案後,今日亦促成了老爺酒店集團與中華醫事科技大學、台南應用科技大學、南臺科技大學產官學合作培育在地人才計畫。他也期盼有更多企業與學校投入產官學合作，共同為培育人才打拼。今年底即將在台南東區夢時代開幕之台南老爺，規劃除融合台南元素設計創意與在地文化的獨特空間外，更積極投入培育在地人才計畫。這次透過產官學合作促成「業師教學」、「實習制度」、「企業參訪」、以及提供就業機會讓畢業就業無縫接軌等合作方向，讓學生除了取得學歷之外，也能累積更多的實務經驗，未來更能直接投入就業市場，希望透過此培育計畫可發掘更多潛力學生，培育未來優秀在地人才。同時，老爺酒店集團也歡迎本市各大專院校相關系所共同參與該集團培育在地人才計畫。 勞工局職訓就服中心表示台南老爺預定年底前開幕，除為台南打造台南觀光樂園的城市願景外，也提供許多就業機會，記者會結束並辦理台南老爺及該集團旗下其他飯店徵才活動，職缺從客務、餐廳、房務人員、廚師、安全員..等相當多元，當日一早前往求職民眾絡繹不絕，活動現場共吸引近600人前往求職，遞送履歷表521人，初步媒合率6成3。同時，職訓就服中心也預告即將在台南東區開幕的夢時代亦將於9月13日參加就業博覽會大舉徵才，歡迎有意轉職或求職市民踴躍參加。 （發稿人：臺南市政府勞工局職訓就服中心 林佑純 06-2930785）",
    "tags": ""
}