{
    "published": "2014-07-30",
    "title": "鐵路地下化專案照顧住宅樣品屋完工  歡迎預約參觀",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175541",
    "content": "（永華市政中心發布）台南市政府與富立建設在今(103)年3月完成「台南市鐵路地下化專案照顧住宅」簽約，為讓拆遷戶進一步了解未來照顧住宅的規劃設計、親身感受照顧住宅的居住環境，特別於照顧住宅基地旁興建樣品屋，8月起開放參觀2個月。市長賴清德今（30）日視察時指出，照顧住宅基地位於東區生產路上，交通、文化、教育、醫療、購物等生活機能極佳，房屋建材與建築設計在中上等級之上，市府釋出最大善意照顧拆遷戶，希望拆遷戶與非拆遷戶都能前來參觀了解，並與市府共同完成鐵路地下化這項重大建設。對於市民關心的鐵路地下化進展，賴市長表示，今年鐵路地下化已有3大重要進展：第一，去年監察院接受市民陳情調查報告已出爐，證實鐵路自始沒有東移的問題，台南市的鐵路地下化在民國98年行政院核定後，就未曾變更過，台南與台北、高雄的工法都是在鐵軌兩側明挖覆蓋。此外，徵收的土地在鐵軌下地之後，連同現有鐵軌用地均作為道路用地，沒有財團介入的空間，而且所有的程序都符合環保法規與行政程序。第二，市府相關局處已拜訪所有拆遷戶，並得到大多數拆遷戶的支持。第三個重大進展就是照顧住宅發包。賴市長表示，得標的富立建設是台南在地建築公司，建築作品堪稱「大師級」，具有指標性，為不少建築收藏家所喜愛。過去富立建設極少蓋樣品屋，但為了鐵路地下化的照顧住宅，特地蓋了樣品屋，並全面提升建材規格與品質，高於市府要求的中上建材，提升至富立建設自行銷售住宅相同的建材，遠優於一般國民住宅。賴市長特別感謝富立建設總監陳聰徒對照顧住宅的諸多投入，為台南發展共盡一份心力。照顧住宅完工後，預計以一坪10萬5仟元價格賣給拆遷戶，而該地市價至少要價20萬至30萬，未來隨著附近房屋開發、南台南火車站和小巨蛋興建、奇美博物館營運，房價有再增值空間。而部份拆遷戶所煩惱的房屋貸款問題，賴市長也向拆遷戶報告低率貸款的好消息，目前市府已經和台銀簽約談妥，未來照顧住宅房屋貸款全額比照公教人員低率貸款，利息約為1％多，減輕拆遷戶房貸負擔。賴市長並強調照顧住宅附近生活機能極佳。他指出，照顧住宅基地往北是台糖總廠、小巨蛋，穿過巴克禮公園是文化中心、誠品書局、百貨公司；往南是十鼓文化園區、奇美博物館；往東是台南市立醫院、崇明國中、崇明國小、菜市場，且緊鄰台86快速道路、仁德交流道、南台南站，生活機能十分便利。賴市長指出，市府對於鐵路地下化拆遷戶的照顧，是台灣自治史上的第一例，過去從來沒有。鐵路地下化是地方爭取20多年的建設，市府有責任履行中央在地方的重大建設，且站在人道立場，鐵路地下化將可減少許多平交道上的意外傷亡。但對被拆遷的居民，市府體恤其情感，提出照顧照宅等多項方案，盡市府之所能，照顧拆遷戶，希望能妥善圓滿解決此問題。賴市長說，照顧住宅方案可謂是「天時、地利、人和」，適逢地政局完成區段徵收、附近生活機能非常好，加上富立建設的幫忙，讓照顧住宅方案得以順利進行。呼籲拆遷戶務必要來看，給市府一個機會一起溝通協調，解決鐵路地下化的問題。都發局長吳欣修表示，為展現市府誠意，確保拆遷戶未來居住環境品質優於現況，市府在今年3月7日與富立建設簽約委託興建實施後，就積極加速進行建築設計。富立建設在建材的使用上，較市府原合約規定有許多升等，例如地磚、止滑地磚、壁磚、大門、對講機、電梯等，相較於現在一般電梯大樓等級更高，居住的空間與舒適性更好，誠意十足。吳欣修局長指出，樣品屋8月1日至9月底開放參觀，為期2個月，採預約制，以拆遷戶為優先，非拆遷戶也歡迎前來參觀。市府將寄發公文通知各拆遷戶，包括告知目前房屋拆遷狀況、未來拆遷後剩餘部份處理方式以及相關權益，希望拆遷戶踴躍預約。此外，拆遷戶也可於參觀時與解說專員討論設計等相關事宜，富立建設將提供細部設計調整的免費服務，讓房屋建築設計更貼近實際生活所需。富立建設總監陳聰徒表示，為盡在地企業責任，富立建設首次承包公部門案子，堅持建築品質、材料、配色、動線、外觀等原則，獲得評審委員青睞，得到興建照顧照宅方案機會，富立將以在台南30多年的經驗，認真承包此案，提升原有建材，建材品質與富立自行銷售住宅使用的建材相同，展現誠意，希望入住者能感到市府與富立的用心。富立建設指出，照顧住宅在設計上以無走道設計，不會浪費空間，可將室內使用空間最大化，特別注意所有房間皆無過樑的問題。此外，從公共梯間至室內浴廁，創造自然採光及通風環境；浴廁降板設計，以利防水工程完備等。在量體部分，跳脫傳統ㄇ型配置，拉開棟距，降低建築物量感；在節能部分，東西向立面，因應物理環境，設置深窗遮陽處裡，達到節能效果。樣品屋共展示32坪、47坪、50坪三種房型(照顧住宅亦有50坪以上房型，礙於空間未有樣品屋展示)，另有功學館將內部建材逐一公開展示。富立建設於樣品屋現場天天備有多名專員帶看解說，周一到周日每日皆可預約，預約專線：06-260-8366。樣品屋參觀後，後續將陸續辦理申購登記、抽籤、選位的作業，希望拆遷戶能踴躍前來參觀，不要忽視了個人的權益。此期間將以拆遷戶優先參觀，如非拆遷戶想參觀者，恐怕會安排到較晚的時間，尚請見諒。",
    "tags": ""
}