{
    "published": "2015-10-12",
    "title": "市議員邱莉莉、侯澄財、陳金鐘市政總質詢 市府回應交通大執法成效與機車停車格新增措施、赤崁文化園區停車場規劃與現存遺構施工問題、蒜農陳情種植採收時間、後甲變電所搬遷可行性、傳統市場閒置等議題",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168232",
    "content": "(永華市政中心發布)臺南市議會第2屆第2次定期大會今(12)日由市議員邱莉莉、侯澄財、陳金鐘市政總質詢。針對議員質詢交通大執法成效與機車停車格新增措施、赤崁文化園區停車場規劃與現存遺構施工問題、蒜農陳情種植採收時間、後甲變電所搬遷可行性、傳統市場閒置等議題，市府回應如下：針對邱莉莉議員所提交通大執法成效，警察局表示，市政府自104年4月9日執行「違規停車零容忍」專案以來，本市停車秩序以及市容景觀已獲得明顯改善，同時成效亦反映在交通事故防治面上，對確保臺南市市民生命財產安全，有顯著成效，普獲市民肯定，並希望市政府能持續推動本項停車秩序整理工作。統計104年4月9日至10月5日(執行後180天)，A1類死亡交通事故發生75件76人、A2類受傷交通事故發生10,969件14,221人，較執行前180天(103年10月11日至104年4月8日)，A1類死亡交通事故減少4件3人，A2類受傷交通事故減少1,139件1,939人。另統計104年1月1日至10月5日，A1類死亡交通事故發生119件120人、A2類受傷交通事故發生16,632件22,096人，較去年同期，A1類死亡交通事故減少22件24人，A2類受傷交通事故減少140件766人。至於邱莉莉議員指出的機車停車格問題，交通局表示，機車為國內最主要交通運具之一，本市機車持有率近6成以上，因應未來人口少子化與高齡化與公共運輸發展政策，中央主管機關交通部目前進行「機車交通管理政策白皮書」修訂，已邀集各縣市政府交通主管機關討論，以交通「治理」模式為出發點，執行建構友善行駛環境、提昇駕駛能力、選擇多元運具等推動方案，以期機車運具能被更為安全使用，本府交通局亦將配合中央，因地制宜提出適合臺南市機車發展政策，營造更為便捷安全之交通運輸環境。有關邱莉莉議員提出赤崁文化園區停車設計規劃與現存遺構如何施工推動之質詢，文化局表表示，目前赤崁文化園區同步辦理遺構試掘及設計建築師國內競圖辦理之階段，尚未進入實質設計與施工，因此，所有試掘所獲得的資訊、文史學者專家、工程專家意見以及國內外可行的做法，都會回饋在未來建築師設計的規劃、與施工方式的選擇。在整體推動進度期程管控方面，務使盡量降低本案的不明確變數，並採行合理的設計及施工管控點，除辦理二期的遺構試掘讓地下因素明確顯現外，未來將隨著設計階段同步辦理必要的進一步探勘、必要的區劃等措施，避免工程發包或施工的大幅延宕。關於侯澄財議員提出蒜農陳情栽種與採收問題，農業局表示，事涉農作物的耕作時機，例如臺南的大蒜種植時間是從每年9月到隔年4月，相較其他縣市，臺南的蒜作較為早收，但因去年發生產銷失衡問題，因此目前不列入地區特產作物。至於休耕的時間，都有按照農作物的特色去進行調整。日後會再與蒜農溝通協調。針對陳金鐘議員就本市後甲變電所設置及遷移乙案，經發局表示，已與台灣電力股份有限公司台南區營業處聯繫，該公司台南區營業處表示，後甲變電所於民國44年設立迄今，對臺南市東區包括後甲里的供電穩定貢獻極大。目前負載率已超出安全裕度，本區域因持續發展及平實營區重大開發案，需藉由鄰近之鹽行、仁德及鐵路西側之小北、忠孝等變電所勉強支援供電。然供應線路日益複雜，電力轉供困難，已嚴重影響本區域之供電可靠度。經發局指出，台灣電力股份有限公司已擬訂後甲變電所四周環境綠美化方案，以回饋地方民眾需求，與當地社區和諧共榮，其方案內容如下：１、第1期：東側、南側圍牆外牆美化改善、東北角空地綠美化，預計本(104)年內興辦。２、第2期：俟裕農變電所加入商轉後，後甲變電所卸載1台主變壓器，移設相關電力設施，擴大綠美化範圍。賴市長表示，變電所跟核電廠不一樣，議員關心的居民健康，市府會要求台電做好安全的評估。至於變電所的遷移問題，市府亦會向台電轉達，讓他們審慎評估。賴市長補充說明，在他立法委員任內，他曾要求台電必須移到高速公路那一邊，不要經過社區，台電在這部分有給予協助，同時他要求施工的方式一定要六米以下，台電在這一部分也完全配合。有關陳金鐘議員質詢市場用地閒置問題，經發局表示，閒置市場用地檢討解編市隸屬監察院糾正有關檢討公共設施保留地議題，已列為國家政策，全國各縣市政府皆陸續辦理中，臺南市政府也已在東區針對幾處私有市場進行檢討，因市場用地產權較為複雜，涉及變更回饋及地主意願，意見整合相當不易，本府仍將努力嘗試協助轉型。賴市長指出，在縣市合併之後便有提出一個菜市場的整頓計畫，包括廁所、攤販的檯面，包括照明各方面，市府每一年都做好改善，因此目前多數在市場內的攤販，基本上是肯定臺南市政府的做法。",
    "tags": ""
}