{
    "published": "2015-10-06",
    "title": "市議員曾培雅、蔡蘇秋金、李坤煌市政總質詢 市府回應小巨蛋、南紡夢時代設置內環道路、佳里國小校舍、永康區復華三街主18及次18-1道路新闢工程、永康砲校替代設施工程及建築執照核發效率等議題",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173695",
    "content": "（永華市政中心發布）  臺南市議會第2屆第2次定期大會今（6）日由市議員曾培雅、蔡蘇秋金、李坤煌進行市政總質詢。針對議員質詢小巨蛋、南紡夢時代設置內環道路、佳里國小校舍、永康區復華三街主18及次18-1道路新闢工程、永康砲校替代設施工程及建築執照核發效率等議題，市府回應如下：  有關小巨蛋興建案，賴市長承諾在其任內一定會興建。唯，獨立蓋小巨蛋是一個作法，需考量到效益上的問題，目前市府的想法，可能朝向會展中心跟小巨蛋合併成為多功能中心方向規畫。  賴市長進一步說明，小巨蛋最早是由許添財市長和臺南大學簽備忘錄，後來臺南大學本身沒有辦法照合約蓋相當規模的小巨蛋，所以失去資格，改由成功大學接手，當時的黃校長也有表達意願，後來經過新的團隊蘇校長跟他的團隊評估後，發現在客觀條件上的交通問題必需去面對，也就是說「如果小巨蛋蓋在原來設定的地方會碰到臺北巨蛋同樣的問題，就是交通問題…」很難克服，無法在南臺南副都心原場址興建臺南小巨蛋。  賴市長強調，如果不是交通問題，他是絕對會在此地興建小巨蛋，而成大方面也曾做過模型評估，證明交通問題在未來會是很大的問題，與他個人誠信問題無關。基於中央已經有答應市府要在臺南蓋一個會展中心，市府研議會展中心有沒有辦法跟小巨蛋的功能結合一起，像臺北南港會展中心一樣，是多功能的，短時間內會跟市民、跟市議會報告。  有關夢時代整體交通動線問題，交通局將擇期實地會勘。交通局長張政源針對南紡夢時代設置內環道路一事說明指出，南紡夢時代基地周邊環場道路經由臺南市都市設計審議通過設置，並經由交通影響評估與交通維持計畫審議程序，認為內環道路可提供大眾通行，更可減少與週邊道路車輛交織有效降低交通事故發生機率，為可行的交通維持措施。  張局長進一步指出，南紡夢時代基地東臨中華東路，南面為東寧路，西側為東光路，北側則以凱旋路為界，為避免干擾東光路、凱旋路等主線車流，基地周邊設有10-15M環場道路與進出基地車輛分流，並依行車動線於各主要路段開設多處缺口，以利車輛進出。張局長強調，內環道路通過各項嚴謹審議程序完成設置，係根據臨近區域實際交通流量與行車動線檢討設計，絕對以道路使用者及市民大眾為優先考量，所有用路人皆可使用而非南紡夢時代專用道路，內環道路不僅能使車輛有效分流並改善週邊交通，並有效減少車輛交織發生行車危險，以增加民眾行車安全。  賴市長針對停車位不足現象籲請市民朋友，倘若您有土地、空地因為荒廢，造成雜草叢生，不如把土地提供給市府交通局規劃停車使用，地主可以獲得租稅減免，拜託大家支持。另外，市府現在也在著手興蓋立體停車場，祭出獎勵民間投資立體停車場的規劃。至於六米巷道畫紅線的規定，賴市長說，這是消防署行政院的政策，中央不容許各縣市政府有任何打折，原因是因為桃園新屋大火事件，嚴厲要求各縣市配合。  關於佳里區佳里國小西棟與北後棟校舍老舊，急需進行改建乙案，教育局陳修平局長表示，北後棟校舍已完成耐震詳評，建議拆除，西棟校舍則經耐震初評，評估暫無須進入詳評。依據耐震評估結果，教育局曾於103年將改建計畫送教育部爭取經費，惟經教育部回覆錄案研議，預估整體重建經費約9,800萬元。  陳局長強調，老舊校舍的耐震評估、補強及重建，市府非常重視，也是必須持續不斷進行的工作，縣市合併後，已投入近21億元進行校舍的補強及重建工程，未來仍會持續寬列經費，並向教育部申請專案補助，以加速辦理校舍改建，在改建未完成之前，教育局會針對有安全疑慮的部分補助學校經費，優先進行改善。  永康區主18及次18-1道路工程，工務局長吳宗榮表示，該工程範圍由忠孝路至復華三街止，計畫長度約362公尺，寬11公尺，營建廢棄物在道路開闢前即已堆置，且因上方皆有覆土，不易發現，惟施工時道路下方營建廢棄物皆已清除完成。另有關道路兩側邊坡有營建廢棄物堆置部分，均採用預力板樁配合排水孔及截水溝保護，板樁設置排水孔係釋放水壓，並非施工瑕疵，安全無虞。又，原有側溝是在大樓騎樓旁，部分設置斜坡道以便通行。吳局長強調，該工程將原側溝敲除，加大增寬新的側溝以利排水，經取得住戶同意後，沿線設置斜坡道以供民眾進出。  吳局長說明永康砲校替代設施工程，原設計所採用之鋼板材料規範，經設計公司市場訪價，至少有三家供應商可供料。後經施工廠商自行訪價，可提供優於原規範及低於契約價金之鋼板產品，故同意替換。  另，建築執照核發效率一事，吳局長指出，依建築法第33條規定：「直轄市、縣 (市) (局) 主管建築機關收到起造人申請建造執照或雜項執照書件之日起，應於十日內審查完竣，合格者即發給執照。但供公眾使用或構造複雜者，得視需要予以延長，最長不得超過三十日。」  有鑒於此，為提供市民便捷迅速、公開透明的取照程序，市府簡化行政程序，建立「台南市政府建管便民服務資訊網」，市民只要上網就能清楚掌握建築執照、使用執照核發的進度及審查結果。市府建管理便民系統資訊網資訊內容，承辦人對於送件內容審查並待文件補齊始進入實質審查，核發天數計算係為文件補正後始開始審查日數，建築師補正時間及他單位審查時間等，均不予納入建管單位審查時間及核發時效範圍。",
    "tags": ""
}