{
    "published": "2015-10-14",
    "title": "2015台南美食節12月登場 總舖師手路菜熱鬧上菜 不一樣的美食節「食+說+住+遊+演」 好吃好玩漫遊台南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139478",
    "content": "2015台南美食節12月登場 總舖師手路菜熱鬧上菜不一樣的美食節「食+說+住+遊+演」好吃好玩漫遊台南台南美食節已成為台南觀光代表性活動，每年都吸引無數饕客慕名而來，今年台南市觀光旅遊局為了帶給民眾全新感受，別出心裁為2015台南美食節帶來不同風貌。結合多家旅行社及飯店業者，為2015台南美食節量身打造兩天一夜套裝行程，規劃一系列活動，結合「食+說+住+遊+演」設計規劃，讓民眾不僅能品嘗美食，還能深入認識台南在地文化。今年台南美食節特別策劃「總鋪師手路菜」主題活動，活動訂於12月12日（六）晚上六點至九點在深具工業遺址風的台南仁德區十鼓仁糖文創園區舉辦，邀請曾獲「全國總舖師食神大賽」金牌獎的知名總鋪師嘉進師掌廚上菜，運用台南在地的崑濱伯冠軍米\/官田菱角\/虱目魚\/烏魚子\/鮮蚵\/水果等食材，以及古早味的水冰，為您呈現臺灣辦桌文化熱鬧愉悅的精髓，更搭配凸顯台南文化精神的十鼓擊樂團演出，讓民眾享用美食時感受特別的辦桌氛圍；還特別邀請台南出身在美食界具代表性、身兼美食作家、美食節目主持人及美食名家多重身分的梁幼祥老師擔任說菜人，為總舖師美味菜餚帶來精彩的說菜故事，讓民眾深入瞭解地方特有的飲食文化，傾聽這些經典料理背後的甘苦談，滿足味覺盛宴外還豐富聽覺及心靈。梁幼祥老師指出總鋪師辦桌料理是最足以代表台灣多元文化融合展現的美食，尤其總鋪師蘇嘉進師傅還特別準備了製作費時，且需經多重料理工法呈現的手路菜「麒麟石斑魚捲」，這道菜以現今坊間辦桌而言，實已少見，也是最能代表總舖師用心之處，相當讓人期待。另值得一提的是最後的甜點「水冰」，梁老師表示已許久未見此古早味冰品，品嚐時，童年的回憶乍然湧現，相當感動，也可見本活動的巧思。台南市觀光旅遊局特別和旅行業者（易遊網、雄獅旅遊）及14間飯店（大億麗緻酒店、台南大飯店、台南晶英酒店、台南維悅統茂飯店、台糖長榮酒店、老爺行旅、宏盛鑫商務飯店、林肯飯店、香格里拉台南遠東國際大飯店、首學大飯店、富信大飯店、富華大飯店、榮美精品商旅、劍橋大飯店）為2015台南美食節「總舖師手路菜」主題活動共同策劃套裝行程及一泊二食特惠專案，活動可供800人次參與，將引領美食節新型態，帶民眾用新的「食+說+住+遊+演」方式品味台南。此次，結合兩天一夜的旅遊行程，為北、中、南不同地點出發的民眾，量身訂做不同的景點，不論是參觀台南熱門的知性景點奇美博物館，漫步安平逛府城，或者品嚐在地小吃虱目魚粥等，都能獲得滿足。歡迎民眾來台南漫步大街小巷，感受府城舊城故事，來場知性文化美食之旅，以不同的角度認識體驗台南這座美麗古都。 各專案銷售參與人數數量有限，售完為止，已開始上架販售，民眾可即早報名，詳細套裝行程內容及訂房資訊，請上「台南美食節」官網（http:\/\/tnyummy.tw\/）查詢。新聞聯絡人：台南市政府觀光旅遊局 旅遊服務科 陳崇彝科長 0952-437001；06-2991111分機8852 陳正德股長 0937-345450；06-2991111分機1561林佩怡 0928-375022；06-2991111分機7831\n2015台南美食節資訊整體活動時間：12\/1（二）- 12\/19（六）活動官網： http:\/\/tnyummy.tw\/FB粉絲專頁： 台南美食典「總舖師手路菜」主題活動資訊時間： 2015\/12\/12（六） 18:00-21:00地點： 十鼓仁糖文創園區（台南市仁德區文華路二段326號）總鋪師： 蘇嘉進說菜人： 梁幼祥 老師表演： 十鼓擊樂團菜色︰ 榮華五福拼盤(蒲燒虱目魚腹肚、鮮切烏魚子、油蔥雞腿、和風冰脆捲、筍干大封)、鮮蚵干貝海鮮羹、蝦棗荷葉米糕(白河荷葉、崑濱伯冠軍米)、陶板大成鹽焗明蝦(七股鹽田)、麒麟石斑魚卷(安平永安漁港石斑魚)、四季爭鮮水果(台南季節水果)、虎長鮑魚菱角海參(官田菱角)、脆皮德國豬腳(台南豬)、干貝潮式佛跳牆、台南清涼水冰套裝行程\/高鐵自由行販售旅行社：易遊網－主題旅遊、高鐵自由行雄獅旅遊－主題旅遊（台北、台中、高雄出發）、高鐵自由行一泊二食住房專案合作飯店：大億麗緻酒店、台南大飯店、台南晶英酒店、台南維悅統茂飯店、台糖長榮酒店、老爺行旅、宏盛鑫商務飯店、林肯飯店、香格里拉台南遠東國際大飯店、首學大飯店、富信大飯店、富華大飯店、榮美精品商旅、劍橋大飯店（依字首筆畫順序排列）※欲參加此主題活動，須報名兩天一夜行程、飯店一泊二食或高鐵自由行專案。2015台南美食節「總舖師手路菜」套裝行程\/高鐵自由行：一、易遊網(一)主題旅遊：1.行程名稱：【台南美食節】高鐵EZ遊‧府城老味道‧總鋪手路菜 豐富2天2.出發日期：104\/ 12 \/12(六)3.參考行程：Day 1︰ 出發地車站++高速鐵路++高鐵台南站&ndash;四草綠色隧道&ndash;安平貴記小 吃&ndash;夕遊出張所、安平樹屋&ndash;黑橋牌香腸博物館&ndash;台南美食節晚宴&ndash; 台南飯店 Day 2︰ 飯店早餐&ndash;集合出發&ndash;林百貨&ndash;赤崁樓&ndash;國華街小吃(午餐自理) &ndash;七股黑面琵鷺生態展示館&ndash;烏腳病紀念館、北門遊客中心、水晶教堂&ndash;高速鐵路++出發地高鐵站 4.訂購諮詢：412-8001 (手機請加02)(二)高鐵自由行：1.台南晶英酒店3天：高鐵專案車票+台南晶英飯店-海東雙人\/三人\/四人房+高鐵快捷公車2.台南晶英酒店2天：高鐵專案車票+海東客房+高鐵快捷公車3. 台南大億麗緻酒店3天：高鐵專案車票+雙人\/三人\/四人房+高鐵快捷公車4. 台南大億麗緻酒店2天：高鐵專案車票+雙人\/三人\/四人房+高鐵快捷公車二、雄獅旅遊（一）主題旅遊：1. 行程名稱：【台南美食節】總鋪師手路菜二日遊2. 出發日期：104\/12\/12（六）台北、台中、高雄出發3. 參考行程：a) Day 1：台北集合出發 - 安平風華 - 午餐：虱目魚主題館 - 奇美博物館 - 晚餐：總鋪師手路菜辦桌 - 飯店check inＤay 2：飯店早餐 - 府城美食特輯 - 四草綠色隧道 - 午餐 - 北門暢遊 - 返程賦歸b) Day 1：台中新光三越－高鐵台中站－遊台江－安平老街（自理午餐）－安平樹屋－德記洋行－享用晚餐（總鋪師辦桌大會）－宿台南老爺行旅Ｄay 2：晨喚～享用早餐－台灣歷史博物館－享用午餐－總爺藝文活動中心－快樂賦歸c) Day 1：屏東 - 蕭壠文化園區 - 四草生態遊船 - 安平老街 - 夕遊出張所 - 呷辦桌 - 宿台南Day 2：飯店 - 虱目魚主題館 - 虹泰水凝膠世界 - 月世界探索 - 旗山老街 - 屏東(二)高鐵自由行：1. 【精省高鐵+租車】台南．和運租車趴趴GO 2 天 1 夜：高鐵優惠車票＋和運租車房車租借＋指定飯店2. 【租車旅遊】台南．AVIS租車漫遊 2 天 1 夜：AVIS國際租車房車租借＋指定飯店3. 【租車旅遊】台南．和運租車趴趴GO 3 天 2 夜：和運租車房車租借＋指定飯店4. 【精省高鐵】台南台糖長榮酒店 2 天 1 夜：高鐵優惠車票＋指定飯店房型5. 【精省高鐵】台南富信大飯店 2 天 1 夜：高鐵優惠車票＋指定飯店房型訂購諮詢：台北02-87939611台中04-24159811高雄07-2137945",
    "tags": ""
}