{
    "published": "2015-10-06",
    "title": "關子嶺創意料理驚艷上市 美味「食」在無法檔",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139419",
    "content": "關子嶺創意料理驚艷上市 美味「食」在無法檔\n　　\n　　時序入秋，泡湯季節來臨，「溫泉+美食」這個組合一直是秋冬旅遊的首選！臺南市政府觀光旅遊局因應9月26日「關嶺溫泉料理擂臺賽」7道特色料理受到民眾熱烈迴響、好評不斷，特別於今(6)日舉辦美食推介會，每道特色料理售價不超過400元，遊客均可於各家店內品嚐這幾道今年關子嶺尚夯ㄟ特色人氣料理！\n \n　　為推廣關子嶺溫泉區的特色溫泉料理，觀旅局以在地食材、多元特色混搭的創意料理手法為訴求舉辦「關嶺溫泉料理擂臺賽」，集結7家在地餐廳業者推出自家特色料理，並於今日美食推介會中進行發表。這些特色料理樣式豐富多元，有涼拌小菜、日式壽司、酥脆炸物、養生湯品、精緻甜品等，有別以往關子嶺多以台式山產料理為主的美食料理類型，讓人食指大動！\n \n　　觀旅局盧主任秘書振義表示，這些特色料理都是使用在地的食材、因應今年關子嶺溫泉美食節特別開發的美味料理，每道料理都吃得到業者的用心及感情，且關子嶺溫泉區並未出現登革熱案例，大家可以安心來泡湯、吃美食！\n \n　　料理擂臺賽拔得頭籌的原味山產美食餐廳，今年推出清爽涼口的「涼拌山豬皮」（360元），冰鎮後的山豬皮薄片不但Ｑ彈美味，更富含豐富膠質，再配上自製神秘醬料調味，讓人一口接一口停不下來，正適合現下稍有暑氣的夏秋之際品嚐，更可在泡湯後補充膠原蛋白，「內服加外用」保證讓您皮膚水噹噹！\n \n　　榮獲亞軍的統茂溫泉會館的「龍鳳果肉捲」（400元），採用龍眼木炭煙燻獨具香氣及甜味的東山特產－黑龍眼乾，及中南部特色養生食材放眼果 (蘋婆)，搭配在地鮮麻筍、黑豬絞肉、魚漿，以豬網油或千張皮捲成條狀，油炸成外酥內軟的果肉捲，為香酥美味、獨樹一格的一道特色料理，色香味俱全。\n \n　　獲得季軍的五福園溫泉美食館，以養生為訴求推出「紅麴烤雞壽司」（380元，請先預約），運用關子嶺特產香菇、放山雞、山菜過貓、後壁優良白米等豐富在地食材，另加入清爽提味的梅醬，讓人胃口大開。餐廳特別貼心可供遊客外帶，一邊漫步關子嶺溫泉鄉、一邊享用這道融合台式與日式料理手法、料豐味美的在地特色料理。\n \n　　懷香食堂則運用自家耕種並每日清晨現採的過貓，搭配藍莓果粒與自製優格調製而成的藍莓優格醬，推出「優格佐野菜(藍莓)」（80元）。不但以新鮮有機、不含農藥為訴求，也用清爽的優格取代傳統涼拌過貓使用的美乃滋，成為一道養生健康、美味爽口的開胃涼拌小菜。\n \n　　血藤是關子嶺獨具特色的在地中藥食材，向來都是用於燉煮湯品予以進補，但金山土雞城推出的「血藤雞」（400元）有別於傳統，利用鮮嫩的放山雞肉，以先煎後炒的方式逼出油脂，讓雞肉香味更為凸顯，再用血藤與雞骨熬煮的雞高湯及血藤藥酒煎炒，做出嶄新的獨特滋味。\n \n  山霸王山海產餐廳則推出以百分之百天然草本植物熬煮的「刺五加人參雞」（400元），刺五加是中醫廣泛使用的中藥材，具有強身補氣、改善體質、降膽固醇、抗疲勞等功效，味甘湯濃、滋補養生，是即將來臨的冬日泡湯旺季不可錯過的暖身湯品，絕美滋味令人難忘。\n \n　　儷景溫泉會館則運用白河在地蓮藕、蓮子，佐以桂花醬及白、紫糯米，推出清香爽口的精緻甜品－「藕韻桂香蜜子蓮」（180元，10-11月季節限定），不油不膩、清新甜口，入口滿滿迷人的甜蜜香氣，搭配上精緻的擺盤與配色，如同菜名一般展現出白河在地樸實的優雅氣質。\n \n　　此7家料理在擂臺賽當日廣受現場試吃民眾好評也均已上市販售，歡迎更多遊客前來嚐遍關子嶺的在地人氣好滋味！此外，今年溫泉節消費滿額2,000元即可參加滿額大獎抽抽樂，平日的滿額消費還可加碼兌換兩張抽獎券！獎項除了有iPhone 6 Plus、關子嶺免費住宿券，還有料理擂臺賽得獎料理餐券，這麼好的機會千萬別錯過！\n \n　　今年關子嶺溫泉美食節各項活動陸續登場，也進入今年活動的高潮，10月10日(六)當晚7點於大成殿廣場將舉辦「秋夜關嶺花火派對」，以時尚走秀方式進行關嶺店家特色浴衣大賞，並將由現場民眾票選出最佳設計！「著浴衣遊關嶺」體驗活動也因應派對時間延長，歡迎民眾借用並穿著浴衣參與這場歡樂復古懷舊的盛大派對！現場還有精采聲光及音樂表演，前300名民眾還可免費獲得50元市集體驗券，可至周邊懷舊市集折抵消費，活動另外準備500支仙女棒免費送，邀請遊客一同點亮關嶺國慶之夜！更多活動內容請至「台南觀光」網站http:\/\/tour.tainan.gov.tw\/或活動網站http:\/\/guanziling.mw.co\nm.tw\/查詢，或電洽06-6353226(平日)、06-6823481(假日)。\n \n\n新聞聯絡人：\n觀光旅遊局觀光行銷科 張淵柏科長 0937-347-016\n觀光旅遊局觀光行銷科 顏綺蓮股長 0975-928-935\n觀光旅遊局觀光行銷科 徐唯曦科員 0986-172-035\n附件、各家料理介紹\n \n\n                                    序\n                                    餐廳名稱\n                                    料理名稱\n                                    特色介紹\n                                    食材使用\n                                    售價\n                                                    1\n                                    原味山產美食\n                                    涼拌山豬皮\n                                    含豐富的膠質和膠原蛋白，炎炎夏日吃此道料理，清爽、涼口，自製醬料調味，讓大家能夠大快朵頤  、讚不絕口。\n                                    主食材為山豬皮、切薄片、冰鎮，加上特製的醬汁、蔥花、蒜絲、辣椒、紅蒜和洋蔥蒜。\n                                    360元\n                                                    2\n                                    關子嶺統茂溫泉會館\n                                    龍鳳果肉捲\n                                    關子嶺統茂溫泉會館將泡湯養生相結合為一，推出的【龍鳳果肉捲】，採用東山特產，以龍眼木炭煙燻過後，香氣及甜味更迷人的黑龍眼肉乾，以及中南部的特色養生食材放眼果 (蘋婆)，搭配在地鮮麻筍、黑豬絞肉、魚漿，以豬網油或千張皮捲成條狀，接著油炸而成獨樹一格的料理。外酥內軟的口感有如關子嶺當地人外表熱情內心真摯的人情味一樣，吃在嘴裡暖在心裡)一般，龍與鳳的結合如水火同源，象徵萬物成長之相榮共存及最人處事之圓融和諧為本地之精神，創造出屬於 關子嶺那份純樸的味道。                                                                                                                                                                                                                                                                               \n                                    龍眼肉乾、鳳眼果、在地黑豬絞肉、在地鮮麻筍、魚漿、網油或千張皮\n                                    400元\n                                                    3\n                                    五福園溫泉美食館\n                                    紅麴烤雞壽司\n                                     運用在地食材，注重養生並且適合外帶食用之料理。\n                                    後壁的台類7號米、放山雞、香菇、過貓、海苔、梅醬\n                                    380元(需預約)\n                                                    4\n                                    山霸王山海產餐廳\n                                    刺五加人參雞\n                                    本道料理使用百分之百天然草本植物熬煮而成，可以促進小兒食慾及腸病毒之預防、改善體質，預防感冒、抗疲勞及延緩老化、調整血壓急降膽固醇、調整血糖及抗腫瘤、增強性慾及改善虛弱之體質。\n                                    刺五加養生茶、刺五加調理包、刺五加露\n                                    400元\n                                                    5\n                                    金山土雞城\n                                    血藤雞\n                                    「中藥」以往在大家的認知里都是用來進補、煮湯。我們利用純正的放山雞，以先煎後炒的方式逼出油脂，讓整個雞的香味更加突出，再採用「血藤」與雞骨熬煮而成的雞高湯，搭配未煮過的血藤藥酒，再加入少許的天然醬油拌炒而成。\n                                    在地的血藤藥材，純正的放山雞，都是採用純天然的好食材，布論男女老幼皆可食用。\n                                    400元\n                                                    6\n                                    懷香食堂\n                                    優格佐野菜(藍莓)\n                                    優格藍莓野菜之野菜是使用自己耕種並於每日清晨現採的過貓，不含農藥，是真正新鮮、有機的蔬菜且含有豐富纖維；藍莓優格醬的藍莓具有美白的效果，且用量大的優格取代美乃滋減少了熱量及沙拉的油膩感。\n                                    野菜(過貓)是自己耕種。優格醬用藍莓果粒加上自製優格調製而成。\n                                    80元\n                                                    7\n                                    儷景溫泉會館\n                                    藕韻桂香蜜子蓮\n                                    在地食材的最佳組合!以白河的蓮藕、蓮子做搭配，充分表現出白河在地樸實的優雅氣質。\n                                    以蓮藕、蓮子、白糯米、紫糯米，佐桂花醬，清香、爽口，不油不膩，養生最佳首選。\n                                    180元(10-11月季節限定",
    "tags": ""
}