{
    "published": "2015-10-23",
    "title": "台南教會日24、25兩天登場 世界台灣人基督教會聯盟拜會市府",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165371",
    "content": "（永華市政中心發布）  台灣基督教長老教會為慶祝來台宣教150週年，比照德國教會日活動，將於10月24、25日兩天在台南市舉行首屆「教會日」慶典活動，今（23）日來自世界各地的海外朋友近百人，在世界台灣人基督教會聯盟主席石連城帶領下，拜會市府，市長賴清德親自接見，熱情的教友當場獻唱聖歌，感謝賴市長、市府團隊大力協助教會日的活動。  民政局長陳宗彥陪同，賴市長親自與世界台灣人基督教會聯盟，近百人面對面，話家常；溫馨熱鬧。賴市長代表市民歡迎來自世界各地的朋友，謝謝身處海外的台灣人，總是在台灣最需要幫助的時候，重要的時刻，不缺席，回到台灣為台灣打拼。台南這次遇上登革熱疫情，能看到這麼多基督教會友人的加油打氣，希望藉此，讓未來的台南繼續繁榮發展。 賴市長以話家常方式，分享五年來的施政心得。首先，『不向中央借錢，興建與市民無關的建設」賴市長認為是他與其它縣市首長最大不同的地方，簡單來講，就是控制預算，錢花在刀口上。賴市長指出，縣市合併前，每一年需支出880億預算，合併後，一年省80億至100億支出，節省12%左右的預算；其中人事費從合併前占稅出60%，現在約占稅出的為48%－50%左右，在六都裡面，人事經費支出最少，這是事實，中央也曾多次公開肯定台南市的作法。賴市長強調，擔任立委十多年，深知國家財政並不好，如果我們不知改革，恐走上希臘、西班牙「破產」的命運。 賴市長分享第二個心得：改善市民生活基礎建設，比大建設來得重要。賴市長說，「都市就跟人一樣」，自己是醫生出身，他對於城市的治里，也與醫生看病一樣，健全城市基礎建設很重要，因為。賴市長舉例說明，第一個例子是治水，解決易淹水地區的問題，使其有10年防洪標準，兩年來，證明過去常淹水的地方不淹了，確保市民身家性命及財產安全。第二個例子是著手規劃整合大台南地區公共運輸系統，6幹線、74條支線及市區公車；從102年推動公車捷運化政策，迄今共有106條公車服務路線，綿密的公車路網達成「區區有公車」的目標，且大台南公車整體運能較縣市合併前提昇49%，運量更是由合併前每年749萬人次大幅成長至1656萬人次，成長幅度高達120%。其次，包括推出路平專案以及如何讓台南變得更乾淨等，與市民息息相關的問題，遠比借錢蓋一個與市民生活無關的建設來得重要。 賴市長提及第三個施政準則，「事半功倍」。也就是利用台南的優勢，像是文化、小吃、棒球、農村等條件，擬定計畫一一去推動。在農村產業方面，賴市長舉東山區的特產：青皮椪柑、龍眼、東山鴨頭等為例，推展觀光事業以及發揮農村產業。在棒球運動方面，市府一心要將台南朝向東方的威廉波特前進，做法有三，一個是人才的培育，二是國際級運動場地的建立，第三個是舉辦國際級的比賽，希望藉此達到三個目標，一個是振興台南、甚至是台灣的棒球運動，第二個目標，推廣台南市的觀光或是棒球產業，帶動台南市的發展，第三個目標，希望具體行銷整個台南市，增加台南市的能見度。其中位於台灣歷史博物館旁的亞太棒球中心進入發包階段，擬作為春訓基地。賴市長強調，運用台南優勢，借力使力，讓施政建設的推動事半功倍。 對於各界關心的登革熱疫情，賴市長指出，最嚴重時是一天700多的確定病例數，現一天約一百多例，希望在這一周可以讓病例數降到百例以下。 世界台灣人基督教會聯盟主席石連城指出，相隔8年後，聯盟再度回到台灣舉辦年會，特別有其意義，因為台南是台灣第一個城市，也是長老教會來台灣宣教的第一站，今年是第11屆，上一屆是在加拿大溫哥華，年會是2年舉辦一次。適逢10月24、25日的教會日慶典，教友們從海外海地來到台南，期盼藉由城市文化的連結，讓長老教會150年來用心守護這個美麗之島的福氣，從台南散布到全台灣。 活動地點包含長榮中學、台南體育場、台南神學院、台灣教會公報社、長榮大學、台南文化中心、台南市各長老教會等。內容包括原住民感恩禮拜、藝文活動、主題導覽、體育活動、論壇演講、園遊會、踩街嘉年華等7大類型活動。 教會日特別為兒童、青少年規劃「跨越時空Line台灣」一日遊活動。歡迎民眾利用週末假日到長榮中學與台灣150年來的歷史人物輕鬆對話，參加MEBIG樂翻天、體驗桌遊DIY、布偶戲、園遊會、少年街舞教學、排灣族手工藝製作、泰雅族狩獵陷阱體驗等多元文化展演活動。24、25日晚上在台南文化中心有「大湧來拍岸－台灣子婿‧馬偕」歌仔戲演出。10月24日晚上在長榮大學還有歌手梁文音、豬頭皮的「福氣歸台灣」音樂晚會。10月25日下午4點於台南市立體育場舉行「薪火相傳差遣禮拜」，將由中布、排灣、魯凱、鄒、西美、賽德克、泰雅爾等中區會議長將象徵「宣教之火」的火把傳遞下去，以薪火相傳的方式完成宣教150週年的教會日慶典。",
    "tags": ""
}