{
    "published": "2015-10-27",
    "title": "市府105年第1次約聘（僱、用）、臨時人員統一招考，釋出近百個職缺，10月27日至11月02日受理報名!!",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141146",
    "content": "&middot; 發布機關:臺南市政府勞工局職訓就服中心 \n&middot; 發布日期:2015-10-27\n&middot;   本次考試46個臨時人員職缺皆是高中（職）以上即可報考\n\n臺南市政府105年度第1次各機關約聘（僱、用）、臨時人員公開甄選開始了! 104年10月27日起至11月02日止受理報名，本次招考計有28個機關（單位），91個職缺，預計於11月28日甄試，試場暫訂於本市善化區大成國小，歡迎有心至公部門服務的朋友，可把握機會踴躍參與。\n勞工局王鑫基局長表示，為使招考行政資源發揮最高效益，每年辦理二次，本次105年第1次約聘（僱、用）、臨時人員統一招考預計於11月28日辦理，即日起公告簡章並受理報名，報名期間只有7天，以郵戳為憑，請民眾務必把握機會。為便利本市各區域之民眾，此次選擇在善化區舉行甄試，符合台南市中心位置場地之需求；頗獲考生好評的接駁車也將繼續為市民服務，往返於善化火車站與考場之間約每15~30分一班，考生可多加利用。此外，回應市民的反應與期待，本次甄試非專業職缺，學歷資格限制大幅降低，如本次招考91個職缺中除了需要特殊專業技術的職缺外，其中臨時人員共46個職缺皆是高中（職）以上即可報考，請市民把握公職應試機會！\n勞工局職訓就服中心表示本次招考職缺最多的是文化局，共提供20個職缺，本次招考職缺詳細情形臚列如下：文化局20人、工務局13人、交通局12人、教育局6人、勞工局5人、地政局5人、研考會3人、東區區公所3人、消防局2人、經濟發展局2人、六甲區公所2人、仁德區公所2人、麻豆區公所1人、觀光旅遊局1人、南化區公所1人、環保局1人、衛生局1人、都發局1人、新化區公所1人、將軍區公所1人、南區區公所1人、安定區公所1人、安平區公所1人、民政局1人、社會局1人、農業局1人、安南區公所1人、後壁區公所1人，共28個機關提供91個職缺。\n本次職缺多樣，如文化局有圖書館服務員、文化園區行政員、古蹟營運企管人員&hellip;等職缺；教育局有推廣天文科學教育職缺、游泳池管理員職缺、校務行政職缺；觀光旅遊局有風景區管理員職缺；交通局則有單一招考類別中需才最多的收費員職缺；再者，本次招考教育局及仁德區公所也各提供1個身心障礙者保障職缺，歡迎各界好手加入市府團隊。此外，本次招考計有21組共40個職缺以英語作為必備或參考之條件，呼應本府持續推動英語作為第二官方語言的政策，期許本市各項業務逐漸國際化並與國際接軌、增加本市國際能見度，也鼓勵市民朋友繼續英語的學習。\n有關考生很在意的考試方式，本次除了文化局、衛生局、教育局、研考會及交通局計7個組別19個職缺須於同一天考筆試及口試外，其他職缺皆僅以口試應考。為求公平，口試分為一般性命題及專業性命題，一般性命題有題庫已置於市府勞工局及職訓就服中心網站之「就業甄選」專區，各位考生可於網站下載試題事前準備；最重要的專業性命題則是預先命題多套，考試前再由專責單位抽取組題密封，當天考試現場抽取一套。各類口試委員亦採秘密遴聘候用，由專責單位抽取。勞工局職訓就服中心提醒報考人，在寄發報名表前務必小心謹慎檢查各項應填欄位、應繳表件及簽名有無缺漏，同時職訓就服中心也再次請報考人特別留意報名只能擇一職缺報名，千萬不要重複報考，否則將無法參加考試。此外，報考人如對應考職缺要求之資格文件仍有疑義，可逕洽各用人機關，以確認應考資格詳細規定。\n本次公開招考甄試簡章及報名表即日起置於全國7-11便利商店ibon系統下載、也可至臺南市各區公所服務台翻閱簡章並索取報名表，或至下列網站，隨時上網查閱。\n臺南市政府勞工局職訓就服中心網站左方「就業服務－就業甄選」：\nhttp:\/\/job.tainan.gov.tw\n臺南市政府勞工局網站左方「相關連結－就業甄選」：http:\/\/www.tainan.gov.tw\/labor\/default.asp\n臺南市政府全球資訊網下方「求職徵才－就業甄選」http:\/\/www.tainan.gov.tw\n\n服務電話：\n1.臺南市政府勞工局職訓就服中心民治市政中心：06-6330820#206莊小姐。\n2.臺南市政府勞工局職訓就服中心永華市政中心：06-2991111#7778蘇小姐。",
    "tags": ""
}