{
    "published": "2015-10-31",
    "title": "登革熱疫情終結之孳生源滅孓計畫",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169627",
    "content": "登革熱疫情終結之孳生源滅孓計畫一、\t前言台南市登革熱疫情自中央與地方政府合作，投入資源進行病媒蚊孳生源清除及緊急化學防治等區塊防治已有初步成效，未來重點之一為整合可利用之人力及物力進行社區動員，加強清除及宣導家戶室內外病媒蚊孳生場所與髒亂空屋、空地、屋後溝、防火巷、市場等高風險場域之整頓工作。希望能藉此結合社區與政府力量，有效降低病媒蚊密度，以防止疫情擴散，期望進而杜絕流行使疫情終結，維護民眾健康。二、\t計畫目的(一)藉由社區動員，針對台南市疫情熱區加強清理登革熱病媒蚊孳生源，降低病媒蚊密度，保全區塊防治成效。(二)藉由受訓過的孳清訓練合格及優秀人員，進行區里環境複查，評估區里病媒蚊密度。預計於計畫結束後複查，每區抽查里別中，布氏指數小於等於1級的里別比例>50%。三、\t預定辦理時間(一)動員孳清期:104\/10\/31至11\/5(二)查核期:11\/6-11\/7(三)檢討改善期:11\/9-11\/13 四、\t實施範圍(一)熱區里別: 為近2週(41-42週發病個案)累積病例超過6例以上里別及最近數周有回燒之虞的里別，由CDC前進指揮所選定111里為執行範圍(附件一)。五、\t執行單位台南市政府計畫區內各區區公所、區內各里里鄰長、台南市政府環保局、台南市政府衛生局、台南市政府民政局、台南市政府市場處六、\t動員人力(一)\t本計畫將由台南市政府預計動員各相關局處、區公所、市場、家戶、里鄰長、志工、里民及各區受孳清導師訓練之合格人員及優秀人員，執行孳生源清除、宣導及稽查巡查工作，並按里統計執行成果，俾利成效評估。(二)\t受孳清導師訓練之優秀人員共51人為查核正副隊長，其餘合格人員約470人為隊員。共分14隊，每隊16人，含正副隊長各1人，其餘隊員14人，對於各區病例數高的熱區里別，進行病媒蚊密度調查及高風險場所查核。七、\t執行內容及方法(一)\t動員孳清期1.於計畫準備期提出警示，將於一週後進行查核並請各里動員。區公所及里鄰長動員區里孳清團隊及里民進行積水容器及孳生源清除及高風險點巡查工作，紀錄清除成果並提報。2.準備期最後一日為針對查核人員進行行前講習。(二)\t查核期每隊查核熱區里別，以里為單位，統計病媒蚊指數，考核社區動員成效。1.孳清訓練優秀及合格人員將針對計畫區內之熱區里別，空屋、空地、市場、工地、資源回收場等高風險場所及家戶進行巡查，紀錄查核結果並提報。2.分隊進行追蹤查核，每隊查核家戶約400-800戶、高風險場所約40-60個。查核家戶每里50-100戶(透天厝50%、舊式沒電梯公寓25%、電梯公寓20%及其他5%)，查核高風險場所每里5-8個(空屋、空地、市場、工地、資源回收場，每種至少1個，若無則由他種補足) 。每里之查核範圍以病例數集中區為優先。3.查核人員分組原則:每組含有不同區之人員，且盡量不查核到自己所屬區域。(三)\t檢討改善期:1.病媒蚊密度調查指數，由孳清訓練合格及優秀人員查核結果，計算每里病媒蚊指數。2.衛生局或環保局將查核結果統計，進行評分，評核各區里成效。3.計畫評分表(里):考核項目為病媒蚊密度調查指數，依照布式指數給予加減分：\t布氏指數0 (0級)      \t                        100\t\t布氏指數1-2 (1級)\t                          70\t\t布氏指數3-4 (1級)\t                          50\t\t布氏指數5-9 (2級)\t                          30\t\t布氏指數10-19 (3級)\t                 -20\t\t布氏指數20以上（含）以上(4級)\t -30\t4.\t計畫後成效評分表(區):考核項目為病媒蚊密度調查指數(每區查核熱區里別，計算病媒蚊密度指數)，評分依據：1.布氏指數小於等於1級的里別比例(%)=布氏指數小於或等於1級的里別數\/熱區里別數2.比例目標: >50%\t(四)\t成果彙整孳清訓練合格及優秀人員將查核結果，按里填報「登革熱病媒蚊密度調查紀錄表」(附件二)，並提供建議，提報台南市政府衛生局或環保局彙整評比。八、\t獎懲方式(一)\t進行孳清後之查核人員給予嘉獎1次，查核陽性數高者另予獎勵。(二)\t滅孓優良里:依照戶數分成三級，擇優錄取前三名及績優里(需符合布氏指數小於等於2級，否則從缺)，頒給獎勵品(或等值禮劵)及獎牌。獎勵名額及額度如下。一級戶數3,000戶到5,200戶、二級1,400戶至2,999戶、三級470戶至1,399戶，擇優錄取前三名及績優里(須符合布式指數小於等於2級，否則從缺)，頒給獎勵品(或等值禮券)及獎牌。獎勵名額及額度分別為：一級第一名獎勵額度30,000一里、第二名獎勵額度20,000一里、第三名獎勵額度10,000一里；二級第一名獎勵額度20,000一里、第二名獎勵額度10,000兩里、第三名獎勵額度5,000三里、績優獎勵額度3,000十里；三級第一名獎勵額度10,000一里、第二名5,000兩里、第三名3,000三里、績優里獎勵額度2,000十里。(三)\t滅孓優良區: 依標準擇優錄取，且該區無里別布氏指數大於等於3級者，給予行政獎勵。布氏指數小於或等於1級的里別數\/熱區里別數大於等於80%列優等：區公所執行相關工作人員90%給予1次嘉獎，10%給予2次嘉獎視實際狀況錄取布氏指數小於或等於1級的里別數\/熱區里別數大於50%小於80%列良等：區公所執行相關工作人員60%給予1次嘉獎，5%給予2次嘉獎\t視實際狀況錄取(四)\t里別查核結果公布於網站上，布氏指數大於等於2級者特別標記，列入加強追蹤列管及警戒區域，該里需再進行社區動員成果，直至孳清合格人員複查，布氏指數小於等於1級連續2次以上，再公布改善結果。(五)\t每區的里別查核結果公布於網站上，布氏指數小於等於1級的里別比例≦50%之區別公布於網站上，列入加強追蹤列管及警戒區域，該區需再進行社區動員成果，直至孳清合格人員複查布氏指數大於1級之里別中，布氏指數小於等於1級里別比例>50%，再公布改善結果。",
    "tags": ""
}