{
    "published": "2015-10-31",
    "title": "南市青年創業論壇 關子嶺勞工育樂中心登場 近150位來自各方青年 進行創業對話",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142764",
    "content": "臺南市政府勞工局今天10月31日於關子嶺勞工育樂中心舉辦「2015青年創業論壇-跨越X翻轉 看見薪未來」，邀請「彩虹來了」創辦人高耀威主持「創業有成分享－跨越創業障礙」議題討論、「天空的院子」創辦人何培鈞擔任「打造創業樂土－翻轉創業未來」議題主持人，並邀請多名在地創業有成青年擔任與談嘉賓，與社會進行創業對話，分享成功創業案例及政府學校創業資源，吸引近150位全台各地青年與對創業有興趣之民眾參與。臺南市副市長顏純左於論壇現場一開始致詞時，首先代表賴清德市長歡迎來自全台各地有志創業的朋友相聚台南，並表示，現今社會人口老化，未來青年人撐起國家、社會的發展之重擔也愈大，臺南市政府積極鼓勵青年朋友們利用政府資源，以看見自己的未來願景，這並且是市府格外重視的議題。臺南市在市長的領導下，推動許多青年創業與就業機會，包括每年四次的大型就業博覽會，其中皆不乏許多大專院校積極參與，此外，近年在各校成立創新育成中心，在此氛圍下，目前本市創業密度高居全國第一。今日舉辦創業論壇，邀集年輕創業者前來分享成功經驗，即是鼓勵青年朋友勇於創業。最後副市長並舉自身創業歷程及美國大聯盟賽事的故事，期勉現場朋友，要以智慧及包容的心，面對創業期間所遭遇的難題。創業公認三大障礙為「資金、創意與勇氣」，所以台南市政府積極回應民眾期待，在關子嶺邀請新世代創業家，與相關政府學校代表，共同研究討論，歸納出跨越創業障礙的法則，提供現場及網路線上與會的朋友參考。現場與會「薇拂髮顏房」謝惠青、「Hsiu (繡)」江珮嘉、「甘丹創新」郭樂、「木鞋工坊」陳淑芬等創業家、共同歸納出創業成功四大特性就是運用團隊的串聯，第二是人脈、第三是結合在地故事創造價值以及傳統與科技的巧妙結合。「天空的院子」何培鈞說現在年輕人普遍缺乏社會趨勢的判讀，所以政府應該提供友善的環境與公開的資訊，降低創業的風險。「彩虹來了」高耀威更提醒現場的年輕朋友說創業家的精神就是樂在工作，而不是以創業當作逃避工作的藉口。勞工局局長王鑫基表示勞工局積極關注青年的職涯發展，以三年一貫的方式辦理青年就業及創業的社會對話，今年更突破以往方式，以線上直播方式，邀請新世代創業家來分享自身創業故事，擔當創業引航人，同時更邀請官學代表到場提供新時代的創業資源如共同工作空間、線上募資平台等，讓參與的「準頭家」們滿載而歸。最後他也以「要先做應該做的事，再做自己喜歡的事」做總結，並表示每次論壇活動的成果建言，都會成為未來施政的參考，今天特別感謝遠東科技大學、崑山科技大學以及長榮大學等學校師生參與今日論壇活動。王鑫基並說今年活化南瀛綠都心，打造「台南青創基地」就是回應青年創業需求，希望能化身為「青年圓夢公園」，有三個意義，一是對新創團隊初期的支持，把有志一同的朋友圈在一起相互砥礪組成創業團隊、二是活化閒置空間，回饋創業青年使用，讓市民得城市發展的紅利、三是期望帶動溪北地區小農創業、文創等產業發展，帶動區域經濟。王鑫基說勞工局以勞工福祉為己任，而就業就是成為勞工的第一步，期望透過鼓勵青年創業、透過新創公司的成立，帶來更多職缺，讓更多的朋友有就業機會，讓青年的「創意變生意」，「讓生意帶來商機」變成一個正向的循環圈，其次也期望新創企業帶來新的產業變革，創造新模式的勞資關係，為勞工提昇勞動福利。職訓就服中心主任陳美顏表示本次論壇邀請到日式剪髮手藝，卻以台南古風茶道打造心靈對話空間的「薇拂髮顏房」晨子老師，以自身赴日拜師經歷，鼓勵青年想創業就要先用心、專注，研磨自身本領，此外，受到設計界注目的「繡」、「甘單創新」等團隊代表也以自身熱情投入傳統工藝，呈現新風華，遍足各地參展為例，鼓勵創業者除了投注熱情在自己所愛，更要以實際行動將設計推到市場，獲得消費者青睞。陳美顏說本次論壇也邀請經濟部中小企業處創業育成組副組長陳忠智分享青年創業四大問題就是「資金、人才、人脈與行銷」，對此政府整合各部會資源，成立「青年圓夢網」推出「創業鐵三角&shy;-網路、青年創業基地與創業資源」、長榮大學創新育成中心主任陳雍正就創業資源議題進分享校內育成中心輔導成功創業個案，更提及成立校外青創基地的目的就是讓試做產品與市場做結合。她也感謝各界熱情參與，也預告勞工局11月7日在南榮科技大學舉辦年終「臺南過生活-臺南呷頭路」就業博覽會，歡迎大家共襄盛舉。（發稿人：勞工局職訓就服中心 周義連 電話06-6330820轉202）",
    "tags": ""
}