{
    "published": "2015-10-18",
    "title": "市府勞工局辦理新住民、中高齡等特定對象就業講座 今日南門勞工育樂中心登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159206",
    "content": "為提昇特定對象暨就業弱勢者職場競爭力及就業能量，台南市政府勞工局職訓就服中心今年委託新住民關懷服務協會共辦理2場次特定對象就業促進講座，每場次預計100人，第1場次於今日上午在南門勞工育樂中心登場，吸引近110位來自各國的新住民、中高齡及二度就業等特定對象攜眷參與，更有新住民朋友穿著母國服飾前來共襄盛舉，今日講座內容包括政府就業服務資源介紹、求職準備、職能提升及職場權益等，提供現場學員求職技巧面面觀，更透過現場學員就業經驗分享以及實地參訪活動，以提升學員自我的就業能力！勞工局長王鑫基表示，明（2016）年起15歲至64歲工作人口將開始遞減，至2060年平均每年將減少18萬工作人口，平均一位老年人口將由6.4位縮減為1.3位工作人口扶養，顯現出人口老化問題嚴重；另外，相較於亞洲各國50歲以上女性勞參率，台灣50歲以上女性勞參率則敬陪末座，在「高齡化」與「少子女化」雙重因素的影響下，政府甚至企業面臨勞動人力不足的困境壓力，全球各國也有相同問題，因此中高齡與新住民等特定對象勞動人力，將成為減輕社會負擔與補足勞動力缺口的重要開發潛力對象。勞工局為協助市民就業，截至今(104)年9月底前，共辦理3場大型就博會、297場中小型就業徵才；在特定對象就業服務上，更提供前中後期就業一條龍服務，在前期有就業諮詢、CPAS職業適性診斷測驗，中期有就業講座、就業推介、職業訓練等服務，以及後期的創業平台設立，協助新住民及弱勢婦女創意產品格子鋪（秀格樓）和身心障礙創意平台－晴天創意築夢坊（晴天坊）進行行銷推廣，更活化南瀛綠都心地下公園，設立青創基地；特定對象求職有一定的困境，如婦女因家庭照顧責任所產生的托育托老問題，而造成普遍性就業障礙，又新住民因語言文化隔閡、就業技能與就業資訊不足，而未能順利就業，因此，為了協助特定對象就業，除於10月初召開廠商交流座談會、邀請台南市轄內工業區廠商代表、企業代表及新住民團體代表參加、鼓勵進用特定對象外，並積極開發適合中高齡及二度就業婦女等「新興勞動力」職缺以促進特定對象就業。勞工局職訓就服中心陳美顏於致詞時表示，今年首度將中高齡、新住民及長期失業者等特定對象合併，辦理2場次就業講座，藉由現場學員彼此交流及眷屬支持，獲得再出發的力量；他說，此次課程安排個案分享也相當有意義，除了肯定新住民朋友在台灣的努力外，同時也可以鼓勵更多特定對象求職者進入就業市場，提升台南勞動參與率，也期盼能藉由講座幫助現場朋友重新找到方向，以順利進入職場並穩定就業，最後他祝福參加學員都能收穫滿滿、滿載而歸。為增加特定對象朋友就業及創業的信心，本次講座邀請從香港移居台南3年多的陳顯良，他表示初來臺灣，因交通工具侷限，只能整天關在家裡，後來憑著自己毅力慢慢練習開車，解決了交通問題，活動空間變寬了；初期也因語言隔閡及年紀關係，在求職之路四處碰壁，透過參加各種講座課程及協會志工服務，以自身英文及攝影優勢拓展朋友圈，也積極參與勞工局辦理的城市導覽解說員訓練，藉由不斷努力學習，現在在四草綠色隧道擔任解說員，也順利融入當地生活，他鼓勵現場新住民朋友要勇敢面對新環境、中高齡朋友要積極面對環境的改變，才能開創自己的一片天地。另外，從湖北來臺灣20年的汪菲也分享自己的經歷，他表示剛來台因環境不適應、自身語言障礙及家人不贊成，只能在家從事手工工作，後來憑著自己不服輸及認真態度，參加各機關舉辦各種職能培訓課程，如勞工局新住民推拿養生實務培訓課程等，目前在保險公司擔任業務經理，也持續於成大商學系進修，他說感謝勞工局提供就業、職業訓練及創業等相關訊息及資源，也對自己未來充滿希望。今日活動內容豐富，講座課程邀請天辰環保有限公司總經理特助黃晴瑛，教導現場朋友需調整正確的求職心態且提升求職技巧，他透過生涯規劃5要素，強調了解自我特質才能規劃生涯目標，並藉由迷宮遊戲設計，讓現場學員了解自己適合工作，他也提醒企業審閱履歷表五大重點，以工作經驗為重，其次為自傳能否展現個人對工作適任性，呼籲現場學員履歷表及自傳書寫重要，並以模擬面談為總結，勉勵現場學員能成功出擊、再創生涯高峰。本次活動除邀請身心障朋友以氣球佈置會場、讓現場充滿溫馨外，也提供大台南職缺及職業訓練課程供現場學員參考，並設置CPAS職業適性測驗專區供施測，測驗結果讓現場學員紛紛直呼準確；下午則至黑橋牌香腸博物館及大港社區發展協會-香草夢工坊參訪，香草夢工坊表示特定對象如中高齡穩定性高，熱誠及豐富的工作經驗為他們首選任用的族群，期望透過本次參訪，讓現場學員了解融入社區服務，找到工作與創造商機！現場學員皆表示辦理寓教於樂講座活動的勞工局「足感心」；承辦單位新住民關懷服務協會表示，第2場特定對象講座將於10月25日在後壁區卡多利亞良食館辦理，歡迎溪北區待業、轉業或要找工作的特定對象踴躍報名參加!! (發稿人：勞工局職訓就服中心卓曉卿聯絡電話6330820#205)",
    "tags": ""
}