{
    "published": "2015-10-05",
    "title": "市議員謝龍介、吳通龍、劉正昌市政總質詢 市府回應登革熱防疫、麻豆轉運站缺失改善、爭取稻米因杜鵑颱風侵襲受損補助及仁德交流道側車道施做等議題",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170068",
    "content": "（永華市政中心發布）台南市議會第2屆第2次定期大會今(5)日由市議員謝龍介、吳通龍、劉正昌進行市政總質詢。針對議員質詢登革熱防疫、麻豆轉運站缺失改善及爭取稻米因杜鵑颱風侵襲受損補助及仁德交流道側車道施做等議題，市府回應如下： 針對市議員謝龍介質詢市府登革熱防疫不力議題。賴市長表示，市政府的登革熱防疫都是依照中央疾病管制署SOP的標準作業程序進行；關於上次會期雖然他沒有進議會，但市府各首長都有進議會備詢。賴市長說，今年登革熱疫情較以往嚴峻，當然，市府會自我檢討，社會各界也會檢視台南市今年登革熱疫情的狀況。從中央到地方，中秋、國慶連續假期，防疫都沒有停止，希望社會能給防疫團隊包括市府同仁、區公所、地方里長、志工，甚至中央、國軍等多一些鼓勵與支持，讓登革熱疫情盡速控制下來，防疫團隊絕對沒有怠忽職守。 關於市議員吳通龍關心麻豆轉運站鄰近鬧區與交流道造成交通衝擊，以及其周遭設施不齊等議題。交通局長張政源表示，針對吳議員希望能打通麻學路，改善交通衝擊，這方面市府會努力與地主溝通，瞭解是否能以購買或承租的方式來解決交通問題；另有關設施不週延部分，近期將會改善。 針對吳議員關切杜鵑颱風來襲，造成稻米受損成空包彈，希望爭取補助。農業局長許漢卿表示，這次杜鵑颱風來襲，估計農業損失約2、3千萬元，農漁產業加總共計損失1億3千多萬元。農業局從今天開始派員實地勘查（現在勘查時機較為標準），如果勘查結果確實有造成農民生活上的困難，將提報農委會申請現金救助。 市議員劉正昌關切仁德交流道側車道施作議題。工務局長吳宗榮表示，仁德交流道經過賴市長爭取一筆經費要拓寬側車道，以後仁德交流北上南下會多一條側車道，可直接通往市區，如成大等，就不用下交流道，這將可紓緩30％的交通流量。 同時劉議員也希望，賴市長能再次向民眾宣導登革熱，讓大家對登革熱疫情有更深入的認識。賴市長首先對於台南市有一萬多的市民得到登革熱，及有47位市民因此失去寶貴的生命，深表抱歉；同時也感謝劉議員給他時間可以完整和市民說明。 賴市長說，防疫登革熱要有4種「認識」：認識登革熱、傳染源、防治方法及自己的責任。 一、 認識登革熱：登革熱有四型，常見的病徵是眼窩、關節或骨頭疼痛，皮膚會起紅疹，所以民間常稱「天狗熱」或「斷骨熱」；今年在臺南流行的是過去少見的第二型印尼株病毒，毒性強，且許多市民都沒有抗體，病徵也出現腸胃道如嘔吐、拉肚子等症狀，因此請市民一定要注意。二、 認識傳染源：登革熱並非像SARS或MERS般人傳人的疾病，而是透過蚊子傳染，但也並非所有蚊子都能傳染登革熱，只有「埃及斑蚊」跟「白線斑蚊」會傳染病毒；根據專家研究，埃及斑蚊喜好躲藏於室內，而白線斑蚊則多數居於室外，目前南部疫情多以埃及斑蚊傳染居多，乾淨的水源是他們喜好產卵的地方，而斑蚊喜好的活動叮咬吸血的時間大多在白天9點到11點、下午3點到5點之間，因此只要做好適當的防蚊措施，在熱區於上述時間活動時穿著淺色長袖衣褲並噴防蚊液防蚊，就可安全無虞。三、認識防治方法：如何防治登革熱，第一波是由區長帶領里長、鄰長、社區志工前往家家戶戶協助居民孳清並解說。第二波則是挨家挨戶發送自主管理宣傳單，將疾病管制署倡導的巡、倒、清、刷製成圖片化，讓民眾更加清楚正確的做法。台南市37行政區域都是這樣做，尤其熱區更是積極作為。現在第三波就是借助專家的指導，希望在孳清顧問團進駐後，孳清工作能夠更為完善並展現功效。以目前台南的病例年齡層分布來看，60歲以上的長者跟10歲以下的小孩約占患者半數，顯示在家內被叮咬的可能性非常高，和專家研究埃及斑紋常居於室內的說法相符。因此賴市長呼籲市民，家戶落實孳清非常重要，請市民對於居家環境內可能積水的地方─冰箱或盆栽底盤、容易忘記換水的花瓶、洗衣機等，一定要將積水倒乾或常換水，屋前道路跟屋後巷，甚至是房子週遭都要互相協助檢查，看到有積水就倒除，並把廢棄的積水容器清乾淨。四、 認識自己的責任：中央給予台南很大的支持，但疫情在台南，我們不能忘記自己的責任，杜絕登革熱，人人有責，每位市民都應動起來落實家中孳清工作外，也請投入社區志工的行列，或協助鄰居親朋注意有無積水容器及孳清，更要配合市府防疫孳清跟噴藥工作；賴市長說明，目前市府噴藥使用的藥劑是除蟲菊精，對人體傷害非常小，且不是油性的藥劑，是水霧狀的噴霧，裡面含有可以揮發的乙二醇(酒精)，殺死成蚊後沒多久藥劑就會揮發掉，無須過當的遮蓋以免影響噴藥的效果。 賴市長重申，防疫沒有假期，包括環保局、衛生局、區公所，甚至國軍，中央的單位環保署、衛福部在中秋連續假期時都放棄休假。如今，國慶假期又到了，大家一樣不會放假，繼續投入防疫工作，大家都是這樣在打拚，希望大家看到這些防疫人員的辛苦能給予鼓勵及支持。 賴市長表示，他不希望因為登革熱造成府會仇恨。口角之爭對整個台南市的防疫沒有幫助，對團結沒有助益，對登革熱防治工作更沒有幫忙。他指出，沒有人會希望市民罹患登革熱或故意害他們。當前的當務之急是共同面對這次登革熱的戰役，防疫團隊會再接再厲，一定做好這個工作。 賴市長希望，今年的登革熱經由大家的努力可以早日得到控制以外，也藉此機會讓市民、讓台南市變成一個更乾淨，更美麗的都市；今年的經驗也可以作為未來台南市，甚至整個台灣登革熱防治的經驗參考，這是有建設性的意義。市政府一直都是以謙虛的態度面對社會各界的批評指教，並繼續堅持打拚，也希望得到大家的鼓勵與支持。",
    "tags": ""
}