{
    "published": "2015-10-21",
    "title": "臺南市政府回應市議員王錦德、林宜瑾、呂維胤市政總質詢",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172486",
    "content": "（永華市政中心發布）  有關振興臺南棒球運動一事，市長賴清德指出，希望未來大家為臺灣的棒球運動來努力。臺南市有非常輝煌的棒球歷史，一心想要打造為棒球城市，東方的威廉波特，市府有三個做法，一個是人才的培育，二是國際級運動場地的建立，第三個是舉辦國際級的比賽，希望藉此達到三個目標，一個是振興臺南、甚至是臺灣的棒球運動，第二個目標，推廣臺南市的觀光或是棒球產業，帶動臺南市的發展，第三個目標，希望具體行銷整個臺南市，增加臺南市的能見度。  賴市長認為，未來會要求教育局，增闢球場，然後，有別於校隊以外，可以成立以區或學校為單位的社區棒球隊，讓想要打棒球的人就有機會打棒球，因為棒球也是一個很好的教育；市府也會檢討專任教練問題。  教育局體育處指出，臺南市近年極力推展體育活動，通盤規劃專任運動教練聘任、體育班設置及評鑑、優勢運動發展計畫、基層運動選手訓練站及重點體育團隊培訓、單項運動競賽交流、外縣市及國外參賽經費補助等制度，協助本市各級學校及體育單項委員會長期發展體育活動外，亦設有體育獎助金鼓勵本市體育表現績優之選手及教練，並針對全中運、全民運、全國運及全障運等全國性綜合運動賽會設置獎勵金制度，激勵選手及教練在賽場上為市爭光，奪取佳績，今(104)年全國運動會臺南市代表隊已逾20金(統計至104年10月21日下午止)，不僅達到預定目標，更一舉超越上一屆(102)全國運動會17金。  體育處進一步指出，臺南市目前聘有66名專任運動教練，包含20名正式專任運動教練及46名約聘(僱)專任運動教練，為落實專任運動教練的績效考核並提升教練訓練實績，體育處已訂定「臺南市政府教育局所屬各級學校專任運動教練績效評量基準」，依訓練績效作為汰換教練之參考，目前另針對約聘(僱)專任運動教練的聘用、獎勵及分級措施研議相關配套措施中，避免齊頭式的聘用方式，達到實質鼓勵教練及獎優汰劣的目標，除了落實教練考核機制外，未來亦會規劃教練專業訓練課程，協助教練精進訓練知能。  體育處強調，未來將持續針對社區棒球運動場地及學校棒球隊練習場地，提具申請計畫向教育部體育署爭取補助經費，擴充基層棒球運動場地；除硬體設施改善外，同時配合教育部體育署棒球扎根計畫，每年編列專款預算新臺幣1,400萬元推動臺南市棒球運動，輔導成立19所棒球重點學校，更規劃有巨人盃青棒、青少棒及少棒錦標賽、TEEBALL錦標賽及社區棒球運動，另編列專款新臺幣2,000萬元整成立城市棒球隊，以多元方式廣植棒球運動參與人口，全面活絡臺南市的棒球運動風氣。  針對社團補助核銷問題，市府主計處長陳淑姿指出，這是因為審計處修正核銷規定的關係。當初本來是部分補助，只要附上清單就可以，後來審計處修正，要檢附全部所有原始憑證。其次，業務單位本身也會要求，譬如說，需檢附照片，或者是檢附相關的證明等等，有其規範，再根據規範做審核。  賴市長補充說明，市府曾針對這個問題，多次跟主計總處反映無效，造成基層很大的問題，將北上參加行政院院會再次提出，希望主計總處檢討。賴市長強調，如果是市府相關局處自己規定的話，市府也會檢討，在經費的補助方面，核銷的程序能夠不要太繁瑣。  針對黃金海案的開發，觀光旅遊局長王時思表示，有關黃金海案船屋ROT案，現在進入投資招商的招標階段，只要有投資者進來，將能使船屋進入一個比較正常的營運，希望在明年可以把船屋完成修復。  王局長進一步指出，倘若要在黃金海岸舉辦國際海洋音樂祭，需要再做比較完整的規劃，才能夠提出來。王局長認為，有一些前提需要調整，首先是黃金海岸本身有兩個音樂祭，包括鯤喜灣跟台臺客搖滾，這兩個音樂祭，如果想要在黃金海岸做出一個有口碑，勢必要整合。第二個需要考量的是，就整個大臺南來說，除了鯤喜灣，馬沙溝以外，還有一個很重要的音樂祭是南吼音樂祭，全部免費開放的機制；不同於貢寮或是春吶音樂祭，是民間主辦並且是收費的，所以如何聚焦，做出一個有口碑、受大家歡迎，有臺南自己特色的音樂祭，除了人口、交通等因素，還有很重要的條件是音樂的風格，才有可能撐出一個音樂祭。  教育局長陳修平說明局務會議的召開，教育局各類型的委員會及各項重大業務研商會議，均邀請各民間教育團體共同參與；另召開「各民間教育團體座談會」取代之前的擴大局務會議，是為能有充裕的時間且聚焦討論教育界關心的各項教育議題，共同為提升教育品質而努力。  至於教育審議委員會教師團體代表產生方式，陳局長表示，市府依據「臺南市教育審議委員會設置辦法」第3條第1項規定，臺南市教育審議委員會委員由市長就教育學者專家、家長會代表、教師會代表、教師工會代表、教師代表、社區代表、弱勢族群代表、教育行政人員代表、學校行政人員代表等各界代表遴聘(派)之。因此，市府函請教師會、教師工會推薦2至3名代表供本府本權責遴聘，應無疑義。",
    "tags": ""
}