{
    "published": "2015-10-17",
    "title": "南市身障就博會逾吸引兩千人 初媒率四成五！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140968",
    "content": "臺南市政府勞工局今日(17日)在善化區文康育樂中心舉辦「薪心相映 晴藝相挺」身心障礙者就業博覽會暨晴天手創市集。勞工局局長王鑫基表示，在市長指示下本市全國首創的身心障礙者人力銀行建置更趨完善，反應在一年一度的大型徵才活動上的是，現場來了50家廠商、671個工作機會，在職缺數及廠商數表現上，開發量都比往年更為亮眼，傳產大廠東陽實業今年更在市府力邀下大規模開出100職缺，盼招募到有電機背景的身心障礙朋友，為體貼身心障礙者行動不便及安全性，今年除了復康巴士外亦另安排遊覽車於善化火車站提供接駁服務！\n台南市副市長曾旭正今日也親至會場為求職的身心障礙朋友打氣，他致詞時表示，今日活動主要目的就是達到「成功媒合」，副市長也代表市府感謝今天提供職缺的五十家廠商。他指出台南市足額進用身心障礙員工比率達94.62%，不僅高於全國90%，也是六都第二(僅次於高雄)，由此可以看出勞工局為身心障礙者工作權益的長期努力；讓身心障礙朋友可以有一份工作不只幫助其個人，也可以讓他感到自身的社會價值對這社會有貢獻，並為家庭增加一份收入，請求職者可以把握今日有意義的徵才活動。\n副市長曾旭正與勞工局長王鑫基、立法委員黃偉哲、立委陳亭妃服務處毛特助、市議員林志展、台南市總工會理事長吳勝雄、大台南總工會理事長陳美靜、台南市產業工會理事長宋照濱、台南市職業總工會常務理事蔡宗憲、善化區公所主秘胡勝陽、勞動部勞動力發展署雲嘉南分署秘書黃章一、雲嘉南分署特定對象及學員輔導科科長林佳玟、國立台南大學附屬啟聰學校校長陳秀雅等貴賓一起手持道具球棒打破象徵障礙的大氣球進行啟動儀式，祝福現場身心障民眾都能媒合成功。今日活動吸引逾2千人前來求職，初步媒合率達四成五。\n此外，今日就博會職缺種類多元，香格里拉台南遠東國際大飯店跟晶英酒店有開出房務員、餐廳服務員，新光三越財務課員、電機空調，，奇美食品廚房操作員、統一實業維修員、操作員、全家超商儲備店長，巧克力汽車營業員、技師，慈濟醫院助理員、英商保全人員輪班薪資上看3萬多元等專屬身心障職缺。\n勞工局表示，今年還設有托兒專區、職務再設計成果展區、手語翻譯、代寫導讀、就業及職涯諮詢、命理諮詢攤位。另，臺南市新娘秘書產業工會也在現場提供義剪、免費彩妝讓求職者面試前可以煥然一新。\n有別以往，王鑫基也指出，今年勞工局也特別規畫「身障職訓體驗區」，邀來了身心障礙職訓體驗及成果展售攤位，從有開班授課的紙藝毛巾架、木作綠藝盆栽椅、指甲彩繪的三種班別。讓現場有意願參加職業訓練身心障礙失業者可以實際DIY來體驗上課時所需學習的相關技能、職能，亦有視障按摩體驗區，除了替民眾舒壓外也讓視力障礙失業朋友可以親身體驗，瞭解由乙、丙級按摩班培訓後的就業技能。\n此外，副市長曾旭正也代表市府頒發感謝狀給此次協辦善化區公所、提供奉茶服務的「津香茶業有限公司」、提供就業諮詢－社團法人台南市人力資源發展協會、遠東科技大學及許家華老師、還有提供獎品的一等涼冬瓜原汁及善化區農會，感謝其大力協助本次活動。同時進行104年度「求職防騙、就業隱私」海報及四格漫畫競賽頒獎儀式，更邀來詼諧幽默的補教名師「呂捷話職場」，增進大家對職場陷阱的瞭解。\n勞工局表示，還推廣身心障礙者的手作藝品，現場除了就業博覽會幫身心障礙者媒合轉業外，還設有20攤手作創意展售，亦結合「晴天創意築夢坊」與「秀格樓」舉辦『Happy Sunny Day手創市集v.s Play Sunny Game闖關活動』由身心障朋友DIY教學，帶領大小朋友一同體驗手作樂趣。此外，由善化地區活潑可愛的學齡孩童，熱情組隊展開一場英文闖關活動，並由晴天坊、秀格樓夥伴及知名部落客「Mimi韓的幸福小天地」、「部落客南人幫」等人擔任遊戲關主，增添遊戲互動趣味，讓小朋友在闖關遊戲之餘也能快樂學英文，藉以響應市府推動英語為第二官方語言之政策。\n晴天坊與秀格樓夥伴更帶來多項創意作品，包含：無患子手工皂、陶璃藝術品、蝶谷巴特、精緻皮雕、創意串珠、巧作拼布、彩繪藝術、毛線作品、創藝黏土等，要與現場民眾一同體驗手作藝品的魅力，並精心安排多項活動，有太鼓表演、舞蹈表演、造型氣球大放送、文藝展售市集、購物滿額抽獎等，詳細資訊民眾請上FB臉書搜尋「幸福來敲門-身障新人生」按讚追蹤。\n( 發稿人 勞工局就業促進科 王韻茹 06-299111轉8173)",
    "tags": ""
}