{
    "published": "2015-10-23",
    "title": "2015台南美食節開跑─小吃與辦桌\/老店與新秀\/農村體驗與文化表演 美食五感體驗",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139259",
    "content": "2015台南美食節開跑小吃與辦桌\/老店與新秀\/農村體驗與文化表演美食五感體驗 台南市政府觀光旅遊局為了讓饕客垂涎，聞香而來，於12月舉辦2015台南美食節系列活動，推出「總鋪師手路菜」、「府城老味道」、「少年巷仔內」、「農鄉人情味」、「府城小吃宴」等五大主題，結合遊程與住宿，邀請全國民眾來吃遍府城，暢遊台南。活動於本(23)日下午於台南市政府新聞發布室舉行「2015台南美食節」記者會，由市長賴清德、觀光旅遊局長王時思、說菜人美食作家魚夫、王美霞老師、易遊網國內處總監蕭冠群、雄獅旅行社主任吳雪婷、連晟旅行社執行長呂偉正、阿霞飯店第三代吳偉豪、阿美飯店第三代林旻昱、欣欣餐廳老闆阿塗伯、小滿食堂小滿媽媽、帝一鐤老闆吳俊德、小餐桌老闆王俊之、大億麗緻酒店嚴心誼總經理、香格里拉台南遠東國際大飯店總經理Ross Miles-Cadman (凱德曼)、台南老爺行旅總經理唐伯川、富信大飯店總經理張儉貞、劍橋大飯店副總經理許維倫、台南維悅酒店協理蔡欣樺、台南晶英酒店副理陳映汝、台糖長榮酒店副主任黃美雯、台南大飯店經理王淑玲、林肯飯店協理黃秀卿、榮美鬱金香酒店行銷部范健清、宏盛鑫商務飯店業務行銷林秀芬等14間合作飯店、台南市府城文化觀光產業協會榮譽理事長陳碧珠及府城小吃宴16間業者玉井之門生產部經理蔡阿財、松稜滷味營業課長蘇文芳、西井村滷味經理許智偉、阿輝炒鱔魚經理許全輝、安平貴記經理侯淑玲、周式蝦捲顏小錡、不老庄藥膳香腸總經理吳奇龍、蒸健康牙齒肉圓吳佳惠、度小月財務總監張秀蘭、椿友美食執行長徐曉婷、楊哥楊嫂肉粽經理楊玉茹、麻豆助碗粿店長李京凌、明新食品副總經理許文壽、益生興蜜餞經理陳慧珍、修安豆花負責人謝明融、大水缸桂花酸梅湯總監李曜羽等人共同為2015台南美食節站台宣傳。台南市市長賴清德表示，2015台南美食節有別於以往的制式化，改以建立台南美食的論述為主軸，用「菜色」帶出台南特色，從小吃、國宴、辦桌、請客菜到鄉村在地美食，展現台南不同類型的美食文化型態，讓台南美食的多元與全面性突顯文化古都的深厚內涵。活動同時結合文化展演，包括動態的十鼓與靜態的農村美術館，即結合美食與文化，展現文化首都的特質。再加上將美食行程結合住宿與遊程，整合旅行業者與旅宿業者的銷售平台，帶動遊客來到台南，讓美食成為台南觀光的火車頭，不僅可滿足饕客們的美食味蕾，更能深入感受台南文化的深度，為遊客帶來全新的美食體驗。台南市觀光旅遊局長王時思局長表示，今年美食節的特色是針對台南美食旅行的重新詮釋與展現，「從味覺到五感體驗的服務提升」，以及「從蜻蜓點水到文化旅程的示範」，吸引美食愛好者的深度參與。「總鋪師手路菜」特別請到知名總鋪師嘉進師掌廚，搭配台南在地的十鼓擊樂團演出，以及說菜人梁幼祥的生動解說，呈現臺灣辦桌文化的精髓。「府城老味道」則帶領民眾走進「阿霞飯店」、「阿美飯店」和「欣欣餐廳」等老店品嚐經典台菜，聽餐廳經營者與說菜人，娓娓道出台南老店的舊城故事與料理精髓。「少年巷仔內」則挖掘了台南巷弄小店的新銳主廚，與飯店大廚來場不同世代、場域間美食對決，觀賞專業主廚間的創意激盪。「農鄉人情味」引領民眾走入農鄉田野，可以至無米樂「菁寮社區」下田體驗、品嚐自己手作料理，夜宿當地農居感受農鄉人情味，亦可選擇至台南最潮的農村美術館「土溝社區」，欣賞農村藝術、聚落文化，還有田園音樂會讓感官多重滿足。以上主題均搭配套裝遊程或住宿專案，透過美食品嚐、深度說菜、住宿套裝，體驗台南在地文化的深度。最後，第5個主題「府城小吃宴」於12月12日～13日推出整合台南16家知名小吃的菜式，包含炒鱔魚、浮水魚羹、藥膳香腸、擔仔麵、蝦捲、滷味、肉粽、碗粿、虱目魚丸湯、酸梅湯、蜜餞、豆花、布丁等等，民眾無須四處奔走，即可一次享用，限量名額將自10月26日（一）中午12:00起於活動官網開放預訂。本次活動擔任說菜人的魚夫表示，台南美食有四大特色，一是吃的豐富，尤其台南人的早餐特別豐盛，二是珍惜食材，像是一尾虱目魚由頭吃到尾不浪費，三是強調食材取自於台南在地，最新鮮也最環保，四是吃的層次很多，光是一碗粥就有多種做法與吃法，透過這次美食節活動，大家可以好好品嚐與體會到台南的美食文化。說菜人王美霞老師則表示，市長剛上任時曾說「吃飯皇帝大」，俗話也說：「富過三代才懂吃穿」，台南美食歷經長時間的累積，才能造就今日獨特的美食文化，此次擔任說菜人，是想將台南的美食文化介紹給更多人知道，歡迎大家藉著這次活動到台南來遊玩。本次活動搭配的套裝遊程分別由易遊網、雄獅旅遊及連晟旅行社規劃與販售，「總鋪師手路菜」還有14家飯店推出「台南美食節一泊二食住房專案」，五大主題共9場次活動，名額有限，額滿為止，敬請民眾即早報名，以免向隅。另外，也歡迎民眾自行利用台南公車系統easy遊台南，尤其今年參與美食節的餐廳、店家、旅館，均可便利的透過本市公車系統抵達，11月21日～22日更可全天免費搭乘台灣好行88安平線與99台江線觀光公車。而在2015 ITF台北國際旅展中，也與高鐵假期合作，凡購買臺南高鐵假期旅展專案的民眾，只要入住日期是11月21日～12月20日，即有機會獲得免費住宿券。隨著天氣逐漸變冷，到台南度暖冬，嚐美食，買好物，正是時候，歡迎大家一起來臺南趴趴走。詳細資訊，請上「2015台南美食節」活動官網（http:\/\/tnyummy.tw\/）查詢，邀請全國民眾來美食之都－台南，品嚐最新鮮、道地、又好吃的美食！新聞聯絡人：台南市政府觀光旅遊局 旅遊服務科 陳崇彝科長 0952-437001；06-2991111分機8852 丁玲琍專員 0921-607045；06-2991111分機1183陳正德股長 0937-345450；06-2991111分機1561林佩怡 0928-375022；06-2991111分機7831\n2015台南美食節 系列活動時間表                                    活動項目                                    活動時間                                                    2015台南美食節                                    12\/1（二）- 12\/19（六）                                                    總舖手路菜                                    12\/12（六） 18:00-21:00            （總鋪師：嘉進師；表演：十鼓擊樂團；說菜：梁幼祥）                                                    府城老味道                                    欣欣餐廳 12\/10（四）-12\/11（五）（說菜人：魚夫）            阿美飯店 12\/03（四）-12\/04（五）（說菜人：梁幼祥）            阿霞飯店 12\/16（三）-12\/17（四）（說菜人：徐仲）                                                    少年巷仔內                                    中式料理：大億麗緻vs小滿食堂 12\/01（二）-12\/02（三）            西式料理：晶英酒店vs小餐桌 12\/08（二）-12\/09（三）            創意料理：香格里拉vs帝一鐤 12\/15（二）-12\/16（三）            （說菜人：魚夫、王美霞及徐仲）                                                    農鄉人情味                                    傳統農鄉下田體驗：菁寮社區 12\/05（六）-12\/06（日）            新型藝術農村體驗：土溝社區 12\/18（五）-12\/19（六）                                                    府城小吃宴                                    12\/12（六）-13（日） 11:00-18:00                        \n※ 8899觀光公車免費搭乘期間：11\/22（日）-23（一）「總舖手路菜」行程販售旅行社：易遊網、雄獅旅遊「府城老味道」、「少年巷仔內」、「農鄉人情味」行程販售旅行社：連晟旅行社「總舖手路菜」一泊二食住房專案合作飯店：大億麗緻酒店、台南大飯店、台南晶英酒店、台南維悅酒店、台糖長榮酒店、老爺行旅、宏盛鑫商務飯店、林肯飯店、香格里拉台南遠東國際大飯店、首學大飯店、富信大飯店、富華大飯店、榮美鬱金香酒店、劍橋大飯店（依字首筆畫順序排列）",
    "tags": ""
}