{
    "published": "2015-10-20",
    "title": "臺南市的影視支援工作",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=148708",
    "content": "臺南市的影視支援工作\n\n 臺南市於100年5月31日正式公布「臺南市政府影視支援中心設置要點」。根據設置要點，中心設有影視委員會（委員包括府內代表4名、府外專家學者6名），主任由文化局長擔任，並置執行秘書一名，中心業務如下：\n（一）引進民間資源，結合公私部門，打造友善影視環境。\n（二）協助影視產業於本市拍片所需事宜。\n（三）增進本市與國際影視產業之聯繫與合作事宜。\n（四）其他與影視等文化藝術活動有關事務之審議及推動。\n 本市設有影視支援中心目前編制名目上雖僅執行秘書，經費也有限，但實則係以文創發展科全科之力協助推廣，每年並都把錢用在刀口上，所補助影片由前述影視委員會進行審查，分配每年600萬元的補助金額。影視支援中心自101年營運至今，4年來臺南已協拍累計超過100多部影片，其中不乏知名國片如《天臺》、《求愛天空》、《總舖師》、《加油男孩》、《風中家族》、《正港衝組》、《阿嬤的夢中情人》、《愛情無全順》、《KANO》、《想飛》等等；也有不少的偶像劇及連續劇包括公視《刺蝟男孩》、三立《阿爸的願望》、《阿母》、民視《你照亮我星球》、《戲金戲土》、TVBS《第16個夏天》、臺視《新世界》、《春梅》等；其他還有眾多紀錄片、廣告等的不同類型影片，都選擇以臺南作為拍攝場景。\n 臺南的人文風景，吸引各地的人來到臺南觀光，面向影視業者及劇組的線上場景資料庫（http:\/\/asc.tnc.gov.tw），目前已建構近200筆場景資料。有別於北部都市的樣貌以及東部離島自然風光，大部分臺南取景的影視業者，大多是看上臺南有深厚的文化底蘊及多重的時代氛圍，熱鬧的市區拐個彎轉個巷皆有古蹟，以及臺南風味的小巷弄，都是臺南獨有的特色。中心儘可能媒合優良影片在臺南適合的古蹟或名勝拍片，例如：民戲正在拍攝的連續劇《戲金戲土》，劇情在講述臺灣電影半世紀的興衰起伏，故事從30年代至50年代皆有，中心媒合劇組至安平臺鹽日式宿舍拍攝；臺視八點檔《春媒》也是日據時期的年代戲，中心媒合在山上區水道淨水池區域拍攝，正好與日治時期留下來的水道淨水池兩相搭配；今夏上映的電影《風中家族》，該劇的故事背景從1949年橫跨至今，在拍攝時期，中心也媒合了劇組在臺南舊警察署(未來臺南美術館)中拍攝，電影劇組把內部早已傾圮的舊警察局營造成明亮清新的早期臺灣郵局，足見電影劇組的美術能力之高超；瞿友寧執導的偶像劇《你照亮我星球》，中心則媒合了劇組在臺南總爺藝文中心的草皮上，開挖出4臺汽車大小的隕石坑洞。\n 以上案例，皆是臺南影視支援中心特色支援較為大型的案例。除此之外，中心也盡力協調電影公司在公部門與公部門之間的溝通，比如說電影《天臺》這是周杰倫的一部音樂電影，在臺南的有一場景為飛車衝撞場面，拍攝地點在四草大橋，中心協助劇組與警察局、工務局、交通局與地方人士間相互溝通、配合，故拍攝封路的三天可順利完成飛車衝撞的畫面；電視劇《刺蝟男孩》，由王小棣導演執導，劇情描述中輟生犯罪問題，中心也媒合與臺南監獄配合拍攝。以上各相關配合機關，有些隸屬市府、有些則為中央或專門體系，劇組通常較無管道逐一接洽，但透過市府影視支援中心的積極協助，多數機關都樂於配合行銷臺南，兼顧自身業務宣導。\n 臺南補助影視目前有二部分，一即為前述依據「臺南市政府補助影視業者拍片取景要點」提供的補助，每年1月廣徵全國優秀影視作品，召開影視委員會審議補助預算；另一則是「臺南市政府文化局拍片取景住宿補助」，蒞臨臺南拍片的影視業者可於拍攝前一個月來函申請，市府會在住宿費用上酌予補助1萬至60萬元不等。\n 本市力行預算撙節，補助金雖不比北高，可針對個別商業影片挹注動輒千萬以上的大量補助金額（如高雄補助《痞子英雄》、臺北補助《露西》），但在拍攝行政協助上都予以全力支持，誠意十足。市府對於藝術產業的立場具有一致性：「文化優先，扶植而非養育」；藝術的多元形式及原創性，很大程度來自於不受拘束的自由思想，如果過度依賴政府資源，創作無法健全發展。\n 臺南市影視補助政策主要考慮題材的本土性、深刻性及文化意涵，並不過度尋求地域代表性，諸如《總舖師》、《加油男孩》、《風中家族》、《日曜日式散步者》等，都是市府曾補助的影片。以《風中家族》為例，除了名導王童的歷年口碑、臺南場景的取材，該片描寫1949年國共內戰大時代下的小人物如風一般居無定所的家族連帶情感，即具有重要的時代意義。2015年距離第二次世界大戰結束的1945年，剛好滿70週年，在臺灣這個族群組成負載著完全迥異歷史記憶的特殊國家，正當一些人慶祝「抗戰勝利70週年」的同時，在另一些人的眼中，它可能只是殖民者「敗戰」後，另一個時代的開始，不僅沒有「抗戰」，也沒有「勝利」的喜悅。面對「敗戰」和「抗戰」這樣差異的兩種史觀，市府秉持著「唯有記取差異傷痛的過去，才能創造休戚與共的未來」這樣的態度，特別鼓勵不同族群的朋友都來認識這段歷史，不管是到林百貨參觀臺南大轟炸的展覽也好，或是閱讀抗戰老兵的書籍及故事也罷，透過聆聽對不同歷史記憶的訴說，相信所有的臺灣人，大家必定會更加自信、更具包容力，能夠攜手迎接共同的未來。臺南市政府認為，深耕臺灣文化、凝聚國民集體記憶，而非對熱門影片錦上添花，才是公部門最重要的職責。",
    "tags": ""
}