{
    "published": "2010-12-31",
    "title": "2011台南市政府跨年晚會璀璨煙火眾星雲集迎新年",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166033",
    "content": "　　在偶像歌手潘裕文、徐宛鈴、許仁杰獻唱的「幸福的時光」歌聲中，2011年台南市跨年晚會正式由市府新聞處長鄭國忠揭開宣傳的序幕。這次是台南升格後第一場跨年活動，以『溫馨、幸福、美好』為主題，場地仍與往年一樣在市民最熟悉的台南市政府永華市政中心西側廣場，12月31日晚上七時起精彩的內容即採接力式熱情引爆。今年跨年是台南市賴清德市長上任後的第一個大型活動，為配合『溫馨、幸福、美好』的主題，跨年晚會設計了輪椅族朋友專用欣賞區、免費接駁公車、台鐵跨年專車、幸福美食街、大台南美食文化宣導片、台南之寶黑面琵鷺宣導等溫馨幸福面的呈現。更特別的是台南首創的大樓立體煙火秀，炫亮古都夜空，絕對讓您賞心悅目，誠摯邀請民眾相邀到台南市參加最炫、最具意義的跨年晚會，一起迎接溫馨幸福的2011年。　　為迎接台南縣市合併升格盛事，台南市政府今年跨年晚會將於永華市政中心西側廣場熱情引爆，同時市政大樓立體煙火秀的創舉，雖然沒有台北101大樓的規模，但小而美的驚豔，也能讓您一睹立體煙火秀的視覺享受，絕對會讓您歡喜度過一個永生難忘的跨年。　　12月28日在台南市政府六樓新聞發布室舉行2011台南市政府跨年晚會記者會，由新聞及國際關係處處長鄭國忠主持，為感謝茶の魔手、奇美集團、南方公園洑勝國際實業有限公司、台南土城正統鹿耳門聖母廟對跨年晚會的贊助，讓台南市今年的跨年晚會活動內容格外的精采豐富，陪伴著台南鄉親一起倒數迎新年，在上午召開的記者會中，由新聞及國際關係處處長鄭國忠代表市長賴清德頒贈感謝狀予贊助廠商，感謝民間企業團體的熱心公益，回饋鄉親、溫馨台南市的公益義舉。　　新聞及國際關係處處長鄭國忠表示：這是台南縣市合併之後第一次的跨年晚會，我們以幸福溫馨為主題迎接2011年，透過縣市合併後真正幸福且又符合賴市長長期對弱勢者及對人民的關注，因此這次特別為肢障朋友設置溫馨觀賞區，因為過去跨年晚會肢障朋友想出來欣賞，但是人潮太多又不方便，因此特別在二樓設立溫馨觀賞區，可以直接看到整個節目內容，只要身障朋友有輪椅要上來，都會有專人協助，和大家一起度過溫馨幸福的跨年晚會；另外，有準備很多摸彩品，像是柿子&amp;花生都是台灣的農產品，這種裝飾品代表好事（柿）會發生（花生），在2011年帶給大家溫馨年。除此之外，晚會當天也有立體煙火表演，用最少的經費創造最美的視覺效果，這是台南第一次有立體煙火呈現。跨年晚會當天考量市民需求，從12月31日晚上六點開始準備了接駁車，接送市民到晚會現場，直到晚上節目結束後到約凌晨二點都會有免費接駁車接送，同時也商請台鐵南（到高雄）北（到嘉義）各加開一個班次，希望這些都能呈現溫馨幸福的新年。台南除了是古都之外，還有很多美食也是世界有名的，晚會中也要將台南美食介紹要呈現給所朋友。　　今年跨年適逢縣市合併，新台南將展翅翱翔，跨年記者會中藝人潘裕文、徐宛鈴、許仁杰特別獻唱「幸福的時光」，象徵台南迎向幸福的未來，台南將成為文學家葉石濤所說的，一個適合做夢、幹活、戀愛、結婚悠然過日子的好地方。藝人潘裕文、徐婉鈴、許仁杰誠摯邀請大家來參加台南市跨年晚會，潘玉文表示，很開心今年跨年在台南和大家見面，今年晚會主題就是更幸福的未來，所以會在晚會中和徐婉鈴一起合唱最幸福的時光，希望來到台南市政府參加跨年晚會的民眾有不一樣的感覺，希望大家一起來台南一起迎接一百年。徐婉鈴表示今年將是她第三次來到台南跨年，很開心每年都可以來台南，也可以吃很多美食，今年將會帶來幾首之前沒有唱過的歌，希望大家都可以非常享受。許仁杰則是表示，今年跨年天氣會滿冷的，但是熱情不減，台南縣市合併一起舉辦跨年晚會，希望大家拿出所有熱情一起跨越這美好的一年。　　2011台南市政府跨年晚會因為有民間企業團體的贊助，所以市府在節目上特別用心安排，希望帶給台南鄉親溫馨、幸福、精采的跨年晚會；舞台節目從12\/31晚上7時開始，邀請到風格幽默的張克帆及外型亮麗甜美TVBS食尚玩家節目主持人莎莎共同主持，邀請到的演出藝人可說是眾星雲集，跨國藉且偶像實力兼具，節目一開場即由當紅偶像歌手郭采潔熱情開唱，為晚會掀起熱潮，其他藝人包括人氣男偶像創作歌手吳克群將在跨年倒數後帶來長達20分鐘的精采表演、實力派偶像倪安東將陪伴所有民眾跨年倒數迎接2011到來、韓國偶像實力派Bii、星光幫潘裕文、許仁杰及當紅女偶像歌手新加坡Olivia、江語晨、何韻詩、豆花妹、徐宛鈴及本土歌手孫淑媚、荒山亮及超夯人氣團體東城衛、SIGMA、南瀛之星等多組知名藝人表演。市府為讓民眾歡喜迎新年，今年準備大放送的獎品包括42吋、32吋液晶電視、奇美檯燈、『臺灣好事會發生（臺灣模型＋柿子＋花生）』的飾品及吊飾、最夯的偶像藝人簽名CD、真空不鏽鋼杯、帽夾燈、飛碟時鐘等豐富獎項，晚上7時以前到場的民眾將有機會獲得螢光棒、LED燈筆、LED彈力警示燈，數量有限，送完為止。同時在倒數跨年之際，將從舞台及場地四周將從天而降3千隻黑面琵鷺玩偶，當民眾幸運獲得黑面琵鷺玩偶時，千萬不要忘了翻一翻玩偶衣服內側是否暗藏玄機，其中有500位幸運民眾將可獲得上述獎項，期待2011年幸運之星就是您。台南市政府除誠摯的邀請全體市民熱情參與2011台南市政府跨年晚會外，感謝台南土城正統鹿耳門聖母廟贊助精采的煙火秀，施放地點在市政大樓，這是歷年來規模最大的煙火秀，將以溫馨幸福、步步高升、百年好合為主題呈現燦爛奪目、五光十色的立體煙火，共同迎接縣市合併，邁入歷史高峰。　　另一方面台南的美食享譽全國，今年跨年晚會也將在節目中以「掌聲響起」為題，介紹台南經典美味，包含百年歷史的小吃等內容，歡慶國家百歲之餘，也對這些歷史傳承的老店以及具有代表性的店家，給予掌聲祝福。此外，為方便不克前來的民眾也能在家觀看到這精采的實況，今年特安排在緯來綜合台(全國定頻第26台)21：30－24：30分及南市雙子星、三冠王、南天、新永安等有線電視台雙子星第3頻道19：00－24：30分全程實況轉播，同時還有古都電台(頻道FM102.5-19：00~24：30)現場轉播，讓全體市民不論是到現場或是透過電視、電台的轉播，都能參與這項盛會。　　市府今年也比照去年特別在市府二樓西側迴廊規劃一處溫馨區域，提供行動不便必須坐輪椅的身障朋友也能參與這項盛會，不僅可避開人潮的擁擠，同時可以很清楚看到舞台上的表演，讓他們也能親身體會現場倒數迎新年的熱鬧氣氛及喜悅，並完成他們期待參與跨年的願望。　　同時市府也精心規劃免費接駁車，溫馨接送，往返兵配廠-火車站(北門派出所)-永華市政中心會場(永華路站位)，自18：00起坐滿即發車(原則10-15分乙班)，另外台南市行經市政中心會場0路6路及14路等3線市區公車將延長收班時間，並自18：00起於市政中心站上下車者免費搭乘。活動結束散場時，免費接駁車凌晨00：15起永華路站位坐滿即發車，市區公車0路6路14路及10路則統一於凌晨01：00雙向發車。另為服務台南縣市鄉親及鄰近地區民眾特別安排台鐵跨年專車，訂於100年1月1日凌晨加開臺南站北上嘉義01：50班次區間車及南下高雄各01：16班次區間車，請民眾多加利用。今年台南市政府跨年晚會，將於12\/31日晚間7時正式登場，一直持續到一日凌晨近1時結束，現場除了在西側南島路上規劃美食街外，並由市長賴清德率領市府團隊及民意代表等貴賓與市民互動同歡，近6個鐘頭的精彩演出，盛情邀約大家一起來台南市倒數迎新年。（新聞聯絡人：新聞及國際關係處劉家吟3901059）",
    "tags": ""
}