{
    "published": "2010-12-30",
    "title": "臺南市連續5年榮獲「友善校園」績優縣市，全國第一，五都唯一！教育局副局長王水文(前市府教育處長)榮獲傑出首長獎第一名",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=36432",
    "content": "「生命如歌‧真善美樂」～臺南市連續5年（94、95、96、97、98）榮獲教育部推動「友善校園－學生事務與輔導工作」績優縣市，是南部唯一縣市，也是全國唯一連續5年蟬聯殊榮縣市，其中97、98年更是獨占鼇頭，榮獲全國第一，執行成效均高於北高兩直轄市！教育部假成功高中，於今日下午2點辦理「98年度友善校園獎」，本市與本市協進國小榮獲卓越縣市與卓越學校獎，教育局副局長王水文與協進國小葉和源校長更榮獲傑出首長獎，前教育處長王水文更是全國25縣市第一名的傑出教育首長。另本市大成國中亦榮獲績優學校。此外本市另有8位主任與教師榮獲學務與輔導績優人員獎。臺南市政府教育局指出：「學生學務與輔導工作密不可分，臺南市近幾年在市政團隊的支持下，學輔工作力求不斷創新與改變，除建立友善的校園環境外，也落實學生之關懷與輔導」，整體推動工作而言，在「輔導工作」方面：輔導工作方面強調一個也不能少的概念，推動落實輔導中輟學生，未來將持續推動輔導教師與心理師二三級之合作與轉介機制。在「學務工作」方面：持續推動「校園正向管教工作」（校園零體罰）、「人權教育示範學校」及「反霸凌安全示範學校」。推動特色成效如下：(一）推動市級性別平等委員到校訪視，提升並強化各級學校性別平等意識。(二）成立學生諮商暨個案管理中心，建立高關懷與中輟學生個案管理機制與網絡合作之中介平台。(三）首創推動高關懷學生轉銜機制與分區策略聯盟機制，跨局處室推動，建立高關懷學生水平與垂直之聯繫網絡(四）建立分區駐校心理師制度，強化各區專業輔導人力，並積極督導與增強各區輔導教師之知能。(五）在推動校園正向管教工作方面，連續3年蟬聯全國唯一績優縣市，近幾年宜蘭縣、苗栗縣及澎湖縣蒞臨臺南市進行業務交流互訪。(六）在「正向管教範例徵選」方面：臺南市連續3年辦理「正向管教範例徵選」活動，積極建立屬於府城教師輔導管教特質與策略。所屬民德國中連續3年獲得教育部「全國校園正向管教範例-個案輔導類」比賽特優，在整體得獎件數質量成效均優良。(七）在「校園人權環境建置」方面：依各校結果統整分析作為臺南市校園人權環境整體執行參考，其中以「範疇二：人性化的校園氛圍」及「範疇九：人權教育的條件」為最優先改善作為，置重點檢視「高國中『學生手冊』內容是否符合『兩公約』及相關規定精神」，並要求各校於學校網頁建置「學生權利義務專區」，讓相關資料得以更加多元取得。(八）舉辦全國獨一無二的「府城人權週」活動：配合12月10日為「國際人權日」，選定該週為「民主人權教學週」（自12月7日至12月12日止），加強民主人權之教育，讓民主人權觀念在日常生活、公務行政及教育上予以深化。活動包括市長的人權小故事、「柏楊文物館」之參訪活動、教學課程融入、我的班級公約票選、藝文活動、典範學校經驗分享、青少年人權高峰會及人權教育成果展等活動。(九）以「臺灣有品、府城有禮；修己達人、洋洋『德』意」為推動「品德教育」核心理念，並以「尊重生命、孝親尊長、負責盡責、誠實信用、團隊合作」等5項核心價值作為本市各級學校共同推動核心重點。臺南市友善校園的推動上，由黃奕閔老師、謝凱隆主任（輔導工作）林志政主任、施玉鵬校長（學務工作）、等承辦同仁攜手合作，並以本市建興國中為首，召集與整合本市中心學校，由諮商中心、復興國中、億載國小（學生輔導）、土城高中、海佃國中、協進國小（生命教育）、大成國中、大港國小（中輟輔導）、崇明國中、崇明國小（性別平等）、和順國中、大光國小（學務工作）等組成友善校園學務與輔導工作團隊。臺南市政府教育局副局長王水文表示：「學生輔導與學務工作是一條艱辛與漫長的路，執行成效並非短時間內能立竿見影，仍須長時間著墨與毅力的堅持。特別感謝府城學輔工作夥伴積極推動『友善校園』精神，即『訓導輔導化』、『輔導專業化』，連續5年榮膺績優縣市的紀錄，教育部親自頒獎就是給本市的最大鼓勵和肯定。教育局表示臺南市未來將以「友善校園」計畫，積極創新做為結合本市特色，持續推動友善校園工作。學生未來的競爭力，繫於今日的學校教育，教育之良窳必然是未來國家競爭力的關鍵。「零體罰、零騷擾、正向管教」，因材施教才能落實適性教育。「溫馨、安全、安心」的校園是實現教育正義的礎石，希望台南市的所有教師們皆能以最大的愛心教導學生，協助學子實現人生夢想。發稿單位：發稿人：臺南市政府教育局學務管理科 黃奕閔 0910980696教育局學務管理科 林志政 0931931826電話：（06）2991111－8329、8331",
    "tags": ""
}