{
    "published": "2010-12-25",
    "title": "台南市第一屆市長宣誓就職典禮",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169916",
    "content": "　　民國99年12月25日起台南縣市合併升格為臺南市，由首屆市長賴清德揭開全新的一頁，市長宣誓就職典禮上午9點在永華市政中心（原臺南市政府）二樓中庭舉行，行政院政務委員曾志朗擔任監誓人並授予印信。賴市長的就職演說全程以國、台語雙聲交替，擘劃大臺南願景，誠摯動人，逾500名貴賓數度給予熱烈的掌聲。民進黨黨主席蔡英文特地擔任貴賓道賀致詞，祝福賴市長帶領，讓大臺南市在全台灣佔有重要角色，帶領台灣在下個世代向前走！　　宣誓後賴市長即前往市長辦公室，在宣示就職書上簽字後，賴市長旋即簽下第一份公文。茶會前，副市長顏純左率領市府一級單位主管及一級機關首長宣誓，臺南市37個區的區長也緊接著完成宣誓。　　　　今日前來觀禮的貴賓除了民進黨黨主席蔡英文，還有前行政院長游錫堃、臺南縣前縣長陳唐山、臺南市前市長蘇南成等人。典禮在悠揚的古典樂伴奏下進行，賴市長及夫人於8：50即進場，媒體對於鮮少露面的市長夫人很感興趣，一時成為鏡頭焦點。　　賴市長在就職演說上表示，一定要讓大台南繁榮起來，改善市民生活、平衡台灣南北差距，讓新台南成為台灣南方的耀眼之星。他保證市府團隊一定全力以赴，願意接受人民及歷史最嚴厲的檢驗。　　賴市長首先感謝鄉親的栽培及許添財市長、蘇煥智縣長與全體市府員工過去的努力及交接上的協助。他表示將用最謙卑的心情及最大的信心，向鄉親承諾，一定要再創台南風華盛世。　　賴市長指出台灣歷史文化根源始於台南。過去「台灣第一城」的榮景是台南人永遠的驕傲。縣市合併升格是大台南轉型的契機、神聖的使命，一定要繁榮大台南，改善大台南地區的建設發展及生活品質，並促進台灣整體均衡發展。　　他表示對於攸關未來發展的「財政收支劃分法」、「公債法」、「區域劃分法」三大法案，仍未三讀通過，面臨財政吃緊的考驗，要求同仁要面對考驗一切的市政運作即刻起就會上緊發條，步入正軌。　　在行政上，賴市長表示將以「清廉勤政、傳承創新」的精神，推動綠色新政，接受陽光法案最嚴格的檢驗，建立有效能的行政機制。透過網路電子化、決策零時差、聯絡無距離，帶給鄉親們便捷有效率的市政服務；更要求行政團隊勇於任事、清廉自持，瞭解鄉親的需求，照顧到每一位鄉親。　　對於經濟，賴市長表示將打造豐衣足食的大台南！將以農業發展為基礎、科技產業為動力，大力推動綠色能源、生物科技、精緻農業、文化創意、流行時尚及觀光六大產業。　　在生活環境上，賴市長強調將以「防洪、景觀、生態、水質、遊憩」整合性治水概念，徹底解決水患、創造親水樂活的環境。賴市長表示未來臺南市的治安要改善、建立優質教育、便利交通網絡、注入生活美學，創造安全無憂的生活。要讓全體大台南市民享受均衡的醫療、教育。　　賴市長對大台南充滿信心，他說我們不需要模仿台北、台中或高雄，大台南本來就是一個獨一無二的城市，有我們的特色，也有我們自己的方向，我們應該以一貫的悠然步調走出咱府城美妙的腳步。　　最後，賴市長再向大家承諾，大台南將會是大文學家葉石濤先生所說的：「是一個適於做夢、幹活、戀愛、結婚悠然過日子的好地方」，市長承諾要讓生活在這塊土地上的青年看見希望、壯年實現理想、老年懷抱幸福。將以穩健的步伐，實現對城市的願景和大家心中的夢想，並向全體市民保證，市府團隊一定全力以赴，並願意接受人民及歷史最嚴格的檢驗。　　根據人事處提供一級單位主管及一級機關首長為：副市長顏純左，秘書處處長王永順，財政處代理處長張紹源，法制處處長謝志明，新聞及國際關係處處長鄭國忠，民族事務委員會主任委員林賢豐，人事處處長許瑛峰，主計處處長陳淑姿，政風處處長侯鴻基，民政局局長陳宗彥，教育局局長鄭邦鎮，農業局代理局長郭伊彬，經濟發展局局長葉惠青，觀光旅遊局局長陳俊安，社會局局長曹愛蘭，勞工局局長王鑫基，地政局代理局長洪得洋，都市發展局局長徐中強，文化局代理局長葉澤山，交通局局長魏健宏，工務局局長吳宗榮，環境保護局局長張皇珍，消防局局長李明峰，警察局局長陳子敬，衛生局代理局長陳耀徳，稅務局局長施栢齡，另，研究發展考核委員會主任委員王時思尚未就職不宣誓，水利局長李孟諺尚未就職不宣誓。　　民政局所提供各區區長名單為：新營區區長張睿民、鹽水區區長顏進仕、白河區區長劉米山、柳營區區長李添財、後壁區區長李本源、東山區區長尤連發、麻豆區區長謝耀清、下營區區長姜家彬、六甲區區長顏振標、官田區區長陳成文、大內區區長楊信基、佳里區區長王崑源、學甲區區長邱志榮、西港區區長陳玉賢、七股區區長陳獻明、將軍區區長陳益敦、北門區區長曾榮嘉、新化區區長姚溪海、善化區區長劉春輝、新市區區長鄭枝南、安定區區長黃茂容、山上區區長陳進文、玉井區區長胡火龍、楠西區區長江欣穎、南化區區長張文榮、左鎮區區長呂順令、仁德區區長徐萬仲、歸仁區區長陳英裕、關廟區區長盧振義、龍崎區區長黃德茂、永康區區長王峻明、東區區長吳明熙、南區區長劉啟崇、北區區長謝振益、中西區區長黎燕玉、安南區區長顏昇祺、安平區區長林國明。【新聞聯絡人新聞及國際關係處 王嘉琳 電話：390-1058】",
    "tags": ""
}