{
    "published": "2010-12-27",
    "title": "台南市政府行政團隊策勵營",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174206",
    "content": "26日賴市長率副市長秘書長及各一級單位及機關首長，在台灣文學館二樓第一會議室舉辦『台南市政府行政團隊策勵營研習』，各處首長自我介紹後，賴市長以『五點勉勵、八點要求』與同仁共勉，並提醒各局、處首長施政工作沒有蜜月期只有試用期，大家要以愛台南的心為出發，回報鄉親們的期待與栽培。賴市長說他以快樂的心情與會，因為辛辛苦苦找出來的好人才，現在大家要一起打拼，一起出發，用建立繁榮的大台南來回報鄉親的疼惜。他有信心做好，各首長都是各領域的一時之選，尤其感動的是大家的決心與對台南的發展有信心，他感謝大家也提醒要以努力回報鄉親的栽培。他表示此次競選他是第一位將白皮書印製精美，臚列施政理念，並將與民眾近一千場座談會詳細經過製成十二份區域文宣。他希望各首長有空時閱讀參考，如有不周全處，大家共同討論。賴市長勉勵大家台南不用刻意模仿其他城市，我們要走台南的路，他堅定表示有信心台南可以利用文化資源、生態特色、科技優勢、觀光條件，成為有在地特色及國際競爭力的都市，走出獨一無二的路。 賴市長再度提到解決民眾就業及淹水問題，他說要改變過去政府作風，不能說這是中央政府工作，他說為了解決淹水問題即使要他去行政院拍桌子也在所不辭。而迫在眉睫的是：縣市合併後組織整併工作的大工程，他表示雖會帶來衝擊，但未來市政推動我們一定有辦法讓市民過安居樂業的生活，台南市會成為台灣第一名的都市。賴市長五點勉勵為：『用人唯才嚴守行政中立、廉潔自持、杜絕關說、撙節公帑；不參加無謂應酬』。他表示籌組市府內閣，本用人唯才。過去他參選時對於縣市府同仁的政治現金一概婉拒，初選期間也沒有打電話給各局處請託支持，這都是因為他希望行政中立，用人唯才，因此，他請各首長在各局處內也准此方式辦理。賴市長也強調不可鬆懈，他說我們沒有『蜜月期』，市民也不會給我們蜜月期，面臨城市間彼此競爭的挑戰，鄉親對市政團隊期待很高，賴市長對各首長強調：我們沒有蜜月期，只有『試用期』！賴市長再度強調他就職典禮時公開宣示的『願意接受陽光法案最嚴格的檢驗』，他指出所謂『最嚴格』的意思，就是大家可以用民進黨提出的版本『財產來源不明罪』檢驗他，他對於『清廉操守』非常堅持，也要求政務官要有風骨，要廉潔，而對市民鄉親則要有同理心，以『人本』為核心作為施政理念。他表示『苛政猛於虎』，我們不可以成就自己的光環，而忽略了市民的需求。賴市長宣示要『杜絕所有關說』，包括人事請託，他表示他的家人親戚不會干涉他的工作，不會影響他。他再度強調希望機關首長也本於用人唯才，其他壓力由賴市長來承擔。他指示首長們要『嚴守行政中立』，大家不必為了賴市長四年後選舉問題，刻意去拉攏誰，賴市長宣示他也做好只作四年的準備！他強調不要因為想著連任而去刻意扭曲事情，他不會這樣做。賴市長也叮嚀大家，簡單過生活。不要參加無謂應酬，他舉他在立委生涯十幾年期間，晚上也都沒有無謂的應酬，因為無謂的應酬多了，人情包袱也多，容易造成施政困難。賴市長也強調『不浪費公帑』，他說目前台南縣市債務包袱大，年關要一百二十億，民國100年度預算規模並沒有增加，就是八百億左右，目前還有七八十億短差，因此希望大家不要浪費。賴市長表示依法行政進行採購程序時尤其需注意利益衝突迴避。不是心存僥倖以免觸法。賴市長表示如有違法情事，立即查辦，決不寬待！ 賴市長的八點要求:在『賞罰分明』，第二點他請同仁要『以市民為顧客』，顧客至上，顧客至上，要親民愛民，另外，他表示區長沒有選舉壓力，但不可因此鬆懈，民政局要抽查績效評比，他個人也會不定期無預警視察。賴市長說各所屬機關與民眾第一線接觸者服務品質要注意。希望局處首長對於立即可行立即見效的措施，要即刻進行。包括陳年舊案，要抽絲剝繭重新擬議， 立即見效者，不必等整體規劃。政見中十二份區域文宣中，老百姓講了多年的事，要即刻進行，讓百姓耳目一新。第三點賴市長表示務必要『開源節流』，這是預算編列原則至少要刪減一定比例。沒有必要沒有效果的預算就不用編列，他希望能節省百分之十的預算。也指示財政處盤點市有財產，包括空間房舍是否閒置，一律列入調查。第四點賴市長再指縣市合併後對大台南的衝擊要調查，他表示縣市合併應該帶來利益而衝擊要降到最低，雙行政的中心提出是要減少衝擊與負面，我們要針對雙行政中心的副作用再次配套。分散辦公不可影響決策施行，應有相關配套請研考會提出一致作法，各首長也不可因有不同辦公的處所而致找不到人。第五點:賴市長表示相關升格後所需研擬或修正的制度與規範，請秘書長召集會議在一個月內完成，讓升格後的制度儘速上軌道。第六點:賴市長請各局處首長在一週內耙梳整理舊市府及縣府所有工程建設計畫之進度與預算執行情形，以健全財務資料。第七點他請各局處研議春節前重要行程，包括活動內容，訴求，及經費預算。第八點他請大家體認我們在一條船，榮辱與共，應齊心回應市民期待，讓大台南成為台灣第一城。各機關單位首長均為政務官，應知曉市政是一體的，成敗由市長負責，但各處應相互聯繫、協調合作，嚴禁『各唱各的調』如果沒有在內部協調後，就任意對外放話，他個人絕不寬待，必將嚴懲。[新聞聯絡人：新聞及國際關係處 王嘉琳 06- 390-1058]",
    "tags": ""
}