{
    "published": "2016-09-19",
    "title": "「『台南有愛 職場無礙』105年臺南市身心障礙者就業博覽會」~逾千職缺 9月24日於善化登場！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141659",
    "content": "「『台南有愛 職場無礙』105年臺南市身心障礙者就業博覽會」將於9月24日(六)假善化區文康育樂中心登場，共有璨揚、群創光電、志鋼金屬、統一實業等56家廠商徵才，提供1012個職缺，9月19日(一)勞工局於市府永華市政中心舉辦記者會，市議員唐碧娥、林美燕、市議會副議長辦公室主任呂國竣、立委黃偉哲辦公室祕書吳勝宏、立委陳亭妃辦公室特助毛信喬、立委林俊憲辦公室主任曾俊仁、蔡淑惠議員服務處主任邱賢珉、莊玉珠議員服務處祕書鄭文山，安南區長顏昇祺、臺南市總工會理事長吳勝雄、大台南總工會理事長陳美靜、臺南市職業總工會常務理事蔡宗憲、台南市產業總工會理事長曾世宏、臺南市職業工會總工會理事長代表吳武軒及本市各大身心障礙民間團體及企業等貴賓一同參與記者會並進行啟動儀式。\n市長賴清德出席記者會致詞時表示一個城市的偉大不在於多高的建築，而是充滿「愛與溫暖」，所以市長非常感謝參與這次身障就博會的56家企業提供了1012個職缺。對於今日出席記者會的群創光電，市長也特別讚揚該公司展現了「有心無礙，有愛無礙」的社會企業精神，除了無障礙設施外，更重要是利用市府勞工局免費提供申請及補助的「職務再設計」來營造適合身心障礙員工上班的辦公室環境，例如在無塵室聘請聽障者擔任檢查員、裝警示燈，由視障者擔任總機職務等，提倡「用身心障礙者的優點補足他的弱點」，尤其剛聽到李經理分享得知台南廠區就聘請361位身心障礙朋友了，他認為施比受更有福，而這也是一種屬於城市的幸福，希望借這股力量鼓勵其他民間企業能多聘用身心障礙員工。\n啟動儀式結束，市長賴清德也與現場貴賓因應「國家防災日」實際進行地震避難演練與流程，也一同為年初本市0206地震受災戶悼念！ \n因此，勞工局今日記者會上特別邀請針對本市身心障礙員工有「超額進用」的群創光電來簡報分享，公司從面試到進入職場規劃完整配套措施，包括手語老師協助面試、根據員工障別及障礙程度運用職務再設計，調整工作流程或提供輔具，例如針對聽障員工，在職場加裝LED跑馬燈、警示燈、配戴震動型手錶傳呼系統等以增加職場安全性。\n賴清德也鼓勵企業一同跟進，並多多進用身心障礙者，同時政府也提供相當多資源，協助身障員工適應或改善職場工作環境，讓身心障礙員工在最適合的位置發揮功效，為企業帶來更大的產能。\n本次身心障礙者就業博覽會，亦有許多在地優良企業提供多元的身心障礙職缺，例如剛獲得2016《天下雜誌》「天下企業公民獎」-「小巨人」組第二名殊榮的璨揚企業、2015年因為僱用身障得到遠見企業社會責任獎的群創光電、成立全國第一家特例子公司之志鋼金屬、榮獲五心績優友善職場的史谷脫紙業、以及多家超額進用企業如統一實業、東陽實業等，歡迎民眾踴躍前往。\n記者會中賴清德也表揚104年度庇護工場業務評鑑優良之4家庇護工場，以鼓勵本市庇護工場持續精進，協助身心障礙者養成工作技能及正確的職場態度。同時也致贈感謝狀給本次就博會贊助單位包括「臺南市善化區公所」、「台糖公司台南區處」、「社團法人台南市人力資源發展協會」、「社團法人臺南市勞工志願服務協會」、「遠東科技大學」、「台灣省女子美容商業同業公會聯合會附設南區職業訓練中心」及「群創光電股份有限公司」等7單位，感謝其提供場地及各項服務，讓本次活動更加多元豐富。\n勞工局局長王鑫基表示，今年身心障礙者就業博覽會，提供包含製造業、餐飲業、保全業、觀光旅館業、清潔業、影視業等多種職類供求職民眾選擇。當天並推出投履歷送好康活動，投2家以上可獲得1份精美小禮及1張摸彩券，即可參與摸彩活動，除有最大獎液晶電視，更有多項好禮大放送。除了就業媒合外，今年度也特別推出「身心障礙街頭藝人專區」展現身心障礙者另一種自行創業的模式，也期望透過本次活動曝光，吸引更多廠商或單位在辦理各項活動時，可以踴躍邀請身心障礙街頭藝人展演或採購他們作品。另現場還有各項貼心服務，如托兒專區、職涯諮詢與履歷健檢、免費彩妝義剪、免費視障按摩體驗、手語翻譯、體適能專區以及輔具體驗等，皆設有專人介紹或透過親身體驗可更加了解政府對身心障礙者相關就業服務，歡迎民眾踴躍參加。\n勞工局就業促進科表示，為鼓勵民眾節能減碳，除了有免費復康巴士接送行動不便民眾外，民眾亦可使用大台南公共運輸系統，如火車、公車等，活動當天將有免費接駁車自善化火車站至會場來回接送，民眾若欲自行前往也可搭乘幹線公車至善化火車站，再轉乘橘幹線公車於善化國小站下車後，往前步行1分鐘即可抵達會場。活動詳情請上「幸福來敲門-身障新人生」臉書粉絲專頁或勞工局網站查詢。民眾如在活動當天現場至「幸福來敲門-身障新人生」臉書粉絲專頁按讚亦可獲得1份小禮品，粉絲專頁不定期隨時更新本市各項身心障礙者就業資訊及服務，歡迎想求職的身心障礙朋友們9\/24(六)當天親自前往善化區文康育樂中心，把握求職機會。\n(發稿人：勞工局就業促進科 06-2991111 分機6287 王琇柔)",
    "tags": ""
}