{
    "published": "2016-09-29",
    "title": "蔡總統視察三爺溪排水整治與東山區青皮椪柑農損  承諾從優補助相關災損",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172105",
    "content": "(新聞及國際關係處發布)颱風梅姬逐漸遠離，連日帶來驚人雨量，造成臺南市多處有積淹水情形傳出，蔡英文總統今(29)日特別前來臺南視察三爺溪排水整治進度，並至東山區視察青皮椪柑災損情形，市長賴清德也全程陪同視察。蔡英文總統提及未來水利署將優先把治水經費用於臺南的治水方案，並承諾從優補助臺南淹水地區的市民損失與相關農損。在視察三爺溪時，賴市長首先代表全體市民感謝蔡總統，在颱風甫過即來到臺南關心，表達與臺南市民站在一起的決心。因為此次颱風雨量超乎預期，又適逢大潮，潮高約1米7，甚至達2米3，對臺南市造成重大影響，在16個行政區有高達6,600多戶發生積、淹水情形，其中淹水超過30公分以上的戶數有3,900戶之多，因此賴市長請總統能夠依循往例補助嚴重淹水的住戶。此外，賴市長並提到三項重點，首先，其表示上午剛視察過安南區十三佃，積水尚未完全消退。賴市長建請總統能夠恢復低窪積水人家的水閘門補助，過去在馬英九總統任內取消這項補助，但是經市府視察過後認為，有一些低窪地區，治水工程無法一蹴可及，水閘門應是有所幫助。第二，梅姬颱風對臺南市農業造成重大損失，包括後壁二期稻米總共三千多公頃，約有兩千多公頃倒伏在水裡；麻豆白柚正逢採收期，估計也有三成受到影響，臺南市具有代表性的青皮椪柑損失也非常慘重，約有將近到4、5成之多；仁德附近的香蕉此次攔腰折斷的也不少。賴市長表示臺南市政府會根據天然災害救助辦法，儘速查估陳報中央，也敬請總統指示農委會給予臺南市受災農民最直接的幫助。第三，臺南市是全國淹水潛勢面積最大的地區，過去直到陳水扁總統任期內才有治水特別條例八年八百億，南臺灣包括臺南在內才有經費得以治水，賴市長也非常感謝這十多年來，經濟部水利署的協助，在臺南規劃、設計與工程的執行。然而臺南要達到25年的保護標準，經費需要六百多億，賴市長說明，實際上，在縣市合併前，大約進行一百五十億左右，做了四分之一，還有四分之三尚待完成。過去幾年，臺南市政府提出了應急工程，在過去的治水工程基礎上，善用地形地物，並以市府治水應急工程經費，完成了十年保護標準的治水工程，約在24小時內，如果下雨未超過250mm，可以保護不會淹水，但是現在急降雨、氣候變遷，常常超過200、300mm，這次梅姬颱風即超過400mm，安南區更超過500mm，使得無法避免淹水情形發生。因此賴市長也敬請總統能夠責成水利署，在全臺灣，尤其是在南臺灣與臺南地區，能夠加快治水工程的腳步，並提高保護標準，讓南臺灣民眾能夠免於淹水之苦。在聽完賴市長說明與市府水利局三爺溪治水簡報後，蔡英文總統表示，梅姬颱風讓全臺都受到影響，從各地災害顯示，未來臺灣將會面臨天然災害衝擊超過以往的程度，因此必須重新檢視現在的防災的許多設施。蔡總統強調，臺南在中央的協助下，完成十年保護的治水工程，卻仍不足以應對這次的暴雨與暴潮所帶來的淹水情形，會再請行政院與相關的部會，重新檢討相關方案。有關賴市長所提到的，有關積、淹水的住戶，中央或是地方政府的補助，應該從優考慮。有關農損部分，蔡總統提到，昨天農委會已在第一時間宣布現金補助跟低利貸款的資訊，但其視察幾個地方的農損後發現，如此尚無法完全涵蓋這次的損失，會請主管機關加快研議農業保險，讓農業保險可以擴充到更多的農產品，更有效讓農友們損失可以得到比較完整的補償。蔡總統也表示，過去三爺溪在中央、地方共同合作下，確實減少了淹水面積，但是未來面對的挑戰很大，要跟天然災害賽跑，尤其是極端氣候下的暴雨情形。這次淹水的原因就是瞬間雨量過大，所以整體的治理與工程要加快腳步，尤其內水整治問題。有關臺南市政府水利局所提出來的短、中、長期的方案，蔡總統希望水利署能夠極盡所能，加速三爺溪的整治，也會繼續支持臺南市將整體的工程做好，在氣候變遷越來越劇烈的時代，會積極把基礎水利工程做得更好、更完善。蔡總統特別提到，梅姬颱風幾乎影響所有縣市，各縣市首長都很辛苦，不僅要照顧人民的安全，也要在災後盡速復原，蔡總統非常感謝他們的辛勞與付出。尤其賴市長，蔡總統表示，看到過去治水的成績，也減輕這次淹水的面積跟災害的範圍，對於賴市長過去的努力，非常敬佩，也希望中央跟地方持續努力，讓臺南市民能夠免於將來的水患跟淹水之苦。在視察三爺溪與六塊寮排水整治進度後，蔡英文總統與賴市長來到東山區視察青皮椪柑災損情形，並至東山碧軒寺參拜，祈求風調雨順。在東山區視察青皮椪柑災損時，賴市長感謝蔡總統答應讓淹水地區的市民能獲得補助，也支持恢復低窪地區防水閘門的補助，並特別來到東山關心農損。蔡英文總統則是表示，有關農損問題，農委會已規劃好相關災害補助，讓農民朋友可以放心，這次農委會雖盡快公布相關補助辦法，但相關的現金補助與貸款仍不夠完整，無法攤平整個損失，因此未來將盡快擴充農業保險的項目。蔡英文總統也再次提到，臺南市過去幾年的治水讓此次淹水面積變小，但氣候變遷劇烈，未來中央將確保有足夠的預算讓地方能夠逐步解決水患問題，且因為臺南治水需求約佔全臺灣1\/5需求，未來水利署在有足夠預算的結餘或是較多款項時，將會優先用於臺南的治水。",
    "tags": ""
}