{
    "published": "2016-09-01",
    "title": "「原臺南魚市場開放溝通說明會」 市府虛心接受各方意見",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171972",
    "content": "（新聞及國際關係處發布）「原臺南魚市場開放溝通說明會」今（1）日晚間7點舉行，近百名報名參與者發言踴躍，提出原地保留、異地保存等不同的多元意見；市府秘書長李孟諺綜合意見指出，將在兩週內召開會議，會提供相關保留方案說明。因中國城都更案，舊魚市場何去何從，引起各界關注，臺南市政府晚間舉辦「原臺南魚市場開放溝通說明會」，開放民間與市府溝通，透過面對面溝通，相互了解，不再詆毀，希望找出對城市發展最有意義的保存方式。市府指出，將舊魚市場納入運河星鑽計畫，即是希望能夠帶動城市進步，由於建物已經改建、毀損情況嚴重，原物再利用有相當困難，加上經過市地重劃後，抵價地需優先提供受徵收戶選擇，全案沒有財團、土地炒作介入，完全是公有地用於徵收後抵配地，著眼於城市發展的未來性，對於市府用心被詆毀感到非常不公平、受到傷害。市府都發局長吳欣修指出，中國城的都市更新計畫在臺南市合併升格前，雖已獲內政部營建署的補助，但終究評估不可行，而全案終止。縣市合併後，市府相關局處重新思考如何讓計畫起死回生，經腦力激盪及發揮創意，已連同運河星鑽計畫的跨區區段徵收方式進行開發，獲得中央的肯定，進而逐步開始執行。主要是延續中正街區軸線、五條港園區與運河記憶之觀光遊憩區進行整體規劃。有四大主軸，一、中國城暨運河星鑽整併計畫：引入水岸觀光複合商業與休閒產業活動，結合水岸特色與地理位置優勢，帶動中心商業區轉型與復甦；105年5月25日發布實施主要計畫案；二、環港觀光及運河遊船計畫：由經營業者向主管機關申請營運許可；三、府城軸帶地景改造計畫：經由國際競圖結果，擬採自然城市，潟湖廣場，以及海安路林蔭街道等方向執行；四、中正路、海安路藝術造街計畫：朝向通風塔整體視覺景觀美化及沿路步行空間藝術裝置創作為主。有關中國城暨運河星鑽地區區段徵收程序，地政局長洪得洋表示，區段徵收面積計11.23公頃，分別是中國城地區1.77公頃；運河星鑽地區9.46公頃；預估開發費用61億5577萬元。進度說明有二，公共工程方面，104年12月11日完成委託工程專案管理，105年2月16日點交中國城建物予都發局辦理拆除，105年9月1日辦理金城國中拆除及新南國小整地工程；預定106年第2季辦理工程發包。行政作業方面，預估106年第3季啟動配地準備作業，107年配合工程進度辦理抽籤配地作業。文化局長葉澤山再度說明原臺南魚市場文化資產審查歷程。依據文化資產保存法(94年版)第12條規定：主管機關應普查或接受個人、團體提報具古蹟、歷史建築、聚落價值建造物之內容及範圍，並依法定程序審查後，列冊追蹤。為評估該公有建物價值，市府早在92年即於「臺南市歷史建築清查計畫」將「原臺南魚市場」列入複勘名冊，並於104年9月文資處辦理中西區建物列冊審查，將「原臺南魚市場」排入審查，辦理法定列冊審查，惟決議為「不予列冊」，並於104年10月20日向古蹟審議大會報告。至於外界關切的105年7月27日修訂公告的文化資產保存法第15條規定：公有建造物及附屬設施群自建造物興建完竣逾五十年者，或公有土地上所定著之建造物及附屬設施群自建造物興建完竣逾五十年者，所有或管理機關(構)於處分前，應先由主管機關進行文化資產價值評估。葉局長強調，92年的普查是主動發動，非法律規定。105年7月27日公布的新文資法第15條規定，超過50年的公有建造物處分前，須先經過所有或主管機關進行文化資產價值評估。104年進行的審查程序雖是在新版文資法公布之前，但市府審查程序依然符合新法規定。此外，該建物為民間集團集資興建，做為漁市拍賣場使用，講究的是建築物提供魚貨、人員方便進出、環境通風之功能性，而建築物本身並不具有藝術價值，亦乏建築史上的意義，或者足以呈現民間藝術特色。經過委員審查，「南市區漁會」除了見證臺南運河的變遷及地區漁業發展的歷史文化意義外，它在建築及藝術上的特色並不具備，缺乏完整、明確的文化資產價值，因此不予列冊。今天出席關心的團體、個人各提出不同的多元保留意見，都發局吳局長則針對權利關係的改變補充說明指出，中國城暨運河星鑽案之區段徵收與都市計畫書是緊扣在一起，一旦更動，將牽涉205多名地主的權益，但仍保持開放討論的態度；地政局洪局長表示，原地保存將會有面對地主的訴訟可能，因為區段徵收作業已經啟動。李秘書長表示，臺南市政府和民間同樣在意歷史記憶，只是對於如何保存有利於城市發展的看法有所差異。市府用意是將其納入運河星鑽，重新賦予中正路連接中國城區域，以及運河盲段的串連開發；大家的發言，無非都是希望對舊魚市場，讓臺南這座城市未來的發展更好，以及共同的記憶跟珍貴的資產能夠得到保存，不要被破壞，所以在下次會議，市府會綜合專家建議，提供相關方案的說明。",
    "tags": ""
}