{
    "published": "2016-09-04",
    "title": "勞工局第3場「呷頭路」就博會  首創「現場錄取」免等待  4千多個30k以上職缺  吸引逾5000民眾湧入台糖  媒合率6成1",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159638",
    "content": "台南市政府為企業求才、市民求職，特於今日於台糖量販嘉年華購物中心舉辦今年度第3場大型徵才活動「台南過生活 台南呷頭路」part3就業博覽會，共邀集服務業、傳產、科技業等產業92家廠商釋出共6,870個工作機會，其中更有多家知名廠商如台積電、群創光電、和鑫光電、臺南紡織、台灣比菲多等企業，共釋出4,591個薪資超過30k、還有71個薪資超過50k，吸引逾5000名求職者前往，初步媒合率61.28%，今日更首創提供部分職缺「現場錄取」，共錄取36人次，更有求職者同時被兩家廠商錄取爭搶；此外，為協助資遣勞工順利再就業，特別於本次就博會現場設立明基材料股份有限公司南科分公司-就業媒合專區，共服務54人，期望他們順利重返職場。今日就業博覽會首先由曾獲得「全國雙料優等」的大甲國小國樂社，以多樣傳統國樂樂器演奏「關仔嶺之戀」及「快樂的出帆」歌曲，為求職朋友帶來暖場及開幕序曲，接著由市長賴清德、副市長顏純左、勞工局長王鑫基、台糖量販嘉年華購物中心店總經理趙文暉、台南市榮民服務處總幹事江崇秋、仁德區區長郭鴻儀、台南市議員林美燕、台南市總工會理事長吳勝雄、大台南總工會理事長陳美靜、台南市產業總工會監事會召集人宋照濱、台南市職業總工會常務理事蔡宗憲、仁德工業區廠商協進會秘書長李翊豪、新田工業區理事長黃震東、雲嘉南分署台南就業中心主任胡瑞娟、社團法人台南市勞工志願服務協會秘書長王永木、台南市美髮及美容美體業產業工會理事長鄭玉娟、南榮科技大學校長王俊惠、陳亭妃立委服務處秘書、王定宇立委服務處秘書及郭信良代理議長服務處秘書室主任等多位貴賓共同以綠能地球及勞工局代言人工寶騎自行車找工作的意象進行，象徵「低碳綠能 就業一起來」的啟動儀式，期盼大家響應低碳綠能政策，共同守護地球，在地安居樂業，並祝福在場每位求職者就業順利。市長賴清德致詞時首先感謝本次活動地主台糖嘉年華購物中心，提供舒適的求職環境，更感謝參加本次就業博覽會的92家廠商，包括科技業、傳產業及服務業共提供6,870個職缺給台南市民或其他縣市想來台南居住的鄉親「呷頭路」，其中不乏高薪的職缺，超過30k薪資的職缺有4591個，感謝勞工局的努力、企業的支持，提供求職機會，讓台南鄉親安居樂業。此外，更呼籲資方給予妥適的勞動條件，唯有資方照顧勞工、提供好的就業環境，勞工朋友才能為公司的發展盡心盡力，勞資共同創造雙贏。賴清德表示，台南身為六都之一，但也是全台唯一兼具「科技、觀光、農業、文化的城市」，他說為了增加就業機會，市府團隊除了開發新的工業區，也活化舊的工業區，並積極招商，六年來已近一兆元投資資金，共創造一萬多個工作機會；除了工業區的就業機會，市府也積極活絡其他產業，賴清德說台南市文化歷史悠久、美食小吃聞名，最適合推動觀光產業，每年將近有2千萬觀光人次、其中觀光過夜的約有300萬人次，吸引眾多五星級的觀光飯店投資，目前就有10家取得興建執照，也將帶動相關產業發展與就業機會。同時也積極提升台南國際能見度，吸引外國觀光客，目前台南已有大阪、香港及越南胡志明市的國際航班，而正在洽談韓國到台南等國際航線，打造台南為國際城市，提升外國客來台南觀光。 賴清德說，台南也是重要農業都市，耕地面積也是全台最大，芒果、鳳梨、木瓜、小番茄、柚子、龍眼產量都是全國獨一無二的，所以創全國之舉，將投資四億多在新化區建設國家級的農產集散運銷中心，未來農業發展可期，所以也歡迎大家來台南當新農人。 賴清德也表示感謝中央及小英總統的支持，看到台南客觀條件，將「5大創新研發計畫」中的首項重點「沙崙創新綠能科技園區」設立在高鐵專區，結合周邊「中研院南部院區」、以及定位為綠色智慧展覽館的「大台南會展中心」，台南也將成為南部綠能產業重鎮，未來將帶動相關企業進駐，增進工作機會與帶動城市發展。 台南市副市長顏純左也上台致詞勉勵求職者，並肯定勞工局每年辦理4場大型就業徵才活動，及深入鄰里辦理近350場次中小型的招募活動，並說一個城市的發展並不是只靠經濟、也不是只靠勞工，其他如都市發展、觀光、交通、登革熱等等都要一併處理好，才能一起促進城市發展。最後希望求職市民與將轉業或待業中民眾能把握這次廠商徵才機會，多投遞履歷，找到自己的伯樂。勞工局長王鑫基表示，為了幫廠商找人才，市民找工作，勞工局每年辦理4場大型就業博覽會，2場中型徵才活動及350場次以上的小型徵才活動，同時進入各大學、高中職辦理多場次就業促進講座宣導就業服務資源，並積極促成產官學培育在地人才以及設置青年創業基地等多元化服務，而每年第3場就業博覽會在台糖嘉年華購物中心辦理，努力為市民媒合就業。王鑫基說不僅如此，為促進市民就業，今日也創新提供部分職缺「現場錄取」，共錄取36名，同時恭喜錄取東陽公司堆高機技術員的陳先生「雙喜臨門」，將昇陽公司的限量版自行車騎回家；本次就博會也結合社團法人台南市新住民關懷服務協會辦理異國美食料理義賣，不僅展現訓練學員好手藝，更將今日所得近6000元以公益方式捐贈社團法人台南市勞工志願服務協會-住安心享溫馨弱勢勞工家庭房屋修繕，公益回饋社會。除此之外，也提供市民多元超值貼心服務，如勞工局與長榮大學攜手合作的「台南青創基地BIG O2」所帶來的青創成果展示之外，並賡續提供免費的「面試模擬」、「履歷健檢」以及「美髮彩妝美甲」的加值服務，還有鼓勵市民投履歷的「投履歷送好康」，也勉勵求職者今天就找到自己的伯樂。此外，為了減少摩擦性失業，讓大家充分瞭解市府所提供的就業服務資源，並吸引青年返鄉，勞工局日前舉辦「就服資源海報設計競賽」活動，今天也藉著就博會的活動頒發海報設計的7位得獎者，得獎者如下：首獎由來自台北市的周致綸「台南JOB就簡單」，以迴轉壽司BAR意象呈現出輕鬆找工作的意義；第二名是來自彰化的高毓宏「綻放」，以拉炮噴花筒的方式呈現出台南職訓及就業服務的豐富化；第三名是來自台南官田的大學生陳俐潔「勇敢築夢」，以特殊立體文字排列出台南勇敢逐夢的創業基地；優等得主是基隆劉家宏「為您開啟就業之門」，以特殊線條畫風，勾勒出接受職訓的學生表情線條，令人印象深刻。今天也藉著就博會的會場頒發獎牌及獎金，感謝全國好手一起用想像力來繪製「樂業台南」的願景，這次競賽前七名有來自台北、彰化、新北市等全國各地，當然也有台南的市民朋友，更期望透過這次活動能邀請全國朋友「移居宜居」台南。職訓就服中心主任陳美顏表示，今日早上10點不到，會場入口就持續湧入求職人潮，她非常感謝在地家廠商為增加求職民眾受僱機會，提供求職者投履歷送好康的贈品，如仁德區公所所提供的幸福御守及關廟麵、台鉅美妝的唇蜜及護手霜、昇陽SYB自行車水壺等等，陳美顏說每一次的大型就業博覽會就是公私部門成功策略聯盟，發揮就業資源的最大效益，期盼市民在台南「呷頭路」過好生活。 職訓就服中心也預告市府最後1場大型徵才活動預計11月上旬在溪北地區登場，呼籲有意願參加的市民可把握機會提早準備。 活動節束前，由勞工局長王鑫基針對今日投遞履歷3家的求職者以及「雙喜臨門」的錄取者抽出摸彩大禮-昇陽自行車公司所提供的腳踏車2名，由投遞3家履的歷幸運求職者-陳小姐和錄取東陽公司推高機技術員的陳先生獨得並合影留念。 (發稿人：勞工局職訓就服中心卓曉卿 電話06-6330820轉205)",
    "tags": ""
}