{
    "published": "2016-09-24",
    "title": "「台南上介青 創出一片天」台南青創基地周年慶秀成果  新世代青創家齊聚   盼基地圓更多青年創業夢",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159805",
    "content": "為迎接台南青創基地-BIG O2滿周年，台南市政府勞工局與長榮大學今(24)日下午2點30分於新營南瀛綠都心地下一樓的台南青創基地共同舉辦2016「台南上介青 創出一片天」創業嘉年華活動，現場播放周年回顧影片及青創基地進駐團隊「有趣娛樂工作室」帶來的「音樂饗宴」，讓民眾沉浸在輕鬆氛圍中細細瞭解青創基地「從無到有」的點滴歷程，也特別安排勞工局代言人工寶介紹「台南青創基地-BIG O2」的成果，並有「青創基地進駐青年進行對話」、「青創家短講及創業Idea Show」、「甘蔗壓紙手作課程」、以及「青創市集」等多項有趣又好玩的活動，吸引約200位民眾齊聚分享周年慶的喜悅。「台南青年創業基地-BIG ○2」舉辦「台南上介青 創出一片天」創業嘉年華活動，由台南市勞工局長王鑫基、長榮大學李泳龍校長、長榮大學研究發展處吳佩芝研發長、長榮大學創新育成中心陳建邦主任、新營區區長張睿民、糖福印刷創意館吳致亘館長、國立北門農工校長張福祥、育德工家副校長邱水順、南科管理局專員曾信耀及陳亭妃立委、蔡旺詮議員、大台南總工會理事長陳美靜、台南市職業總工會理事長施龍麟、蔡育輝議員服務處主任、葉宜津立委助理、李退之議員服務處助理等多位貴賓，手持棒棒糖造型的禮刀啟動基地周年慶生日蛋糕，並分送現場民眾棉花糖，眾人齊聲吶喊「點點小夢想 成就大圓滿」，共同迎接青創基地滿周年的生日喜悅外，也象徵台南青創基地即將踏上新的啟程，希冀點燃青年小夢想，成就未來人生大圓滿。 勞工局局長王鑫基致詞時表示，首先要向長榮大學致12萬分感謝，看完青創基地回顧影片，從一開始的規劃、籌備至環境整修，自去年9月19日開幕至今已屆滿一年，在長榮大學李泳龍校長率領的優秀團隊用心經營下，執行第一年可說是成果豐碩，2間獨立辦公室已滿駐，共同工作空間有3人進駐，開辦無數場的青創體驗課程與青創聚會活動也獲得參與者的高度肯定，基地經營團隊一年來也配合節慶辦理多項活動，可以感受到長榮大學為青創基地投入諸多心力。 王鑫基進一步說，「台南青創基地-BIG O2」成立的宗旨是為協助青年實踐創業夢想，吸引更多青年返鄉推動在地產業特色，今日周年慶活動也邀請3位進駐在青創基地的青創家與民眾互動，透過他們的每個人創業小故事，來點燃有意創業青年心中創業的小火苗。此外，像目前3位co-working space進駐者在基地的輔導下，恭嘗小張前進百貨公司等大賣場，甜玉軒的天然果醬需於3個月前先預購，不僅品牌知名度大增，訂單也大增。不僅如此，「台南青創基地-BIG O2」推出有別與其他縣市的四創，除了「數創」及「文創」特色，更全國首創結合新營「在地特色」，推動「農創」及「藝創」，而基地目前進駐兩間獨立辦公室廠商就是「藝術」與「音樂」工作室，希望未來有更多的青年運用青創基地的諮詢與輔導資源，成功跨出創業的第一步，讓青年在台南發光發熱！局長王鑫基最後也特別感謝「台南糖福印刷創意館」共襄盛舉，為今日基地周年慶提供「甘蔗壓紙-手作課程」，由館長親自帶領糖福工作人員親自教導民眾製作甘蔗壓紙，讓民眾在今天的活動中可以體驗利用廢棄蔗渣的纖維製成再生紙的樂趣。 長榮大學校長李泳龍表示，長榮大學是南台灣第一所走出校園外建立青創場域的大學，秉持著耶穌愛人的精神與擔負社會責任的使命，營造台南市中西區的「長大夢想空間 BIG O」及新營區的「台南青年創業基地BIG O2」兩個創業基地，透過不同型態的活動辦理，結合長榮大學豐富的實務經驗及資源，另外更將學校老師的專長引入，在基地規劃數場大型的數位設計展示，藉此在基地形塑創新創意的氛圍，激化在地青年有更多不同的創意好點子，建構出有利本市青年創業發展的最佳環境。蔡旺詮議員到場致詞表示自己本身是新營人，一定要支持勞工局在地新營活動，尤其勞工局近期設計上架的「工寶」(勞工局代言人)與「賈伯斯」(台灣就業通代言人)的Line貼圖，呼應勞工局協助青年創業主題，就像把賈伯斯當作是創造蘋果電腦的賈伯斯，他17歲於車庫創業，將蘋果創造成產值最大的手機龍頭，靠的就是創意，期許我們的青年學習賈伯斯的創意，在勞工局青創基地運用相關資源，成為另一個賈伯斯。勞工局職訓就服中心主任陳美顏表示，青創基地從一開始規劃至今，一直透過各式各樣資源及管道宣傳，希冀讓更多青年瞭解青創基地所提供的創業服務，結合長榮大學豐富的實務經驗及資源，建構出有利本市青年創業發展的最佳環境，青創基地的成果與創新也在今年8月獲得勞動部「最佳創意獎」的肯定，勞工局將與長榮大學更加努力，在此基地孵化更多青年創業圓夢。勞工局職訓就服中心表示，今天周年慶除了邀請進駐的青創家來分享創業過程及進駐青創基地的感想外，「創業Idea Show」議題也邀請3位青創家「希味工坊」創辦人游朝清、「同力養殖場」創辦人郭俊瑋及微型創業鳳凰貸款成功案例「九一有機生活館」黃景祥顧問現場分享創業點子及產品介紹，現場還提供產品讓民眾試吃試喝，也凸顯出青創基地這個品牌要做的創業服務，不僅僅是提供青年朋友輔導諮詢，更運用多樣宣傳管道讓青創家展示產品，讓消費者與創業者能夠面對面交流，並將產品推向市場，今天只要參加「創業Idea Show」的民眾，就可以獲得由「希味工坊」所製作的一顆黑糖小饅頭，因為是手工製作數量有限，現場民眾報名反應熱烈。此外，今日活動除有全國好手發揮想像力繪製「樂業台南」的「就服資源海報設計競賽」成果作品展，讓大家充分瞭解市府所提供的就業服務資源之外，另有一場手作課程及青創市集。手作課程由「台南糖福印刷創意館」員工帶領民眾製作甘蔗壓紙免費體驗，而青創市集也邀請台南10家在地青創家擺攤，有代表「青年手作」的wing手工創意皮革包包、代表「農創小集」的同力養殖場，還有一攤位是邀請職訓就服中心在今年暑期工讀計畫成果競賽中奪冠的「台南職訓資源創意整合『摺摺稱奇』專案計畫」，8位暑期工讀生發揮創意親自設計創意摺頁，並在現場帶領民眾摺紙，更彰顯青創基地是充滿青年交流的夢想園地，希冀帶動有意創業的青年勇於前進的力量。 未來青創基地將抱著扶持青年創業築夢、創業踏實的使命持續辦理相關課程與活動，如有意創業者請與基地陳薇君小姐聯絡，洽詢電話：06-6321859。(發稿人：勞工局職訓就服中心白佩娟電話06-6330820轉306)",
    "tags": ""
}