{
    "published": "2016-09-01",
    "title": "荒謬喜劇《一個兄弟》正港台灣本土創作！因亂世而生、為亂世量身打造",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52614",
    "content": "正港台灣本土創作！因亂世而生、為亂世量身打造荒謬喜劇《一個兄弟》郭子乾、唐從聖、范瑞君、許逸聖 挑戰舞台上不可能！9月23、24日 臺南文化中心 盛大演出　　果陀劇場2016年全新力作《一個兄弟》，與國家文藝獎得主紀蔚然首度合作，華人重量級導演梁志民幻化舞台魔術師，打造舞台上所有不可能！喜劇笑匠-郭子乾、搞笑天王-唐從聖、百變女伶-范瑞君、笑壇新秀-許逸聖四人攜手合作，豪華的演出陣容精彩呈現這齣為亂世而生的荒謬喜劇，自今年6月國家兩廳院國家戲劇院演出以來，口碑發燒、全台引頸期盼，特於9月23、24日 臺南文化中心 盛大演出，展開全台巡迴。　　《一個兄弟》即將在臺南演出，主要演員郭子乾、唐從聖特於今日(9\/1)前來舉辦記者會，臺南市副市長吳宗榮先生更特別站台，給予藝術文化高度的支持，唐從聖表示自己從小自臺南出生、長大，臺南這塊土地給予他成長過程中極大的養分與助益，尤其這次《一個兄弟》為台灣本土創作的劇本，非翻譯、非改編，純屬相當難得！這次帶著對戲劇的高度熱忱，特別希望與臺南的鄉親分享。梁志民與紀蔚然首度合作 冷伯與亂場仔拯救世界的奇異旅程　　台灣當代最重要的劇作家紀蔚然，在報章雜誌發表了一系列關於「冷伯傳奇」的文章，自稱「冷伯」的他旁觀現代社會，將我們習以為常的生活情狀，用諷刺自嘲的文筆，提煉出可笑、荒謬，甚至令人感傷的人生況味。《一個兄弟》即是根據於他所撰寫的《亂場仔》專欄為藍本，縱觀台灣社會各種亂象，託寓意而改編成的舞台劇。　　劇情敘述一位學院派蛋頭學者冷伯，與一位街頭觀察家亂場仔，因一場車禍的機緣，兩人得以相識，之後更意外成為朋友，從此開啟了一段奇異旅程。　　冷伯是個一輩子待在學院裡的蛋頭學者，個性憤世嫉俗且憂心憂國，對社會有著強烈不滿，雖滿嘴道理，說起話來有條有理，卻總有打高空、不切實際的嫌疑；與他相反的亂場仔，則是大半在街頭無所事事的羅漢腳，他對社會沒有成見，更無任何理論可言，他只有路見不平的義氣與衝動，他雖是行動主義派，卻與他想化解的紛爭和危機愈趨糾結。一個兄弟，一個「見林不見樹」，一個「見樹不見林」，一個冷靜，一個熱情，憤世與理想，悲觀與樂觀，兩人同進出發，彷彿理論和實踐的結合，攜手踏上了改變社會的冒險旅程。　　劇作家紀蔚然：「《一個兄弟》給了我很多&rdquo;第一次&rdquo;，看了梁志民導演20幾年的戲，也非常欣賞這四位演員在其他影視作品上的演出，卻都是第一次和他們合作！尤其是郭子乾與唐從聖，是我最欣賞的兩位喜劇演員，非常開心，再加上我從來沒有寫過這樣的劇本，尤其是相聲的形式，後來梁志民導演建議只有兩人的戲可能會單調，所以加進許多角色，也從原本的雙口相聲變成四口相聲，四位優秀的演員要詮釋多達20幾個的角色，更是我始料未及！甚至看完他們所詮釋的《一個兄弟》，強烈感受到這四位演員的表演能量超乎我的預想非常多，他們把看似嚴肅的劇本，變得太有魅力、太有趣了！」　　導演梁志民：「從第一次讀本就產生很多化學效果，這齣戲中的這個旅程，看似荒謬胡鬧，卻有著對社會諸多的觀察、針貶與諷刺。兩個主要角色冷伯與亂場仔，看似非常不同，都有著對台灣的關注，呈現出生活在這裡的我們心中百般無奈，看似沉痛，卻很真實，我們透過大量的喜劇元素包裝，也運用許多說書技巧，來呈現這齣戲。當初和劇作家紀蔚然討論時，就沒有給他限制，也因為和這些優秀的藝術家、演員合作，誕生出非常多天馬行空的想法，最後我們都想盡辦法一一實現！《一個兄弟》這個劇名就是個充滿很多的遐想與聯想的一齣舞台劇，請大家進劇場拭目以待。」《一個兄弟》以「脫口秀+演繹」獨特表演形式　呈現台灣社會現象　　劇作家紀蔚然用一場看似胡鬧亂搞的冒險旅程，用這對個性截然不同的好兄弟，梳理出目前潛藏在台灣社會中，「失敗主義」和「行動主義」這兩種相互拉扯的力量。他們的結合有點類似唐吉軻德與桑丘的模式，刻劃出癱軟的理性與急進的愚勇這兩者之間，如何相互制衡，並且互相辯證。　　華人重量級導演梁志民更以「脫口秀+演繹」的獨特表演形式，將看似嚴肅的主題，以喜劇的基調與演繹，藉由詼諧逗趣的情節、節奏快速的對白，將《一個兄弟》不僅蘊含紀蔚然劇本中的文學深度，在舞台上更佳出神入化、生動有趣，觀眾容易達到共鳴。《一個兄弟》高難度演出　演員倍感挑戰！笑稱紀蔚然：「不負責任的劇作家」　　演員郭子乾：「老實說，當我們四位演員一開始拿到《一個兄弟》的劇本時，實在覺得是非常大的挑戰！有別以往過往演出經驗，還真從沒碰過這麼具高難度的劇本，排練以來總是充滿許多驚奇，我都開玩笑跟紀蔚然老師說他是個不負責任的劇作家，丟了很多難題給我們，一下把人飛踢、一下彈到三層樓高的高空！還好我們有唐從聖可以接下這些不可能的任務，而我呢，卻也必須一同開口高歌，真的是非常特別的演出！」　　演員唐從聖：「我敢說，《一個兄弟》真是果陀劇場28年來最特別的一齣戲了，因為劇作家提出許多天馬行空的想法，我們這些演員也非常使命必達，希望可以呈現最精彩的表演方式！再來，《一個兄弟》看似元素很多、四人飾演多角，但絕對不是「全民大悶鍋」串場的表演概念，《一個兄弟》走向精緻式的劇場演出，不只有文戲、也有武戲，文武融合。武戲的地方也全由我包辦，我們更發展如何作出四米高的跳躍呈現，太具有難度了！這真的是我從來沒有嘗試過的戲劇類型，觀眾一定也會與我們一樣感覺興奮與精彩！」　　劇中唯一的女性演員范瑞君，表示《一個兄弟》的劇本超過演員的想像、也肯定超過觀眾的想像！范瑞君：「紀蔚然老師身為知識份子，從他的角度所看見的台灣、從許多我們的生活小事開始，反映出的都是社會脈動與省思，而這些省思，也都是我們對台灣有的期待以及無力感。」范瑞君並也贊同表示身為劇場演員，接到劇本通常都是先作功課，但此戲卻讓她一剛開始完全沒有辦法作功課，因為劇作家留給導演、演員的空間都非常大，甚至為了劇中的特別橋段，范瑞君更特別與朱德剛拜師學藝，練起了竹板快書。　　另一位劇場崛起的新秀許逸聖，自音樂劇、歌劇背景出身的他，在《一個兄弟》劇中也將大量呈現歌唱橋段，表示這一次背負重責大任，目前發展至今20多個角色當中，自己就演繹了14個。資深演員白冰冰看完戲後更大力盛讚他：「能站在三未實力派老將的身旁，還絲毫不遜色，十分突出！演技著實令人非常驚豔！」《一個兄弟》口碑發燒　各界名人一致盛讚　　《一個兄弟》自今年6月國家兩廳院國家戲劇院演出以來，口碑發燒、全台引頸期盼，各界名人讚賞不斷，白冰冰、陶傳正、趙少康、張永正、于美人、吳淡如、瞿友寧、曾國城、卜學亮、天心、陸明君、楊千霈、陳庭妮、納豆&hellip;&hellip;感動誠摯推薦！資深演員白冰冰：「原以為是小品，四人卻演出磅礡大作，演員渾身解數、非常厲害，演出至少幾十個角色，叫人目不暇給，著實過癮！」資深演員陶傳正：「出乎意料的精彩，透過輕鬆喜劇，點出台灣社會諸多問題，相當熱鬧！」知名主持人趙少康：「編劇好、導演好、佈景好、演員功力深厚，幾乎挑不出毛病的舞台劇大作，還深富哲學意味、可以反省人生，相當精彩！」知名主持人吳淡如：「雖是個爆笑喜劇，但也同時感受得到劇作家的用心，反映了許多台灣現在的狀況，竟也看得有些傷感、感動。」金鐘導演瞿友寧：「當憂鬱遇到快樂，然後兩人互相撞擊、互相扶持會跑出什麼樣的火花，我看到一場充滿熱量的戲劇，我看到許多小市民對話，以為全場有十幾個演員，但其實只有四位！更透過各種多媒彩的方式，看到一個很接近我們、很現代、很摩登的戲劇表現模式，在整個過程中，驚豔於他們的無窮的體力，就像最後揭曉答案那般，出人意表、十分獨特！」金鐘影后天心：「其實我覺得《一個兄弟》最深的感動在於這樣華麗好笑的喜劇表面上，看完、笑完後的內心深處是很酸的，在大呼過癮之餘，卻也提供我們思考生活在這地球上，對人、對社會、對世界，到底該付出多少關心多少耐心才算足夠？心情有些複雜，這些關心與拿捏，是道很大很大的學問，一輩子我們也都在學習。」知名演員曾國城：「整齣戲非常不可思議！舞台上充滿了各種矛盾跟矛盾在現實跟想像，四位演員更發揮了非常大量的才華，實現了觀眾的許多想像，整齣戲的投影設計帶來了強烈而深刻的視覺震撼，滿足許多想像的空間，好玩、好笑，甚至發人深省！台灣戲劇界裡，《一個兄弟》就是這麼特殊的作品。」知名演員卜學亮：「這戲非常不容易，用了鮮少見的呈現方式呈現，節奏速度很快，再加上燈光、音效、高科技的舞台背景，四位演員更精準扮演所有角色，能量飽滿無瑕疵，相當佩服、在台下更看得十分享受。」知名演員楊千霈：「劇場界聘美百老匯的影像設計、瞠目結舌的舞台設計、笑破肚皮的演員魅力，似寫實又似非寫實，是一場視覺、聽覺，還有心靈上的極高饗宴。」知名主持人納豆：「近年來看過最推薦的舞台劇！舞台上像變魔術一樣讓觀眾有產生八十位演員的錯覺，充滿許多歡笑、非常有趣！卻也濃縮了許多社會上的諷刺面令人感動，甚至反思。」《一個兄弟》創作團隊導演 梁志民於1988年創辦果陀劇場，1993年獲文建基金會及美國亞洲文化協會獎學金赴紐約研習導演，之後堅持朝著「精緻舞台劇」及「中文音樂劇」的創作路程邁進，將百老匯專業劇團經營模式帶進台灣劇場界，隨即掀起一股力量龐大驚人的風潮。劇作家 紀蔚然現代戲劇學者，台灣當代最重要的劇作家，也是台灣劇場搬演率最高的劇作家之一。重要代表作品有《黑夜白賊》、《夜夜夜麻》、《也無風也無雨》、《一張床四人睡》、《無可奉告》、《烏托邦Ltd.》、《驚異派對》、《好久不見》、《嬉戲：Who-Ga-Sha-Ga》、《影癡謀殺》、《倒數計時》&hellip;等，紀蔚然的劇本不僅有做為文學性劇本的深度，同時也顧及劇本在劇場演出的可能性，2013年榮獲第十七屆國家文藝獎。 喜劇笑匠-郭子乾飾 冷伯橫跨電視、電影、劇場的專業演員，也是著名綜藝節目主持人，尤其擅長人物模仿，有「橡皮臉」和「模仿達人」的美譽。曾奪得電視金鐘獎「娛樂綜藝節目主持人獎」。搞笑天王-唐從聖飾 亂場仔橫跨主持、唱片、戲劇、模仿、電影、配音、舞台劇、廣告演出及編導、詞曲創作之全方位藝人。曾演出果陀劇場《冒牌天使》、《梁祝》、《我要成名音樂劇之美好世界》、《巴黎花街》、《公寓春光》等，演出深獲好評。百變女伶-范瑞君橫跨電視、電影、劇場的專業演員，演出角色千變萬化，任何類型演出都難不倒她。曾奪得電視金鐘獎「戲劇節目女配角獎」笑壇新秀-許逸聖新崛起的劇場新星，除演出劇場作品如果陀劇場《淡水小鎮》外，音樂背景出身的他，還曾參與臺北市立交響樂團《強尼史基基》、《黑鬚馬偕》等演出。設計群舞台設計：李柏霖／燈光設計：曹安徽／服裝設計：沈斻音樂設計：洪晟文／影像設計：王奕盛《一個兄弟》全台巡迴場次國家兩廳院 國家戲劇院2016\/06\/24(五)19:30口碑發燒2016\/06\/25(六)14:30口碑發燒2016\/06\/25(六)19:30口碑發燒2016\/06\/26(日)14:30口碑發燒高雄 至德堂2016\/08\/19(五)19:30口碑發燒2016\/08\/20(六)19:30口碑發燒新竹縣 演藝廳2016\/08\/27(六)19:30口碑發燒2016\/08\/28(日)14:30口碑發燒桃園 展演中心2016\/09\/03(六)19:30現正搶票中2016\/09\/04(日)14:30現正搶票中臺南 文化中心2016\/09\/23(五)19:30現正搶票中2016\/09\/24(六)19:30現正搶票中嘉義 表演藝術中心2016\/10\/01(六)19:30現正搶票中2016\/10\/02(日)14:30現正搶票中【票價】600,900,1400,1800,2200,2500,3000（國家戲劇院）350,500,1000,1500,1800,2200,2500（其他縣市）\n購票請洽兩廳院售票系統http:\/\/www.artsticket.com.tw\/\n更多《一個兄弟》請參考果陀劇場Facebook粉絲專頁http:\/\/www.facebook.com\/godotfans果陀劇場官方網站http:\/\/www.godot.org.tw宣傳影片:https:\/\/drive.google.com\/open?id=0B_KQX_ROTrywTzJ4TzVGOWNSb1U　臺南市政府文化局 永華文化中心管理科　蔡合媛 06-2692864#503 k771002@mail.tainan.gov.tw",
    "tags": ""
}