{
    "published": "2016-09-25",
    "title": "善化「台南有愛 職場無礙」身障就博會  吸引一千五百人求職  初媒率近5成4！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141187",
    "content": "　　台南有愛、職場無礙」今年台南市身心障礙者就業博覽會，今(24)日在善化區文康育樂中心熱鬧登場，今日徵才現場，南市勞工局力邀56家企業廠商如璨揚企業、晶華酒店、香格里拉台南遠東大飯店、榮剛材料、立康生物科技、群創光電、志鋼金屬、統一實業等多家廠商參與，總共為身心障礙朋友釋出了1012個工作機會，吸引約1500人前來求職，投遞履歷數為639份，初步媒合率達53.8%。 \n \n台南市政府勞工局局長王鑫基致詞時表示，首先代表賴市長非常感謝今日提供一千多個職缺的各家企業廠商，他們踴躍進用身心障礙員工的社會企業精神與今日就博會「台南有愛 職場無礙」的主題名稱不謀而合。尤其今天會場的舞台前區是由本市「蓮心園農藝庇護工廠」的10位智能障礙員工提前一天利用所學園藝培栽技能來做會場布置，別具溫馨意味，也可以對應目前許多公司流行做綠美化工程的就業市場！\n \n王鑫基特別指出，目前台南市有9萬5千多位身心障礙者，而市長賴清德為了要鼓勵本市企業廠商能多進用身心障礙者，但考量到往往雇主在想找人才時發現沒有熟悉的身心障礙者資料可以媒合，故三年前即指示本局建立「身心障礙者人力銀行」進行15歲~65歲可就業的身心障礙者約5萬5千人做就業能力的盤點，盼能企業釋出身障職缺名額時可以及時達成媒合績效。\n \n王鑫基也特別感謝今日來設攤進用身心障礙員工眾多的在地廠商如璨揚企業、群創光電等等，他們多年來大力進用及支持身心障人士，盼勞資雙方都能藉今天徵才機會共創台南經濟，活化人才，最後並以市長「打拼為自己」一語來鼓勵在座各位身心障礙朋友們！\n \n就博會一開場，王鑫基與各位貴賓進行拿起幸福鑰匙轉動「就業幸福門」的啟動儀式，並由兩位鋼鐵人開啟大門，象徵求職者「勇者無懼」的精神。現場顏純左副市長秘書蔡麗青、立法委員黃偉哲、台南市議員林志展、立委陳亭妃及市議員陳怡珍聯合服務處主任張文雄、台南市議會代理議長郭信良服務處主任呂國俊、市議員蔡旺詮助理梁楊玉華、勞動部勞動力發展署雲嘉南分署署長秘書黃章一、台南市總工會理事長吳勝雄、大台南總工會理事長陳美靜、台南市職業總工會理事長施龍麟、台南市產業總工會理事長曾世宏、善化區區長李皇興、台南市身心障礙者就業基金委員李之琳及本市各大身障、社福團體代表都來到會場為求職的身心障礙朋友加油打氣，並祝福媒合成功。\n今年勞工局邀請了曾參加當前火紅兩岸節目-「中國好聲音」的盲人歌手張玉霞，她本身即是一名視覺障礙朋友，當年的參賽影片在YouTube至今創下近90萬人次的點閱率，因音質神似逝世歌手鄧麗君，因此參賽後評審還替她取了「小鄧麗君」稱號。\n主辦單位勞工局長王鑫基說：「張女士因先天性視神經萎縮而失明，但對於歌唱的熱愛以及本身聲音的天賦，不屈不饒除了參加國內大型歌唱節目外，亦跑到海外報名國際型比賽，此舉讓全世界聽到她的優質好聲音，也為自己開創了身障就業的另一片天地，她街頭走唱10餘年，奮鬥歷程值得讓在場每位身心障礙朋友效仿，勞工局安排這樣的活動表演別具意義，希望藉此來鼓舞現場身心障求職者的士氣！」\n \n勞工局表示，在規劃各類身心障礙者就業資源呈現上，今年度針對創業這一塊，且連結南市特有的「秀格樓及晴天坊」弱勢族群手工創業行銷輔導計畫，別出心裁地推出了「身心障礙街頭藝人專區」，展現了身心障礙者的各種創意作品，分別有紙藝品、皮雕拼布、造型汽球、針織勾線、皮革商品等六位身心障礙創業朋友來現場擺攤，盼藉由這專區的曝光，可以吸引廠商及民眾未來能多多踴躍採購身障者街頭藝人的商品。\n\n勞工局今年也保留去年受歡迎的「身障職訓課程DIY體驗區」，邀請現場民眾一起來製作時下最夯「寶卡夢GO」紙藝毛巾架、木作綠藝盆栽及展示身障學員運用多媒材的皮革作品成果等三種班別。讓現場有意願參加職業訓練身心障礙失業者，先提早實際DIY，來體驗、深入瞭解真正上課時所需學習的相關職能。\n現場另亦有視障按摩體驗區，除了替民眾舒壓外也讓視力障礙失業朋友可以親身瞭解再經由丙級及乙級按摩班培訓後的就業技能。此外，也附設了托兒專區、手語翻譯、輔具體驗及體適能專區、職涯諮詢與履歷健檢、免費彩妝義剪等貼心服務，讓想「找頭路」的身心障礙民眾可以安心來到會場謀職，且為鼓勵節能減碳，每年都有安排復康巴士字善化火車站免費接送民眾至會場求職，也有按讚送好禮、投遞2家以上履歷就送精美小禮物及摸彩卷等活動，來提高求職率。\n(發稿人：勞工局就業促進科 06-2991111 分機8173 王韻茹)",
    "tags": ""
}