{
    "published": "2016-09-30",
    "title": "「SHRM 2016 CHRMA代表團返台分享會」南部場   吸引近200位企業人資齊聚南台取經   與國際最新人資趨勢接軌",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160260",
    "content": "中華人力資源管理協會「SHRM 2016 CHRMA代表團」返台分享會「南部場」與南臺科技大學合作，首次移師與至台南辦理，今日下午於南台科技大學登場，以人才發展策略、創新性的人力資源領導力等國際人資最新資訊進行交流。為促進南市人力資本提升，臺南市政府勞工局協助辦理，期以共同提升人才培育，帶動產業競爭力，該場分享會吸引近200位業界人資至南臺科技大學念慈國際會議廳取經。\n勞工局長王鑫基於分享會一開始首先代表賴市長致歡迎詞，歡迎來自台南市及南部各企業有志提升台灣人才、企業及國家的國際競爭力的朋友相聚台南，並表示身處於知識經濟、資源有限的時代，人力資本的良瓢是決定政府、企業及城市最重要的關鍵競爭因素，去年勞工局人才發展在團隊長期的努力下，參加勞動部首屆「國家人才發展獎」獲得了「機關團體獎」及「個人傑出實踐獎」，並有幸被遴選至美國參訪全球最大的人力資源管理組織SHRM國際年會，總計有 94個國家前往取經。也因此結識了長期在國內推動人力資源發展的中華人力資源管理協會CHRMA代表團代表，為促進學習效益擴散，也間接促使中華人力資源管理協會與本市設有人資系聞名的南科科技大學交流合作辦理此次南部場分享會。對本市各大企業而言，可說是一件喜訊，可就近免費聆聽汲取全球人力資源最先進且最重要的趨勢、觀念及技術，並與分享者交流。期許「讓臺南與國際接軌，讓臺南人資跟上世界的腳步」，和各界一起提升本市人力資本及關鍵競爭力。\n\n勞工局王鑫基局長表示，自臺南縣市合倂升格直轄市以來，勞工局致力推動提升內外部人力資本，並有豐碩且顯著的績效，除了是地方政府第一個在職業訓練業務導入TTQS(人才發展品質系統)的機關，也是連續5年榮獲金牌評核最高等級殊榮的機關，並打破公部門傳統框架以創建及差異化的人才發展思惟，獲得勞動部首屆「國家人才發展獎」獲得了「機關團體獎」及「個人傑出實踐獎」雙項大獎，帶動公部門重視人才發展的旋風，下一步勞工局的人才發展方向將積極與國際接軌，期許與本市企業以今年SHRM國際年會主題「突破」(BREAKTHROUGH)一起「立足台灣 放眼國際」，衝破困境，建立機關或企業卓越品牌。\n  最後王鑫基並以自身的實際經驗及這次美國參訪提到，在數位科技浪潮下，這個世界變動實在太快，傳統的領導模式已經無法應付，創新與突破是必然，除了必需清楚瞭解當前的局勢、勇於挑戰、改變思維、細心觀察外，更要不斷以正能量思考，並堅持變革，因為實現夢想的人，都不是最有才華的人，而是堅持到底的人。同時呼籲在場人資專家學會往後看資料，往前做決策，以數據領導決策！\n南臺科技大學校長戴謙致詞時表示非常感謝勞工局與中華人力資源管理協會在南臺科技大學辦理「SHRM 2016 CHRMA代表團返台分享會」，讓更多人能認識南臺校園。戴謙說人資部門是公司重要的核心，不僅是如何選才，更有人才培育、留用等後續複雜問題要去解決，而且人資是公司穩定度的重要支柱，有人資部門支撐、穩定公司，促進公司在技術、銷售等層面的發展，提升國際競爭力，今天分享會有許多寶貴的經驗分享，相信能讓與會者獲益良多。\n這次分享會主題包括「看懂數字，讓你坐上策略圓桌」、「薪酬結構之蝴蝶效應」、「創新性的人力資源領導力」等三大人資關切議題，邀請的3位講者皆於今年赴美參與SHRM國際年會，並且是資深人資專家，將年會所學與自身經驗融合後無私的與諸位人資朋友分享，今日主題皆是最新、最好最即時的國際人資新趨勢，並於現場安排交流互動時間。與會者來自各業別，總計近200位人資菁英齊聚一堂共同汲取新知，其中不乏有科技業、傳產業、服務業等知名大廠，如台積電、群創光電、東陽實業、一德金屬及立康生物科技等中、高階主管，大家滿載而歸，紛紛表示期許明年的SHRM國際年會南部場分享會再度於台南落腳！\n\n(發稿單位：勞工局職訓就服中心林小姐 06-6330820轉302 )\n\n使命：幫市民找工作幫廠商找人才\nFinding jobs for citizens finding talents for businesses\n願景：讓市民有工作做職訓領頭羊\nMaking citizens employed Assuming leadership in vocational training\n服務理念：專業、創新、持續改善\n  Expertise, Innovation, Constant Improvement",
    "tags": ""
}