{
    "published": "2016-09-01",
    "title": "近7千職缺「台南呷頭路」Part3就博會  9\/4週日台糖嘉年華登場 找工作低碳行  投履歷抽單車",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159131",
    "content": "台南市政府今年第3場大型徵才活動－2016「台南過生活台南呷頭路」Part3就業博覽會，將於本週日(9\/4)上午10時至下午2時於台糖嘉年華購物中心舉辦，共有台積電、大成長城、群創光電、璨揚企業等92家知名廠商，為大台南市民帶來6,870個工作機會，其中更有超過4千個職缺薪資超過30K。今日更在永華市政中心舉辦2016「台南過生活台南呷頭路」Part3就業博覽會行前記者會，由市長賴清德、勞工局長王鑫基、台糖嘉年華購物中心店副總經理林慧明、仁德區區長郭鴻儀、民族事務委員會副主任委員鍾麗景、榮民服務處組長魏淑台、昇陽自行車國際股份有限公司董事長施志陽、台鉅美妝觀光工廠總經理陳一銘、立委黃偉哲、陳亭妃、林俊憲等立委服務處代表及台南市議員蔡旺詮、林美燕、陳怡珍、莊玉珠等多位議員服務處代表、嘉南藥理科技大學副校長何東波、台南市總工會理事長吳勝雄、台南市職業總工會常務理事蔡宗憲、大台南總工會副理事長方澄科、仁德區工業區廠商協進會秘書長李翊豪等貴賓共同進行啟動儀式，宣示第3場就業博覽會就在9月４日(周日)台糖嘉年華登場，共有92廠家數提供6,870個職缺數，幫助市民「呷頭路」。市長賴清德致詞時首先感謝各界幫忙，促成這次第3場的「呷頭路」就博會，感謝92廠家、提供6,870個工作機會，讓有尋職需求市民可以尋找到自己的伯樂，廠商可以找到千里馬，讓台南這座城市能持續進步；他強調，就業博覽會聚集了所有廠商，讓有尋職需求的市民可以一次完成履歷投遞和面試，達到「事半功倍」成效。賴清德說，勞工進公司服務要賣力並盡忠職守，珍惜工作機會，資方也要同樣的疼惜勞工，給予合理的勞動條件，並強調勞工安全及衛生要百分百達成，才能攜手同心、勞資和諧，共創雙贏。今日記者會，勞工局職訓就服中心的可愛代言人「工寶」也出現和勞工局同仁騎乘腳踏車演出求職短劇，呼籲求職民眾響應低碳綠能的環保政策，除了可搭公車來求職，更可以騎自行車來找工作，勞工局貼心於會場旁「昇陽自行車店」設置臨時停靠站免費提供求職者停車，回程亦可利用現在最夯的T-Bike臨近到十鼓文化村、台南都會公園、奇美博物館、保安車站輕旅行。此外，本次就業博覽會更提供「異國美食料理」、「青創成果展示」、「美甲彩妝美髮」、「面試模擬服務」、「投履歷抽單車」等５項加值特色有感貼心的好康服務。台糖嘉年華購物中心店副總經理林慧明也表示台糖將轉型為複合式商場，未來希望結合鄰近奇美博物館、十鼓文化村等鄰近景點，成為台南、仁德新經濟體系。仁德區區長郭鴻儀於致詞時也表示仁德是廠商相當蓬勃發展的地方，目前有1500家廠商且求才若渴，對於本次可以在台糖辦理就博表示開心，他表示仁德未來將走向觀光、休閒及娛樂多元複合型城市，希望市民能來「仁德過生活」「仁德呷頭路」。昇陽自行車國際股份有限公司董事長施志陽表示台南市有古蹟及美食，是個風土民情相當好的所在，很高興這次可以共襄盛舉，並祝福活動成功。勞工局長王鑫基表示，積極開發在地職缺，提供大台南市民工作機會，幫市民找工作、幫廠商找人才，最重要的就業政策，以往就業博物會因受限於時間、求職人數及廠商用人制度等因素，當天媒合結果幾乎是初步媒合的結果，尚未到正式錄取的階段，這次就業博覽會創全國之舉，有別以往的方式，鼓勵廠商突破困難，篩選部分職缺或進一步提出面試需求的空間，盡可能當天正式錄取部分求職者，讓求職民眾減少交通成本並可即早確認安心工作，同時也可減少廠商時間成本及彰顯辦理就業博覽會的實質意義。這次就業博覽會已於活動前徵得多家廠商同意，部分職缺嘗試當天錄取，如果效益不錯將大力推廣。王鑫基也特別鼓勵廠商「要搶得先機，就要先把好人才留為己用」，當天發現好人才，當場錄取，以免錯失良才！他也表示，本次活動選在台糖嘉年華辦理，除了提供市民就近求職機會，更呼應市府環保減碳政策，大家除了可搭乘假日藝文公車紅3-1到達會場，更可多多利用於8\/8正式啟用的T-Bike到會場求職，T-Bike目前可使用市民卡、一卡通或信用卡租借車輛，相當便利。王鑫基說，本次就博會以超過４成職缺的傳產業居多，服務業次之，傳產業為產業發展基石，更有自己的一片天，依據天下雜誌近期報導，今年巴西里約奧運台灣製造（MIT）是另一支奧運代表隊，地表跑最快的男人「閃電」波爾特腳下那雙運動鞋為台灣製造，另外還有羽球拍、足球、自行車、運動服等都是MIT，台灣以神級製造打進奧運，創造近5000億台幣產值，只要有創新研發能力，傳產不再是夕陽產業，而是閃閃發亮的朝陽產業，求職朋友要好好把握９月４日台糖嘉年華購物中心就博會徵才機會。王鑫基局長進一步說明，本次就博會也規劃青年創業成果展示區，由勞工局與長榮大學合作的「台南青創基地BIG O2」自去年9月19日開幕至今即將屆滿一年，開辦無數場青創體驗課程與青創聚會活動，目前基地2個獨立辦公室已滿駐，共同工作空間有3人進駐，鼓勵青年只要有創新點子，運用青創基地諮詢和輔導資源，勇於跨出創業的第一步，想創業的朋友可親自到活動現場詢問相關資源。職訓就服中心主任陳美顏表示，9月4日就業博覽會當天提供異國美食料理、青創成果展示、免費彩妝、美髮、美甲服務及免費面試模擬服務，當天還有投履歷送好康，有杯墊、幸福御守、工寶娃娃、關廟麵、自行車水壼等多項好康，投３家履歷或現場錄取者還可參加抽獎，兩台自行車等你牽回家，還有戀愛光瓷唇蜜、甜心柔嫩護手霜等好禮，鼓勵大家多多投遞履歷，以提高就業機會，更可拿好康，歡迎求職朋友踴躍前來參加。(發稿人：勞工局職訓就服中心卓曉卿電話06-6330820轉205)",
    "tags": ""
}