{
    "published": "2016-09-11",
    "title": "南市勞工局「台南好七桃‧職訓成果show」公益活動  義賣所得逾10萬元，全數捐贈弱勢勞工家庭房屋修繕",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141509",
    "content": "臺南市政府勞工局職訓就服中心首辦大型職業訓練成果聯合展-「台南好七桃‧職訓成果show」，於今(11)日上午11點至下午3點於南紡購物中心5樓夢想舞台登場，現場以「內山姑娘要出嫁」作為活動啟動儀式，由職訓單位-台南市美髮及美容美體業產業工會以最具挑戰的「女扮男」、「男扮女」的新郎、新娘化妝術，展現美容彩妝訓後成果，並安排蔡淑惠議員服務處的秘書邱賢珉擔任媒人婆，進行逗趣的四句聯，展現傳統古典婚禮的迎娶禮俗，鮮趣十足，吸引眾多的購物群眾前往欣賞。\n   勞工局局長王鑫基表示，為了提升訓練成果效益，首次舉辦大型職業訓練成果展示秀。台南是六都唯一兼具「科技、觀光、農業、文化」的城市，將訓練成果結合台南吃、喝、玩、樂特色呈現，從靜態的展示到動態的走秀，希望帶給大家耳目一新的感受。為提升失業者工作技能，勞工局每年開辦近40班次失業者職業訓練，各類課程廣受學員、廠商好評，訓後就業率也是逐年提升，從100年62%到104年77%，訓後就業率提升15%，不僅獲得就業安定基金評鑑優等、另外100年到104年在TTQS(人才發展品質系統)得到金牌，創下全國唯一公部門連續五年金牌肯定，成功打造「人才發展品質管理」最佳品牌，而去(104)年首度挑戰「第一屆國家人才發展獎」，就一舉拿下機關團體獎的肯定，均顯示勞工局優質辦訓品質，王鑫基說「訓練品質沒有最好、只有更好」，將以持續改善精神，推動在地化的職業訓練，期許透過多樣化、高品質的訓練培育，讓勞工朋友帶著一身好技藝踏入職場，翻轉自己人生的低谷，走出更寬廣的職涯道路！\n   王鑫基進一步說，藉由這場職業訓練成果展示與創意的分享，不僅提供平台讓學員能秀出訓後豐碩的收穫，更讓民眾了解可以職業訓練的成效，同時更將訓練效益擴散到公益，感謝參與展示的訓練單位將服務及學員作品進行公益競標活動，發揮「取之社會，回饋社會」精神，本次義賣所得10萬1,000元整，全數捐贈給「社團法人台南市勞工志願服務協會-住安心享溫馨弱勢勞工家庭房屋修繕」。\n   本次活動在「樂」的主題，除了一開場的古式婚禮美容化妝秀，尚有時尚「婚紗走秀」，由臺南市新娘秘書產業工會訓後學員擔綱重責大任，展現新娘妝前、妝後不同的模樣，秀出學員對新娘妝容與整體設計的好手藝，並搭配古錐及帥氣的小花童們引領著身穿純潔動人白色婚紗的模特兒們漫步登場，在復古與新潮中吸睛民眾的眼光。此外，也安排台灣省女子美容商業同業公會聯合會附設南區職業訓練中心進行「成果展創意走秀」，以舞台劇-台南觀光團結合學員訓練後作品以活潑、輕鬆方式呈現，更藉此介紹台南好七桃的地方，例如:享有溫泉盛名的關子嶺、到安平的劍獅文化、聞名全國的特色小吃等。\n   此外在「吃、喝、玩、樂」靜態展，共邀集嘉藥學校財團法人嘉南藥理大學、社團法人台南市觀光協會、中華醫事科技大學、伽碩企業有限公司附設職業訓練中心、群亞國際股份有限公司、德鍵企業有限公司附設職業訓練中心、訊亞企業股份有限公司、台灣省女子美容商業同業公會聯合會附設南區職業訓練中心、台南市美髮及美容美體業產業工會、群偉國際有限公司10家承訓單位共襄盛舉，分別有餐飲服務、專業服務、專業設計、電腦資訊、美容美髮類等各班，展現了多元化精彩的職訓成果。在現場提供了台南美食佳餚及飲品、府城觀光護照、中秋節伴手禮、微電影欣賞、數位手機健診、皮革鑰匙圈製作、布類印染、紙藝工藝物展示，肩頸紓壓、美甲光療和時尚彩妝等職訓成果。舞台現場除有「台南青創基地BIG O2」的進駐團隊-有趣娛樂工作室帶來音樂饗宴，由牙醫歌手-蔡宗倫結合當日活動主題演唱多首自創曲，優美唱腔溫暖與會人心，獲得民眾的熱情掌聲。另外勞工局特別邀請身障創業模範勞工-楊得安老師進行簡單又有趣的DIY氣球秀，吸引了大小朋友圍觀學習，活動現場熱鬧滾滾。\n   勞工局職訓就服中心主任陳美顏表示，每年失業者職業訓練的美容美髮類訓練後就業率均高達90%以上，今(11)日的走秀也呈現出每位學員的訓練成果，由一雙巧手秀出美麗妝容、千變萬化的造型，希望透過規劃各類職類的人才培訓，讓勞工朋友一技在手，順利開啟就業之門。陳美顏說，想習得一技之長，打算進入職場的失業朋友請留意勞工局職訓就服中心後續開班訊息，9月起將陸續開辦美容新秘美學造型設計班、平面創意廣告設計班、多媒體網頁美工實務班、綠建築設計人才培訓班...等失業者職業訓練，每班名額有限，有意願參訓者報名從速。\n(發稿單位：勞工局職訓就服中心陳小姐 06-6330820轉304 )\n使命：幫市民找工作幫廠商找人才\nFinding jobs for citizens finding talents for businesses\n願景：讓市民有工作做職訓領頭羊\nMaking citizens employed Assuming leadership in vocational training\n服務理念：專業、創新、持續改善\nExpertise, Innovation, Constant Improvement",
    "tags": ""
}