{
    "published": "2016-09-20",
    "title": "智慧學習無限 無線雲遊教育上雲端 高通公司「無線關愛」送臺南市政府深化教育科技",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=57728",
    "content": "智慧學習無限 無線雲遊教育上雲端高通公司「無線關愛」送臺南市政府深化教育科技　　「無線關愛學無限雲遊智慧秀臺南」臺南市雲遊學計畫捐贈儀式20日上午在臺南市政府2樓中庭舉行，高通公司、遠傳電信代表贈送650台平板電腦給臺南市11所國中小使用。臺南市市長賴清德感謝高通與經濟部的合作計畫，對臺南市4G智慧城市學校智慧教育發展及偏鄉教育發展有正面意義。　　高通公司選定臺南市府與遠傳電信合作4G智慧城市計畫之「開放行動學習雲遊學計畫」為該公司無線關愛計畫於台灣推動的第一個合作專案，透過從台南271所學校中以校園生態觀察、鄉土踏查、自然探索體驗、社團活動、行動學習及專題研究等面向，選出11所國中小為捐贈對象。另外，還由遠傳電信提供4G網路服務與行動資費，研發雲遊學平台的工業技術研究院為教師提供教育訓練。　　合作備忘錄簽約儀式由經濟部工業局組長楊志清、工研院資通所所長闕志克博士、高通公司資深副總裁暨亞太印度區總裁Jim Cathey、遠傳電信總經理李彬、華碩聯合科技總經理林福能以及臺南市市長賴清德等六人同時用6台平板電腦簽約，象徵平板電腦運作速度快、4G傳輸清晰無距離。　　另外，臺南市的4G智慧城市成功案例也獲得推廣智慧城市的GSMA（國際電信商協會Groupe Sp&eacute;ciale Mobile Association）選為介紹世界智慧城市的範例，記者會上全球首播該支GSMA製作的臺南市智慧城市特輯影片（網址：www.gsma.com\/smartcities）。　　獲贈平板電腦的長興國小派出該校最具特色的「長興國小擊鼓隊」為捐贈儀式開幕暖場。長興國小以說故事、玩動畫、微電影為學校重要的特色課程，在雲遊學平台更可以看到擊鼓隊小朋友們的練習，利用雲遊學平台結合科技與教育，讓學習結合實體與虛擬，打破時間與空間的限制。　　美國高通公司為全球通訊產業巨擘，同時也是全球第二大手機晶片廠商，「無線關愛計畫」已推動多年，目前在31國推行73項不同專案，與超過250個對象合作，今年高通公司首次將無線關愛計畫引進台灣，臺南市的「雲遊學計畫」讓臺南市成為台灣唯一獲選的城市。　　高通公司捐贈的650台平板電腦為華碩4G ZenPad，配備高通Snapdragon 615（驍龍615）處理器與雲遊學平台，該平台有影音、社群等多功能，老師可透過雲遊學平台設計課程、組織社群討論，還可GPS定位、直播學生校外活動實況，讓家長透過網路參與；另外，學生也可回傳自製的影音內容。雲遊學平台以隨身行動載具為工具，教師、學生及家長三方都能運用，又鼓勵學生創意思考、學習用影像思考、記錄、分享與對話。　　臺南市政府「4G智慧寬頻應用城市計畫」獲得經濟部工業局補助與遠傳合作，共有「智慧雲端」、「智慧防災」、「智慧交通」、「智慧學習」、「智慧健康」及「智慧觀光」六大領域。臺南市11所雲遊學種子學校有德高國小、長興國小、保東國小、大同國小、和順國小、培文國小、子龍國小、竹門國小、菁寮國中、玉井國中及東山國中。                                    學校名稱                                    行政區                                    規模                                    推薦理由                                                    德高國小                                    東區                                    24班／608人                                    &middot; 德高國小積極使用雲遊學平台，開設多項課程，教師群參與度高；學生方面因缺乏行動載具，雲遊學應用參與度較低。            &middot; 特色課程：食育課程（德高夢想田）、生命教育課程（拉拉老師）                                                    長興國小                                    仁德區                                    16班／360人                                    &middot; 長興國小為行動學習學校、臺南市104年度資訊科技融入教學創新應用團隊第一名。教師群積極投入行動學習，帶領學生拍攝製作微電影，作品多元、多產，很有畫面。            &middot; 特色課程：行動學習（子彈時間）                                                    保東國小                                    關廟區                                    6班／87人                                    &middot; 保東國小為戶外教育方案實施學校，教師群積極推動行動載具與校本課程的結合應用；但是目前校內行動載具規格陳舊，應用受限，亟需較高規格的行動載具，協助偏鄉小校學子提升資訊科技應用能力。            &middot; 特色課程：校本課程（社區產業&mdash;鳳梨）                                                    大同國小                                    東區                                    15班／341人                                    &middot; 東區大同國小發展閱讀本位課程已經16年，且深耕資訊教育，為微軟未來學校、教育部E化創新學校、教育部閱讀磐石學校、教育部閱讀推手、教育部品德特色學校連續三年、執行教育部行動學習計畫、執行教育圖書館閱讀推動教師計畫。            &middot; 特色課程：校本課程(鐵道文化及生命教育課程)、與布克斯有約夜宿圖書館、有品鐵人自行車活動。                                                    和順國小                                    安南區                                    49班\/1300人                                    &middot; 和順國小積極鼓勵師生參與雲遊學平台，在首次寒假愛雲遊活動表現亮眼，教師多元展現創新能力；母親節活動也一舉奪得大校組大獎，未來將積極使用愛雲遊平台結合本校台史博校本課程。            &middot; 特色課程：台史博校本課程（博物館課程）                                                    培文國小                                    麻豆區                                    29班\/705人                                    &middot; 麻豆培文國小根據在地的鹹菜文化特色，自行編製鄉土教材「鹹菜超人佇培文」不僅創造出「鹹菜超人」意象，還開發出多項鹹菜超人的衣服、環保袋、環保肥皂、胸章等，這學期開始，校方並自行編製鄉土教材「鹹菜超人佇培文」，教導學生深入認識自己的社區。若能結合行動載具，隨手將失傳已久的文化傳承記載，也能透過於端分享給全市學生。            &middot; 特色課程：校本課程（社區產業&mdash;鹹菜）                                                    子龍國小                                    佳里區                                    6班\/ 93人                                    &middot; 地處偏鄉的子龍國小，結合校本課程與既有的藝文活動，綠藝盎然計畫，透過行動載具發展與推廣該校藝文特色與環境教育            &middot; 特色課程：校本課程（社區產業&mdash;環境教育）                                                    竹門國小                                    白河區                                    6班\/ 101人                                    &middot; 順著隧道公路來到台南白河鎮『竹門國小』是一所綠色學校，校地廣闊近三公頃的竹門國小，師生人數僅百餘人，因為竹門國小的腹地廣大，又種植很多的樹木及草地，學校發展「與樹做朋友的」的課程；社區中又有「白荷陶坊」藝術基地，當陶藝創作遇上「樹」，就是所謂的&quot;流動生態景觀視窗&quot;，這是一所結合自然、人文與藝術的學校。            &middot; 特色課程：校本課程（社區產業&mdash;陶藝）                                                    菁寮國中                                    後壁區                                    5班\/ 81人                                    &middot; 菁寮國中地處稻田環繞區域，學校積極發展校本課程結合大專院校大手攜小手計畫，帶領學生應用行動載具發展當地數位地圖，協助偏鄉小校學子提升資訊科技應用能力。            &middot; 特色課程：校本課程（社區產業&mdash;無米樂）                                                    玉井國中                                    玉井區                                    15班\/ 386人                                    &middot; 傳統藝術社團舞龍隊，玉井在地地理及產業文化踏查。            &middot; 特色課程：校本課程（社區產業&mdash;拾米）                                                    東山國中                                    東山區                                    9班\/ 199人                                    &middot; 東山國中地處偏僻山區，該校以發展戶外踏查課程為特色，記錄台南山區或沿海紀實，行動載具應用得以發揮其效果。            &middot; 特色課程：校本課程（社區產業&mdash;戶外踏查）                        聯絡人：研考會-資訊中心江伯康 電話：06-2991111-8423",
    "tags": ""
}