{
    "published": "2016-09-27",
    "title": "臺南文化中心表演藝術平臺  合奏研習大師班",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160694",
    "content": "臺南市政府文化局為發展表演藝術平台，培育拓展在地音樂人才國際視野，9月19~25日在臺南文化中心原生劇場，辦理合奏研習大師班，由臺南文化中心藝術總監余能盛老師與國際知名荷蘭籍指揮家安東尼．赫姆斯（Antony Hermus）親自甄選指導。 這次大師班報名含括14歲的國中生到30多歲的社會人士，最後有45名參加。前三天的甄選經由指揮家Antony Hermus一一指導，依樂器及聲部安排，第四天安排弦樂研習，第五天則由木管、銅管、打擊進行研習課程。最後2天將各聲部集合演奏德弗札克第9號交響曲『新世界』。 指揮安東尼．赫姆斯（Antony Hermus）親切和善，極富愛心與耐心，甄選時主動問侯，給予學員演出建議，讓原本緊張的情緒轉化成輕鬆自然的演奏，讓大家更有信心來表現音樂。排練時更是細細雕琢樂曲中每個樂器的表現技巧，經由不斷的排練，學員將指揮細心教導的演奏技巧銘記在心，每個人都認真學習如何去詮釋樂曲。全程在場共同指導的臺南文化中心藝術總監余能盛老師表示，儘管學員們排練時間不長，但經過教導後，演奏聲音乾淨，具有良好的潛質，這次參加研習人數雖然仍有不足，但可見臺南地區確有許多優質的音樂人才待發掘培養，這幾天下來可說是收獲滿滿。臺南文化中心近年積極發展劇場自（委）製節目，為朝向建立專業劇場經營品牌方向邁進，進而成立表演藝術平台，繼4月份甄選出25名在地舞者，儲備舞蹈表演藝術人才，並從中挑選出5名實際參與臺南文化中心2016年品牌製作《門 The Door》演出。這次舉辦合奏研習大師班也是要找尋優秀又願意投入培訓的音樂人才，希望經由臺南文化中心表演藝術平台的發掘培訓，在未來推出自製節目時能以這些人才庫為基底，製作出一檔檔優質的節目，讓臺南子弟擁有在地表演的舞台，揮灑出臺南藝文獨有之特色。一、指揮╱講師：安東尼．赫姆斯（Antony Hermus）荷蘭指揮家安東尼．赫姆斯（Antony Hermus）面對音樂和生活有著極富感染力的積極態度，他極具天賦而能鼓勵音樂家和演唱者淋漓發揮。這些特色都一一彰顯在其演出的質量和強度，無論是在音樂廳或是在歌劇院。赫姆斯現為北荷蘭管弦樂團（NNO）首席客席指揮、荷蘭國家青年管弦樂團藝術顧問。突出的天資、對音樂行業的敏銳度、有遠見的行事方法皆造就了他的成就。他廣泛合作的對象包括：倫敦愛樂管弦樂團、荷蘭皇家音樂廳管弦樂團、鹿特丹愛樂樂團、荷蘭廣播愛樂樂團、荷蘭愛樂樂團、德國班貝格交響樂團、萊比錫廣播交響樂團、巴黎歌劇院樂團，足跡也遍佈斯圖加特、埃森、柏林與巴黎。赫姆斯自2009年起長期擔任德國德紹歌劇院音樂總監及指揮，2015年夏天卸任第一輪任期後，晉升為榮譽指揮。期間的2010至2012年，曾連續3年獲得歐洲音樂權威期刊《Opernwelt》（Opera World）年度最佳指揮提名。2016年6月11、12日，赫姆斯與歐洲5國7大知名聲樂家領銜來臺，結合福爾摩沙芭蕾舞團、長榮交響樂團、臺南牧靈美聲合唱團，於奇美博物館演出《博物館之夜‧歌劇選粹》，完整呈現一場結合音樂、舞蹈的經典藝術饗宴。接下的幾個月，他將與柏林喜劇歌劇院、荷蘭海牙愛樂、尼德蘭交響樂團、德國埃森愛樂再次攜手演出，也將與瑞士羅曼德管弦樂團（OSR）、比利時皇家法蘭德斯愛樂、韓國首爾愛樂首次合作，並在瑞典哥特堡歌劇院、法國史特拉斯堡歌劇院首度登臺。二、藝術總監：余能盛(一)學歷 中國文化大學舞蹈學系畢業曾獲文建會及教育部公費赴荷蘭皇家藝術學院進修(二)現任：《福爾摩沙芭蕾舞團》藝術總監、《臺南文化中心》藝術總監任藝術總監的余能盛，已旅居歐洲30餘年，是目前德語國家中地位最崇高的臺灣藝術家，與國內知名樂團如：國立臺灣交響樂團、臺北市立交響樂團、台灣獨奏家交響樂團、長榮交響樂團合作演出許多作品，2007年《當芭蕾邂逅柴可夫斯基》、2008年《茶花女》、2009年《春之祭》、2010年《門》、2011年《吉賽兒》、2012 《羅曼史~柴可夫斯基的音樂與人生》、2013年《天鵝湖》到2014年《第一天》，2015年臺南文化中心31週年館慶製作《天旋～當芭蕾遇到國樂》等，多年來精選了國內優秀年輕舞者，結合歐洲職業舞蹈家聯合演出，藉由傑出中外舞蹈家的陣容組合以及優質音樂劇場演出的模式開發更多都會觀眾群。隨著舞團的本身製作演出及舞者水準，穩定成長與提昇並提高表演者、創者專業執行的深度與廣度，也提供臺灣的觀眾們舞蹈多元面向的藝術視野，對於臺灣舞蹈教育推廣的基礎根植及舞蹈表演與創作人才的後繼培養有很大的助益。(三)經歷                                    1986                                    於比利時 皇家Wallonie芭蕾舞團擔任舞者                                                    1986-93                                    自1986年11月起，獲邀擔任德國Revier音樂劇院獨舞者。                                                    1993-97                                    獲邀擔任德國Osnabr&uuml;ck市立劇院之芭蕾教師、副藝術總監、獨舞者及編舞者。                                                    1994-98                                    同時擔任台北室內芭蕾舞團藝術總監、芭蕾教師及編舞者。                                                    1997                                    9月獲邀擔任德國科堡國立劇院芭蕾舞團副藝術總監、芭蕾教師及編舞者。                                                    1998-2001                                    擔任德國科堡國立劇院舞團芭蕾藝術總監及編舞者。                                                    2001-2014                                    自2001年9月起至2014年11月底擔任奧地利格拉茲歌劇院芭蕾舞團芭蕾教師、副藝術總監、及編舞者。                                                    2002                                    獲媒體票選格拉茲歌劇院奧斯卡最佳芭蕾編舞者獎                                                    2003                                    擔任台北芭蕾舞團客席藝術總監，製作全幕芭蕾舞劇【茶花女】，並應邀至紐西蘭奧克蘭藝術節演出                                                    2004                                    上海戲曲及舞蹈學院客席芭蕾教師                                                    2006                                    為水影舞集客席製作演出芭蕾舞劇【柴可夫斯基．寂寞芳心】                                                    2007                                    任台北室內芭蕾復團之藝術總監，製作演出芭蕾舞劇【當芭蕾邂逅柴可夫斯基】                                                    2008                                    受邀至維也納國民歌劇院Volksoper Wien參與編製輕歌劇&rdquo;微笑之國&rdquo;。任台北室內芭蕾藝術總監，製作演出芭蕾舞劇【茶花女】，受邀參加台北藝術節演出節目。                                                    2009                                    任台北室內芭蕾藝術總監，製作演出芭蕾舞劇【春之祭】。                                                    2010                                    任台北室內芭蕾藝術總監，製作演出芭蕾舞劇【門】。                                                    2011                                    任台北室內芭蕾藝術總監，製作演出芭蕾舞劇【吉賽兒】。11月應邀到捷克Ostrava國家歌劇院編作整齣【茶花女】芭蕾舞劇。                                                    2012                                    3月為奧地利格拉茲市Next Liberty編作兒童音樂劇【與狼共進早餐】，11月在同一劇院編作2齣兒童音樂劇【國王的新衣】與【醜小鴨】。任台北室內芭蕾藝術總監，製作演出芭蕾舞劇【羅曼史~柴可夫斯基的音樂與人生】。                                                    2013                                    任台北室內芭蕾藝術總監，改編製作演出芭蕾舞劇【天鵝湖】。10 月為格拉茲市立歌劇院編排【窈窕淑女】舞劇。                                                    2014                                    任台北室內芭蕾藝術總監，製作演出芭蕾舞劇【第一天】，音樂：伊戈爾．斯特拉文斯基﹣春之祭及安東尼．德弗札克﹣新世界交響曲。                                                    2015                                    將為奧地利格拉茲歌劇院於1月編作傳統大舞會開幕舞曲【風流寡婦】及午夜大秀【關於奧地利】。6月任臺南文化中心藝術總監、10 月為臺南文化中心31 週年館慶藝術節製作【天旋～當芭蕾遇到國樂】節目並於全臺巡迴演出。                                                    2016                                    4月為2016臺南藝術節製作【國際經典- 悸動Emotion】音樂舞劇，6月為臺南藝術節製作《博物館之夜‧歌劇選粹》，於奇美博物館露天演出。8月為臺南文化中心製作品牌節目【門】。                        \n(四)最近三十年作品（於德國Osnabr&uuml;ck市立劇院、德國科堡國立劇院、捷克Ostrava國家歌劇院、奧地利格拉茲歌劇院、維也納國民歌劇院、紐西蘭國民劇院及台灣等地發表)）                                    芭蕾                                    失落的影像、非常虛榮、忘歸魚的死與生、啟示、柴可夫斯基---寂寞芳心、身體與心靈---當東方遇見西方、四季-畢卡索-激情、茶花女、仙女湖、第一日、E世代、路程、當芭蕾邂逅柴可夫斯基(柴可夫斯基\/弦樂小夜曲、第一鋼琴協奏曲、第四交響曲)、春之祭(莫札特 ／a.小夜曲K.525 b.第25號交響曲，史特拉汶斯基／春之祭)、門（大路芭蕾組曲\/尼諾.羅塔, 舞蹈交響詩\/拉赫曼尼諾夫）、吉賽兒、羅曼史~柴可夫斯基的音樂與人生(柴可夫斯基／小夜曲、D大調小提琴協奏曲)、天鵝湖、第一天。                                                    歌劇和輕歌劇                                    歡樂的巴黎人、白玫瑰旅館、杜蘭朵公主、維多利亞與將軍情人、馬戲團公主、吉普賽男爵、蝙蝠、小木偶、漢斯與葛莉特、魔笛、天堂與地獄、瑪瑞札子爵夫人、浪子的旅途、柴達斯公爵夫人、安德列 謝尼葉、風流寡婦、微笑之國、華爾滋之夢                                                    音樂劇及戲劇                                    芝加哥、凡事有可能、無事紛擾、西城故事、艾薇塔、雌雄莫辨、音樂劇選粹、法蘭克辛那屈~旅程、窈窕淑女、與狼共進早餐、國王的新衣、醜小鴨                                                    歌劇院傳統舞會                                    藍色多瑙河、春之聲、藝術家生活、蝙蝠、皇帝圓舞曲、南方玫瑰、搖滾吧！阿瑪迪斯、風流寡婦、關於奧地利                        \n發稿單位：臺南市政府文化局發稿人：永華文化中心管理科吳佶謙連絡電話：06-2692864轉501wuchch@mail.tainan.gov.tw",
    "tags": ""
}