{
    "published": "2013-07-24",
    "title": "台南市政府第120次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165965",
    "content": "[民治市政中心發布]台南市政府第120次市政會議本(24)日上午於民治市政中心召開，由經濟發展局陳報「台南市觀光工廠推動工作」報告，及地政局陳報「臺南市自辦市地重劃業務專案」報告。另由稅務局轉呈財政部頒「101年度稽徵業務考核—稽徵作業績效」甲組第一名獎項，而本府消防局陳冠傑救護員，榮獲社團法人臺灣急診醫學會102年度全國10大傑出救護技術員第一名的殊榮，賴市長也特別在本市會議中頒獎表揚。經發局殷世熙代理副局長報告指出，觀光工廠開放參觀生產製程，可以清楚解說產業歷史、也分享企業故事，並透過體驗活動實際操作，從製造業轉型為服務業，可藉此建構經營管理團隊，並提升企業價值。經發局透過資源盤點與實質輔導，台南市目前有9家觀光工廠通過評鑑，預計今(102)年底前可達15家。經發局也成立觀光工廠專屬網站，製作聯合型錄共同行銷，同時辦理多場體驗行銷活動；未來也將成立台南市推廣觀光工廠發展協會，繼續推動觀光工廠成為台南市觀光樂園的一環。賴市長在聽取報告後表示，「觀光樂園」是市政建設的四大願景之一，但觀光資源的創造則是在各個目的事業主管機關，例如文化局的文化建設與活動、民政局的寺廟景點、農業局的農特產與產業文化活動等，其中經發局負責推動與執行的「觀光工廠」，將「產業」與「觀光」結合的創新模式，可讓產業朝多角化方向經營，開拓出新的商機，並能增加觀光旅遊的面向與在地就業機會，提昇台南整體發展的動能。透過經發局的努力，將產業資源重新盤點及有系統性的專業輔導，讓本市觀光工廠數量迅速成長，目前已經有9家通過中央評鑑，並有16家正在輔導中，成效良好。賴市長指出，對於已成立的觀光工廠，經發局也已推出養生健康、工藝知識、特色美食及生態人文等旅遊路線，將產業歷程故事、傳統製造業的歷史內涵與文化創意與參觀者分享，並透過實驗活動或操作，使其更富有獨特性與教育性，獲得民眾熱烈好評，請經發局再接再厲，打造本市成為全國優良觀光工廠最密集城市。賴市長也強調，發展觀光樂園的願景的實現，需要整合性行銷，觀光旅遊局的任務就在將各局處所創造的觀光資源與台南市獨有的人文優勢與自然生態之美，以點連接線、再串連到面，推出各種旅遊套餐，介紹給所有前來台南的旅客，才能擦亮台南市這個觀光品牌。所以，觀光旅遊局的最重要業務是「行銷」台南，請觀光局與經發局及各局處密切合作，規劃旅遊路線並豐富其內容，滿足所有旅客的需求。賴市長也指示，觀光工廠的另一項效益是它具備有教育性的功能，可以透過寓教於樂的方式發揮不同功能，所以適合親子共遊之外，也應做為戶外教學的項目，請教育局規劃，讓觀光工廠成為學生另一種實體學習活動，以加深對產業知識與在地文化的認識。也請交通局研議將公車系統納入每一個觀光工廠，以利遊客前來參觀。賴市長也特別提到台南香港首航效益及後續作為。他表示，7月18日偕同2位立法委員、市議會正副議長、10餘位議員、業者代表及市府團隊前往香港做首航的行銷台南之旅，圓滿達成任務，此行獲得在香港打拼數十年的台南鄉親的熱烈歡迎，並感受他們對故鄉的思念與支持，著實令人感動與感恩，期待透過直航的效益，可以串起台南鄉親利用方便的返鄉之路，持續給台南注入更多的活水，也誠摰的歡迎隨時回台南給我們指教。賴市長表示，歷史性的台南香港定期直航，開啟了台南向國際城市邁進的一大步，這個任務的達成同時也見證了台南雖然客觀條件不能與其他四都相比擬，但有決心、有信心，一切事在人為，任何困難都可以迎刄而解，任何契機的開啟，都操之在我，也特別感謝中華航空孫董事長及其團隊所做的努力，令人欽佩並值得學習。賴市長說，這條航班的開通，值得慶賀，這條航班的持續穩定成長是我們的挑戰與必須全力以赴的使命，所以首航的結束是另一項重大艱鉅任務的開始，請秘書長即刻啟動各項後續工作的整合與列管，包括機場配套措施、免稅商店的設置、台南農特產品直銷香港銷售點的鋪設、貨運保稅通關的機制、整合台南市各大旅行業促銷台南各項旅遊套餐方案、行銷各項旅遊路線以及完善各項景點設備等，都應有所規劃，才能讓這條航班永續經營，創造多贏局面。另外，賴市長再次要求貫徹廉能，「清廉勤政」是他對市府同仁最根本的要求，因為國家賦予我們公權力，是要我們為市民服務，創造福祉，任何一位市府同仁都不能心存僥倖，不能以身試法，否則不但斷送自己美好的前程，也會讓家庭頓失依靠，得不償失。感謝市府同仁都能體認這個核心價值，讓合併後台南市的施政作為受到市民的肯定，同時也提昇公共建設的品質與安全，是一項絕對要加以貫徹的政策。賴市長說，本月11日市府與台南地檢署共同啟動「基層札根廉政工程計畫」，目的在從「預防」做起，加強基層公務員的廉政法治觀念，建立防貪機制，提供首長內、外共同監督的風險控管，同時也是一項確保清廉同仁不會被冤枉的重要工作，當天他與台南地檢署費檢察長及法務部廉政署副署長鄭銘謙共同宣示落實執行的決心。為斷絕外界對於建管承辦人員收紅包的傳聞，本府昨（23）日主動配合台南地檢署及廉政署發動的疑涉貪瀆案的搜索工作，查扣相關資料後，並將3位同仁帶回偵訊，於昨天午夜訊畢飭回，跑照業者一名收押、一名交保，賴市長對於這樣的結果表示欣慰。賴市長說，建管發照業務，由於必須與業者第一線接觸，過去弊端重重，不只耳聞，而是確有其事，合併升格後，他除對同仁高標準的要求清廉之外，也進行職期輪調，目的無它，就是要給同仁一個健康的工作環境，防弊之外，也希望興利。所以，只要同仁簡約生活，身體力行，就不必擔心外界的質疑，如有業者莫須有的指控或傳聞，影響本府清廉形象時，本府應嚴正予以駁斥，還同仁一個公道，也讓合法業者的權益受到保障。",
    "tags": ""
}