{
    "published": "2013-07-17",
    "title": "綠金農業外銷創新高 開發綠能產業引進逾億投資 安定‧善化邁向科技新城",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167713",
    "content": "(民治市政中心發布)臺南市分區發展座談會第6場，今（17）日在善化區多功能活動中心舉行。市府依其地區特色，致力於改善排水功能，輔導產銷機制推廣在地特色農作，結合南部科學園區、中央研究院南部生物技術中心及亞洲蔬菜中心等國家級研究機構，使其朝向「科技新城」的願景邁進，並分別於科技、文化、農業建設等主軸建設成果。包括南科-樹谷園區153公頃土地已於今（102）年5月31日全部售罄，預估可吸引約2,330億元的投資額，創造超過2,408億元年產值，提供16,054個就業機會；陽光綠能引進投資逾1.5億；市定古蹟善化慶安宮修復工程預定102年7月完工；農產專業化國際化，毛豆外銷產值超過21億元。經過連續5個場次的2013台南市分區發展座談會，今日在善化區多功能活動中心舉辦第6場安定、善化等兩區的座談會，市長賴清德親率相關首長到場，除報告市府區域發展規劃外，也聽取兩區里長、社區發展協會理事長及區公所同仁之意見，包括安定、善化兩區區長、各里里長及社區理事長均踴躍出席。首先，由都市發展局局長吳欣修進行報告，說明安定、善化地區地方特色，該區域以綠蘆筍、無患子、胡麻油等農業及糖廠、牛肉、啤酒享有盛名，縣市合併以來，協助行銷區域特色，舉凡臺南胡麻季、安定花海節、安定蘆筍產業文化活動、有機蔬菜冰品產業文化活動、善化低碳綠能草莓產業文化活動，並結合本地的慶安宮、茄拔天后宮、善化糖廠等文化觀光景點皆吸引許多遊客，以及南部科學園區和亞洲蔬菜中心設置，預計可提昇產業產能與增加更多就業機會，讓這裡逐步往獨特的「科技新城」實現。縣市合併以來市府各部門投入軟硬體建設已呈現成果，擁有科技、農業、文化觀光區域特色的安定、善化2區，面積86.58平方公里，人口數75,151人。就建設成果而言，農業方面，採取專業化國際化經營，計輔導善化地區胡麻產銷班計3班，推行契作胡麻面積50公頃，輔導安定新農人於休耕地種植蘆筍推行面積7.5公頃，100-102年補助雜糧服務到家34萬元，並輔導善化、安定45歲以下新農人6人加入農業生產行列，以改善農業人力老化情形。其中，鼓勵新農人投入及農民契作「綠金產業」─毛豆，使其外銷產值超過21億，成果耀眼；另100年至102年本區核定農路修繕5條，計371萬元。在文化觀光建設方面，有「市定古蹟善化慶安宮修復工程－拜亭木構位移與損壞修復」，預定102年7月完工，「歷史建築善化茄拔天后宮古井搶修工程設計」102年2月設計規劃，預定申請103年文化部工程經費補，100年3月完成「市定古蹟善化慶安宮潘麗水畫師『渭水聘賢』壁畫加固修復」以及自100年至102年執行的「善化糖廠轉化創意加值」計畫，並輔導善化特色商圈籌組及行銷、輔導民宿申設發展深度旅遊，讓本區地方特色，透過觀光讓遊客更加認識。基礎建設成果方面，治水應急工程，包括安定排水、溪尾排水、茄拔中排等工程，計改善淹水面積475公頃，未來將持續投入水利改善工程，將可改善本區長期淹水之苦；工務建設「臺鐵善化站北鐵路平交道改建」、「南科西向聯絡道路新闢」、「善化區中山路、光復路、建國路(中正路口)道路改善」、「擴大設置LED路燈專案計畫」等多項工程，總計新闢工程2件、道路養護工程20件、公園及路燈工程13件，工務建設經費達13億6,079萬6,000元。其中，攸關南科特定區對外聯絡交通命脈－南科西向聯絡道路新闢工程，2300米長，經費4億7,600萬元，預訂103年7月完工。在便捷交通方面，捷運化公共運輸系統正式上路，整合大台南三大公車業者，自3月1日起推出六大幹線，現有綠線、藍線、棕線、橘線，7月、8月將有黃線、紅線，其中橘幹線及藍幹線的上路即是為安定、善化量身訂做的公車服務網。在綠能產業方面，公部門及民間公司團體無不積極投入太陽能光電產業，截至目前投資大台南-陽光綠能投資計畫，太陽光電同意備案54件，設置1,826千瓦，引進投資1.55億元；「安定六塊寮工業用地」目前老舊工業區更新計畫，於中工一路及中工二路等現有道路施作道路及排水改善工程，投入金額共計1150萬元，善化都市計畫工業區目前進駐率達81.48%。至於各界關心的土地全面通盤檢討政策，變更安定市計畫第四次通盤檢討業於101年8月28日發布實施，變更善化都市計畫第四次通盤檢討預計在103年6月公展，希冀透過通盤檢討將不必要公共設施用地，如市場、學校、機關檢討解編，以還地於民、解決民怨。面對區里長的意見，市府各單位皆當場提出解決的辦法，另一方面，賴市長也藉此恭賀善化區獲得環保署評鑑為全國優質環保示範區2,000萬的補助，期勉站在執政前哨的區、里長，一同發揮志工服務的精神，協助落實建設向市民負責，讓大台南成為市民最滿意的居住城市。【新聞聯絡人：新聞及國際關係處 洪崇凱、攝影喬翔龍 06-6325018】",
    "tags": ""
}