{
    "published": "2013-07-24",
    "title": "月津港風華再現、啟動新營美術藝文園區、提升污水下水道普及率 勾勒柳營 鹽水 新營 宜居花園城市願景",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167270",
    "content": "(民治市政中心發布)2013臺南市政府分區發展座談會第9場次今（24）日在鹽水國中活動中心登場，市府團隊針對新營、鹽水、柳營等3區發展願景與地方進行意見交流。市府逐步落實柳營科工區招商，並將爭取鹽水蜂炮為國定民俗、建構新營美術藝文園區、啟動38.7公里的台糖舊鐵道轉型自行車道環境營造計畫等，活化區域資源；另成立良質米、玉米、蕃茄等農業生產專區計1,201公頃，為新農業新農村新農人計畫踏出成功的一步；而為強化區域發展優勢而進行的新營客運轉運中心市地重劃、長勝營區都市計畫變更正積極作業中。另投入10.35億的柳營(含東新營分區)污水下水道系統第一期建設，接管戶數達3,891戶，提升普及率0.83%，第二期實施計畫目前函請內政部營建署審查中，預計投入經費約8.78億元。2013臺南市政府分區發展座談會以各分區發展願景為主軸，市長賴清德率相關首長到場，除報告市府區域發展規劃外，也聽取新營、鹽水、柳營三區里長、社區發展協會理事長及區公所同仁之意見。現場由都市發展局局長吳欣修進行報告，說明地方特色，歷年來在新營文化中心與南瀛綠都心全年不定期舉辦重大展覽、藝文表演與節慶活動，作為推展藝文活動之場所，更進一步推動「大新營美術藝文園區」計畫，以開放生活圈作為園區概念，未來將以新營文化中心暨南瀛綠都心為美術園區核心空間，以及嘉南大圳藍帶系統為東西軸連結帶狀公園、藝術轉角及公設用地，建構藝術生活圈，期以獨特美術特色、開放美術意念啟動溪北地區文藝復興。縣市合併以來，市府協助行銷區域特色，舉凡月津港燈會、南瀛藝術節、大新營嘉年華會、鹽水蜂炮、月津港燈節及柳營德元埤荷蘭村、精緻酪農產業等，吸引許多觀光遊客。關於入選交通部觀光局台灣觀光年曆國際活動的鹽水蜂炮，市府將爭取為國定重要民俗。又，基於觀光環境營造之需，推動鹽水老街王爺巷改造計畫、德元埤荷蘭村景觀縫合計畫、新營糖廠文化生態創意再生等，並啟動台糖舊鐵道轉型自行車道計畫，擬從新營區長榮路至新營後鎮天鵝湖，沿途經南紙卸鹽台、鹽水月津港、岸內糖廠、後壁菁寮社區等。其中，102年度第一期，新營鐵支路花園至長榮路段1.5公里，已獲內政部補助。另為推動鹽水意麵、豬頭飯在地美食，提昇更具歷史意涵、更精緻化的層次，市府推動點心城改建計畫；社區營造方面成果豐碩，包括新營角帶、舊廍社區、柳營大農、太康、神農、篤農社區、鹽水田寮、竹埔社區等；同時成立農業生產專區，推動柳營良質米生產專區契作生產面積230公頃；輔導鹽水雜糧產銷專區契作飼料玉米推行面積943公頃，設立鹽水番茄生產專區面積28公頃，計1,201公頃。市府將結合三地區「藝文、觀光、農業」等三大資源主軸，將本地區打造成為「北臺南副都心 宜居花園城市」。縣市合併以來市府各部門投入軟硬體建設已展現成果，基礎建設成果方面，治水應急工程已投入經費4億9千多萬，施作鹽水大排、岸內排水、田寮排水、後鎮排水、龜子港排水等多處水患應急工程，改善淹水面積共計約1,355公頃，另外未來亦將持續投入月津港護岸改善、柳營南八老爺排水、柳營五軍營庄內排水等水利工程，以及柳營(含東新營分區)污水下水道、月津港水質淨化場等汙水改善工程，將可改善鹽水、柳營淹水問題並淨化都市污水、改善急水溪污染情形。尤其有關污水下水道系統建設方面，柳營(含東新營分區)污水下水道系統第一期建設，經費約10.35億元，除設立水資源迴收中心，也完成全期6,000CMD，及20.4公里污水管網完成建設，分別是新營區5.5公里、柳營區14.9公里，接管戶數達3,891戶，提升普及率0.83%。至於第二期實施計畫，施作期程預計自民102年至107年，目前函請內政部營建署審查中，預計投入經費約8.78億元，屆時施作範圍將擴大增加新營區民權里、大宏里、中營里、王公里、新東里及忠政里等六里範圍，預計佈設污水管網15.7公里，接管戶數6,400戶，提升普及率1.36%。工務建設方面，除致力推動路平專案外，並新闢新營南外環道路、柳營南106線外環道等多項工程，總計新闢工程4件、道路養護工程32件、公園及路燈工程43件，工務建設經費達8億1179萬元。在便捷交通方面，捷運化公共運輸系統正式上路，整合大台南三大公車業者，自3月1日起推出六大幹線，建構了6大幹線公車、72條支線公車系統，其中棕、黃幹線的上路即是為本區量身訂做的公車服務網。至於各界關心的土地全面通盤檢討政策，目前新營、鹽水及柳營已全面啟動通盤檢討作業，陸續進行總體性基本調查及分析，並針對當地自然環境、歷史人文、行政藝文、商圈特色、觀光遊憩等進行策略點研議，且就不必要公共設施，如市場、學校、機關等檢討解編，以還地於民、解決民怨。另為活化閒置土地並促進土地開發，目前積極推動新營客運轉運中心市地重劃作業與長勝營區都市計畫變更作業。【新聞發佈人：新聞及國際關係處 藍惠娟、攝影喬翔龍 06-6358881】",
    "tags": ""
}