{
    "published": "2013-07-10",
    "title": "市府大力行銷台灣鯛 賴市長籲請市民多多享用在地優質漁品",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175537",
    "content": "(民治市政中心發布)台南市政府積極協助行銷台灣鯛，今(10)日上午11時在民治市政中心一樓大廳舉辦｢優質台灣鯛品嚐及行銷記者會」，除展示台灣鯛相關認證資料與產品，並邀請廚師使用台灣鯛食材示範烹飪家常料理，希望消費大眾能多多採購品質優良，在地新鮮美味的台灣鯛食材。台南市長賴清德在會中說明目前市府的多重行銷管道，包括已協請市內的營養午餐業者幫忙、請轄內各工業區廠商協助以增加銷售量，另外也爭取獲得農委會同意補助，相信對業者會有幫助，他同時呼籲市民，台灣鯛過去都是外銷，今年因產量豐、品質好且營養佳，希望市民趁此時機也要好好享用這項本地的優質漁產品。 今年因台灣鯛產量多，為避免產銷失衡造成漁民損失，市府農業局在賴清德市長指示下，與養殖漁民協商行銷模式，賴市長也親自以電話聯繫農委會陳保基主委，要求對提振台灣鯛價格提出具體可行方案，尤其對大規格之台灣鯛應提出保價收購之方案，同時在7月7日上午賴市長也親往台南市假日農市代言促銷，並親函歐盟執行委員會Stefaan Depypere主席，希望歐盟水產部門貿易商能踴躍採購台南優質之台灣鯛產品。今天上午市府農業局特別在民治市政中心一樓大廳舉辦｢優質台灣鯛品嚐及行銷記者會」，會中由台南市南瀛養殖生產協會提供台灣鯛絲瓜麵線、鹽炬台灣鯛、紅燒台灣鯛、糖醋鳳梨台灣鯛、樹子蒸台灣鯛、乾煎台灣鯛及法式的芒果台灣鯛等等料理，色香味俱全，本市台灣鯛養殖地的地區議員們也全都到齊，為市府的促銷活動表達支持。賴市長致詞時表示，今年因為鰻魚苗價格高漲，許多漁民都改養殖台灣鯛，台南因台灣鯛養殖面積最大，因此面臨的壓力也最大，但感謝農委會在外銷冷凍方面有補助，日前也接受市府的建議，對池邊的養殖也有補助，雖然每公斤補助一元，金額不高，但相信對漁民也是一個很好的幫助，未來會再請漁業署能考量增加金額或者在其他方面可以給我們協助。賴市長指出，目前市府正極力協助行銷台灣鯛，包括請營養午餐業者配合能夠選用台灣鯛，營養午餐業者也肯定表達支持，另外也請各工業區內的企業公司能夠踴躍訂購台灣鯛，這方面市府也會率先行動，預計訂購170公斤，雖然不多，但希望起拋磚引玉之效，喚起台南市民共同來響應。賴市長說，台灣鯛的營養好又物美價廉，不管男女老幼、健康或身體欠安者，吃台灣鯛都是非常適合的，尤其台灣鯛過去都是外銷做生魚片用，它跟一般養殖的魚是不一樣的，其安全認證非常嚴格，台南市的台灣鯛是可以得到歐盟認證銷到歐盟的，它的食品安全可見一斑，這次因為養殖量太多，好東西要跟好朋友分享，希望市民也多利用這個機會多吃台灣鯛。市府農業局表示，國際市場對鯛魚的營養價值相當肯定，台灣鯛 (Tilapia)更是美國NASA經由多方比較，最後看上台灣鯛強壯的生命力，選擇到太空艙進行實驗，是第一尾上太空的魚。尤其透過系統化的養殖，完全飼料的餵食，及乾淨的水質，所養殖之魚肉質肥美、無魚腥味，普獲國內外好評，在歐美有逐漸取代鱈魚之勢，嚴格挑選之鯛魚片也成為日、韓人喜食的生魚片來源。台南市目前有12家(全台灣僅有24家)台灣鯛養殖戶漁場通過由瑞士認證，全世界水產養殖認證最高等級之ASC(負責任鯛魚養殖國際標準)五星級水產品，認證水產品品質安全衛生，是國內外重視健康消費者之首選。預期在未來幾年內，國內外超級市場銷售之水產品，必須通過認證，以確保消費者食品之安全。 農業局進一步說明，日前歐盟執行委員會(Europen Commission)掌管國際事務與行銷部門之主席(相當部會首長)Stefaan Depypere 遠從比利時布魯塞爾市來到南瀛養殖協會，了解台灣鯛之產銷模式，對台南通過認證養殖之魚苗繁殖方式、飼料來源、養殖水源以及加工方式一一詢問深入了解，並到養殖池現場觀看，對台南台灣鯛的養殖環境相當肯定。農業局長許漢卿除陪同參觀，並請歐盟貿易單位，對台南所養殖、通過嚴格考驗的台灣鯛能多加採購，以保障消費者安全，並鼓勵肯定為地球永續發展盡一份心力的台南養殖漁戶。 台灣鯛是有台灣傳統風味之美食，其味道也是許多台灣人共同之記憶，而特別是經過認證處理之鯛魚片，安全衛生烹飪又方便，更是目前在工作上繁忙，雙薪家庭最理想之魚材料，農業局籲請企業家庭能夠踴躍團購台灣鯛產品。消費者如有需求可連絡南瀛養殖協會窗口-蔡佳純女士(聯絡電話：06-7824569 ) 另外，今天記者會中展示的多道台灣鯛料理，其作法，農業局也已經放到該局的網站上，有興趣的民眾可以上網參考。【新聞聯絡人：新聞及國際關係處  藍惠娟  電話：06-6358881 】",
    "tags": ""
}