{
    "published": "2013-07-31",
    "title": "台南市政府第121次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=176208",
    "content": "[民治市政中心發布]台南市政府第121次市政會議本(31)日上午於民治市政中心召開，由經濟發展局陳報「兩岸服務貿易協議對台南在地產業之影響」報告，及文化局「2013台南愛情城市七夕嘉年華」年度主題簡介。經發局方進呈局長針對兩岸服務貿易協議內容，就台南在地產業所可能受影響部分，彙整各局處資料，提出初步盤查報告。賴清德市長在聽取報告後指出，台灣是外貿導向的國家，無法自外於全球化的浪潮，也必須不斷藉由國際分工的參與，來強化經濟實力與國家競爭力；但伴隨著全球化帶來的風險，包括國際金融風暴、失業率上升及貧富差距擴大等，也讓我們充分理解到自由市場絕非經濟成長的萬靈丹。台灣在與各國談判市場開放的過程中，必須把國家戰略、社會結構變化與人民幸福納入考量，做更細緻的思考與規劃，謹慎衡量對內部政治、社會、經濟的影響，絕不是「為開放而開放」。賴市長表示，兩岸服貿協議簽訂後引起社會批判聲音隨處可見，這並非沒有原因。ECFA簽訂三年多來，學界已論定其效益不彰，當初中央政府宣稱的龐大利益亦未發生，使得民眾對政府經濟治理的信心逐漸崩盤；如今中央政府又在缺乏完整產業評估、未與產業界充分溝通的情形下，由海基會和中國海協會於6月21日在上海簽署「兩岸服務貿易協議」，這黑箱作業的模式，不符民主程序，躁進且罔顧民意結果，自會引起各界的批判與質疑。賴市長指出，綜觀此次協議，台灣對中國承諾開放64項，中國對台灣開放80項。雖中國在開放項目的數量上較多，但仔細審視，中國對台灣市場開放者，多數附有條件，甚至有地域上的限制，況且兩岸市場規模不對稱，中國政經制度亦不透明，處處暗藏「潛規則」，存在相當大的投資風險；反觀我方開放的業別遍及服務的各行各業，內容涵蓋食衣住行育樂、生老病死，在技術及資金門檻低、諸多開放項目未設限的情況下，將使台灣社會暴露在未知的風險當中。賴市長強調，對任何國家而言，處理服務業開放通常會比商品開放更加嚴謹。因為透過服務業的開放，他國資金與人員將可策略性地進入本國，掌控關鍵技術及民生產業，衝擊產業生態與根基，讓弱勢產業及中小企業雪上加霜，更會影響在地經濟和民眾就業；也因此世界各國在進行服務業開放談判時，會極為謹慎、細緻，不但要以國家戰略的角度來思考，更會與社會充分溝通。惟中央政府此次對外談判，既欠缺戰略高度，談判能力也受到質疑，更不在意基層心聲，也未曾向地方政府說明，這些都不是民主國家的常態，都令人感到萬分憂心。自服貿協議簽署後，賴市長即指示勞工局及經發局，要針對台南在地的產業所可能受到的衝擊進行盤查與瞭解，並蒐集業者的意見，做為地方政府務實面對及應提出建言的參考。賴市長表示由各局處協助盤查、經發局彙整而於本日所提出的報告顯示，會受到負面衝擊的在地產業，包括批發交易服務業、零售服務業、印刷業、餐飲業、洗染業及美容美髮業等，本市相關產業家數共6.5萬家、就業人數32.4萬人、銷售額8,043億元。業者對於開放中資來台投資服務業的憂慮，包括「削價競爭」、「技術外移」、「中國人力移入」、「中資一條龍整合」、「雙方開放不對等」及「敏感性產業遭掌握」等，這些潛在風險與民間疑慮，中央部會都應加以重視，並深入研究，提出解決配套方案，才是負責任的政府。賴市長特別強調，台南市政府對服貿協議的簽訂採取審慎及質疑的態度，絕非基於意識形態或保守主義，而是因為服務業的擴及面廣而深，是支撐台南市半數的就業人口，許多人賴以養家活口。加上多數服務業多屬中小企業與微型產業，他們資本低、規模小、勞力密集且技術門檻不高，大多沒有前進中國的本錢，卻是在地經濟蓬勃發展的動力，與庶民生活息息相關，如今他們面對中資企業強大的競爭壓力，對未來前景產生高度危機感，市府必須與市民站在一起，忠實的反映基層心聲，並對未來可能的變化做好準備。賴市長說，目前服貿協議已送立法院「審查」，立法院也為此案在本週召開臨時會，他籲請立法院負起把關的責任，針對兩會簽署的「兩岸服務貿易協議」本文及承諾表進行逐條、逐項的嚴格審議，該刪就刪、該改就改，務必展現重啟談判也在所不惜的決心。他也要代表台南市全體市民向馬政府提出嚴正的訴求，請中央虛心面對專家意見，細心傾聽民眾聲音，提出台灣服務業發展的總體策略，並針對受服貿協議遭受衝擊的產業提出的完整配套措施，並與地方政府研商，將衝擊降至最低，讓台灣產業在地深耕、在地升值。另有關狂犬病疫情部分，賴市長表示，在台灣絕跡半世紀的法定傳染病─狂犬病，於7月16日經過農委會防檢局及衛生福利部疾病管制署專家會議討論確認，在鼬獾身上發現病毒，7月17日通報世界動物衛生組織，台灣自非疫區除名。為因應疫情及讓資訊充分揭露，市府在上週四(7月25日)，即啟動跨局處的因應會議，研擬對策，並迅速透過新聞稿及LINE讓市民知道應如何作為。上週末，自南化地區送檢的鼬獾屍體被檢驗為陽性，列入疫區，市府也迅即在本週一(7月29日)召開防疫會議及記者會公開向市民說明。賴市長說，全世界僅有9個國家是狂犬病的非疫區，因狂犬病侵害性與致死率高，加上台灣50餘年無案例，難免會讓人擔心。惟如從公共衛生與醫療科技的進步來看，正確的防疫方法、有次第的加以落實，是可以有效的防範，市民可以不必過度的恐慌。賴市長說明，目前市府的因應作為係針對12個山區加上歸仁區(發現有鼬獾屍體)的流浪犬貓進行捕捉及全面的施打疫苗，將病毒阻絕於山區，並籲請全體市民不要與野生動物接觸，也不要棄養家中的竉物，如發現有疑似狂犬病動物或食肉目野生動物的屍體，都請通報市府農業局動保處派人處理。至於家中所養的竉物如尚未施打疫苗或已過一年有效期間者，則請帶至動物醫院施打。有關疫苗的需求已有萬全的準備，請市民安心，市府也不會因防制疫情捕捉流浪犬而擴大實施安樂死，仍會在標準作業程序下作為，請動保團體安心。賴市長指出，至於有關人的防疫部分，因為狂犬病係經由帶病毒的動物咬傷，透過傷口進入人體，所以如未與動物接觸，是沒有必要注射疫苗的。市民如被動物咬傷，第一，請記清楚咬傷動物的特徵、第二，立即用肥皂及清水沖洗傷口15分鐘，再以優碘或70%的酒精消毒；第三，儘速送醫及接種疫苗；第四，儘可能將咬人的動物繫留觀察10天，但不要冒險捕捉。多半的患者都可以治癒的，請不要過度擔憂，市府的疫情指揮機制會監控疫情隨時因應。至於農委會防檢局昨天證實台東送檢的「錢鼠」證實為狂犬病，是否係被鼬獾咬傷而致病或已跨物種，則籲請中央檢疫研究單位應儘速給國人完整的資訊，以利疫情的掌控。另針對台南市將舉辦IBAF第三屆世界少棒賽，賴市長表示，在棒球已確定從2012年奥運比賽項目剔除後，中華棒協為讓小朋友對棒球熱情不減，主動向國際棒梂協會IBAF爭取在台灣主辦世界少棒賽，經協會會長法拉卡利先生(Riccardo Fraccari)及該會執委會的支持，自2011及2013年7 月連續二屆的世界少棒賽都在台北舉行。第二屆甫於上週日閉幕，本國隊伍獲得亞軍，這項比賽不但在推動台灣的棒球運動有所助益外，也可藉比賽促進城市交流與城市行銷。賴市長說，法拉卡利會長曾於前年來到台南，參觀規劃中的亞太三級棒球訓練中心場地，非常推崇與支持，並允諾未來會將世界少棒賽的舉辦場地留在台南，目前本市已獲國際棒協總會執委會通過，台南市取得未來第三屆世界少棒賽的主辦權，許副市長也在27日的第二屆賽事閉幕式上，代表本市從台北市郝市長手中接受會旗。賴市長要求教育局及體育處，與中華棒協及國際棒協保持聯繫，儘速完成後續的簽約事宜；也請教育局加速亞太棒球訓練中心的計畫進行，並擬訂計畫，讓本市國小棒球隊加強訓練，爭取代表權，期許能於2015年成為國家代表隊代表台灣爭取最高榮譽，也讓台南市振興棒運就從三級棒球做起。",
    "tags": ""
}