{
    "published": "2013-07-23",
    "title": "打好基樁、建設生活圈道路、解決淹水、闢建滯洪池 打造新市、永康科技新軸心",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168432",
    "content": "(民治市政中心發佈)2013台南市政府分區發展座談會今（23）日在新市多功能活動中心舉行，以科技工業享有盛名的新市、永康兩區，道路工程建設蓬勃，以台南科學園區聯外道路建設為例，已獲中央核定施作經費25.8億元，闢建永康交流道特定區主3號道路工程、新市區南135線鄉道道路工程生活圈道路等8條生活圈道路；為健全區域整體發展，改善淹水總面積248公頃，其中新市整體治理滯洪池所需經費龐大，研擬國道八號下方新建滯洪池方案，已在設計中，工程費約1.1億元；同時為創造優質生活，興建鹽行國中、大橋國中與砲校整體開發、新和社內區段徵收、飛雁新村都市更新等，市府期許將本地區打造成為「新科技、新軸心」都市願景。2013年分區座談是以各分區發展願景為主軸，市長賴清德率領相關局處與地方民眾面對面溝通。今日區里座談包括新市、永康等2區區長、各里里長及社區理事長均踴躍出席。首先，由都市發展局局長吳欣修進行報告，說明永康、新市2區地方特色，為包括南部科學工業園區磁吸效應及整合汽車零組件相關產業，帶動大臺南地區產業蓬勃發展，並提供鄰近的永康、新市工業區現有廠商擴廠所需及生活機能，並促進永康科技工業區應運而生。本地區為台南市人口成長最迅速之區域，同時更有南台科技大學、台南應用科技大學、崑山科技大學及遠東科技大學匯聚於此，學風興盛人文薈萃，未來結合永康砲校整體開發、鹽行國中區段徵收及眷村土地都市更新，以型塑大學城優質文教生活圈。因此，未來將結合「科技工業、文教生活、產業觀光」等三大資源特色，將本區打造成為「新科技、新軸心」都市發展目標。縣市合併迄今已近二年半，這段時間各部門軟硬體建設亦陸續呈現成果，水利建設方面，施作了新市區排水、永康排水整治（疏洪道、滯洪池）工程、新建永康東站與三崁店抽水站、永康排水復興橋改建工程等多處水患治理與應急工程，將可改善新市、永康長期淹水所苦；在工務建設方面，計新闢工程16件、道路養護工程43件、公園及路燈工程44件，工務建設經費達41億469萬元。而為健全交通網，以提升南科聯外交通的便利性，已規劃建設計有南科西向聯絡道路新闢工程、北外環第一期道路、北外環第二、三期道路、國道8號南科聯絡道延伸省道台1線道路工程、高鐵橋下道路工程、新市區南135線鄉道道路工程、新市區南133線道路拓寬工程等，總建設經費123.8億元，其中已核定施作經費25.8億元，尚餘98億元爭取中。生活圈道路方面，包括興建中的南科西向聯絡道路新闢工程、臺南都會區北外環道路第1期工程、國道8號南科聯絡道延伸省道台1線道路工程，以及101年7月完成新市區南135線鄉道道路工程、永康交流道特定區主3號道路工程已於100年7月完工，100年8月完成永康區六號道路新闢工程，100年3月完成永康區市8及主18號道路工程，至於永康區主18及次18-1號道路工程，預定103年底完工；另，國道1號增設大灣交流道則預定於104年通車。改善淹水總面積248公頃，代表性工程有新市區排水應急工程，改善淹水面積100公頃，永康排水系統整治工程、永康東站抽水站新建工程、三崁店抽水站新建工程等，改善淹水面積118公頃，大灣排水治理工程改善淹水面積30公頃等。由於新市整體治理滯洪池所需經費龐大，故研擬國道八號下方新建滯洪池方案，滯洪設施面積約10公頃，滯洪深度約3.8m，滯洪體積約20萬m3，工程費約1.1億元，目前已在設計階段。市府為營造新市、永康為綠色生態適居城市，已陸續完成永康大橋兒1、兒1設計及興闢，另向內政部營建署城鄉風貌申請補助經費1,257萬元以改善柴頭港溪沿岸綠地、大社綠水廊道，以及嘉南大圳水岸綠道風貌鏈結再生計畫，同時進行新市工業區更新，改善道路與排水系統總經費1782萬元。另綠能投資建設部分，新市、永康預計汰換約5,600盞路燈為LED燈，每盞路燈將可減少70％電費支出，可節省每年電費約700萬元；在綠能產業方面，公部門及民間公司團體無不積極投入太陽能光電產業，截至目前投資大台南－陽光綠能投資計畫，太陽光電同意備案92件，設置8,855千瓦，引進投資7.26億元。同時為解決民眾長期詬病之公共設施保留地問題，亦將辦理土地全面通盤檢討，將不必要公共設施，如市場、學校、機關等檢討解編，以還地於民、解決民怨。目前正辦理高速公路永康交流道附近特定區計畫（第四次通盤檢討）、永康六甲頂都市計畫（第二次通盤檢討）、新市都市計畫（第三次通盤檢討）、南科學工業園區特定區計畫(科學園區部分)（第二次通盤檢討），針對永康二王公墓整體開發、醫療專區劃設、高速公路側車道系統等進行通盤規劃，讓永康、新市地區以文創、科技雙元產業，成為最適合居住的生活環境。【新聞發佈人：新聞及國際關係處 葉冠伶、攝影喬翔龍 06-6325018】",
    "tags": ""
}