{
    "published": "2013-07-30",
    "title": "鬆綁特定水源區限制 打造楠西、南化、玉井、左鎮水果王城品牌  行銷國際",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167088",
    "content": "(民治市政中心發布)2013台南市政府分區發展座談會今（30）日在楠西國中舉行，針對楠西、南化、玉井、左鎮等4區發展願景，市長賴清德率相關局處首長與地方進行意見交流，由於該區域農特產多樣且外銷國際，並擁有西拉雅文化及特殊惡地景觀，市府期許朝「尋根、奇景、新果鄉」願景前進。本區特產愛文芒果列為國家旗艦作物，外銷量逐年增加，今年2,323公噸較去年增加8.4%；2年來農村再造成果豐碩，獲中央補助逾7千萬；左鎮二寮觀日出名聲響亮，市府更獨樹全台推出跨年三部曲，吸引無數遊客；爭取千萬補助，鋪設1,500米輸水管線、興建加壓站，解決楠西照興里山仔頂部落無自來水可用之窘境；協商農委會水保局及經濟部鬆綁特定水源區限制，於今(102)年5月14日通過水土保持法修正草案後，由現行「整個集水區」修正為地方政府指定「集水區內需特別保護之地區」，地方發展受限範圍可望大幅縮減。分區發展座談是市府團隊直接傾聽地方聲音的方式，今日區里座談包括楠西、南化、玉井、左鎮等4區區長、各里里長及社區理事長均踴躍出席。首先，由都市發展局長吳欣修進行報告，說明楠西、南化、玉井、左鎮地區地方特色，農特產品包含芒果、楊桃、梅子、龍眼、木瓜、鳳梨、芭樂、竹筍等眾多種類，尤其芒果更是行銷海外，享譽國際盛名，另外，左鎮的二寮日出、草山月世界、楠西的江家古厝、龜丹溫泉、南化水庫等自然及人文景觀，假日總吸引大批遊客到此一遊。市府除在楠西、南化、玉井、左鎮等四區積極推展農特產品行銷國際，也致力推廣在地人文傳統及文資守護活動，並著重拓展觀光知名度，逐步實現尋根、奇景、新果鄉之願景。在農業、觀光、文化深具區域特色的楠西、南化、玉井、左鎮4區，面積432平方公里，人口數39,294人，縣市合併以來市府各部門投入軟硬體建設已呈現成果。農業方面，包含輔導芒果生產專區414公頃進行套袋降低農藥殘留並登錄外銷，其中愛文芒果的外銷量更是達到2,323公噸；100年至102年共投入790萬元辦理「臺南國際芒果節」、「白堊節」等國內外產業文化行銷活動，「第一屆臺南國際芒果節」獲訂單達3,459萬元，精緻芒果禮盒的推出，更是增加295,603公斤的銷售量；共25個社區完成培根訓練，並有6個社區通過審查，3個社區獲得農村再生補助經費共7,123萬元；為維護農民行的便捷及方便農產品運輸，100年至102年楠西、南化、玉井、左鎮核定農路修繕227條，計1億2,542萬元。觀光建設方面，完成龜丹溫泉取供設備及溫泉體驗池，並成立溫泉取供事業，另協助業者取得溫泉認證標章；左鎮二寮跨年觀日出、梅嶺賞螢季等活動，每年吸引大量人潮共襄盛舉，有效行銷台南觀光以及楠西-永興吊橋、左鎮-月世界生態旅遊等新興景點。文化建設方面，推行「西拉雅文化生活圈」相關藝文活動，並規劃「噍吧哖事件百年紀念」以突顯重視在地的人文傳統；此外，緊急搶修楠西鹿陶洋的江家聚落土埆厝並更新左鎮菜寮化石館的軟硬體設施，彰顯守護文化資產的重視程度。基礎建設成果方面，治水應急工程，包括楠西區C幹線雨水下水道分洪工程、玉井區應急工程、野溪復建改善等工程，計改善淹水面積55公頃，改善楠西、南化、玉井、左鎮的淹水困境；工務建設，拓寬南189線道路工程、中正橋復建工程並新闢南188線2K+000~9K+000等多項工程，總計新闢工程3件、道路養護工程32件、公園及路燈工程17件，工務建設經費達51,180,000元；在便捷交通方面，捷運化公共運輸系統正式上路，整合大台南三大公車業者，自3月1日起推出六大幹線，現有綠線、藍線、棕線、橘線及黃線，8月將有紅線，其中綠幹(支)線即是為楠西、南化、玉井、左鎮等4區量身訂做的公車服務網。一直以來，楠西區照興里山仔頂地區深受無自來水可用之苦，而擁有自來用水是市民應有的基本人權，市府應苦民所苦，責無旁貸為民眾爭取應有的權益，尤其楠西區照興里山仔頂就位居曾文水庫旁，卻一直苦無自來水可用，讓人感到諷刺，因此市府特別向中央爭取預算，獲水利署補助千萬餘，施作配水池、加壓站各一處，輸水管線1500米，解決當地50多戶居民無自來水地區的用水問題。又，過去南化水庫、鏡面水庫及流經楠西的曾文水系地區受特定水土保持區限制，造成地方無法開發的困境，經與農委會水保局及經濟部水利署多次開會研商，已獲中央採納市府建言，於102年5月14日通過水土保持法修正草案，改由地方政府依需要指定集水區內需特別保護地區之範圍，受限範圍將可大幅鬆綁。都市發展局吳局長最後提出土地全面通盤檢討政策，未來兩年將完成變更楠西都市計畫第四次通盤檢討及變更玉井都市計畫第四次通盤檢討發布實施，將不必要公共設施用地，如市場、學校、機關檢討解編，以還地於民、解決民怨。【新聞聯絡人：新聞及國際關係處 胡耿維、攝影：黃崇榮 06-6325018】",
    "tags": ""
}