{
    "published": "2013-07-20",
    "title": "台南觀光．農特產．醫療推介會大成功 香港旅遊業者允諾最短時間內組團到台南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171714",
    "content": "台南觀光．農特產．醫療推介會大成功 香港旅遊業者允諾最短時間內組團到台南（07\/20  永華市政中心發布）台南市政府暨議會組成的「幸福台南」參訪團今天（20日）進入第三天行程，下午展開「台南觀光．農特產．醫療推介會」同時也是本行程重頭戲之一，香港旅遊業者反映熱烈，詳細詢問台南市的醫美、無障礙旅遊以及如何到台南投資等。台南市長賴清德表示，一回到台南就會結合經發局、衛生局、觀旅局等相關單位，成立單一窗口，專責處理港澳地區到台南的各項觀光事務。香港旅遊業者也紛紛表示，原本抱持懷疑的心情，聽完簡介決定九月就組團到台南，更有業者希望香港旅遊業者也自己組團到台南踩線。賴市長也說，台南香港之間只有一小時的飛行時間，相信兩地很快就能成為彼此的生活圈。台南市政府下午三點在九龍香格里拉宴會廳舉行「台南觀光．農特產．醫療推介會」，由台南市長賴清德率市府團隊包括秘書長陳美伶、觀旅局局長陳俊安、衛生局局長林聖哲、農業局局長許漢卿暨新聞暨國際關係處處長趙卿惠等人向一百五十多名香港旅遊業者行銷台南；台南市旅遊工業暨許多知名業者如度小月擔仔麵、關廟鐵金鋼鳳梨酥、周氏蝦捲、翰林茶館、藝群皮膚科診所等也都到場共襄盛舉。一百五十多位香港旅行協會包括香港旅遊業議會總幹事董耀中、香港中國旅遊協會秘書長陳立志、華航香港分公司總經理唐慧明、香港各旅遊業者均派出總經理級出席，另外，包括安達、西敏、永安等香港最大旅行業者都出席這場盛會，會場座無虛席。推介會首先播放近十分鐘的台南市簡介影片，獲得全場熱烈掌聲，對台南的進步與變化，讚嘆不已。賴市長致詞感謝香港對台南市府會團隊的歡迎，他指出，一想到華航開拓台南香港直航班機，台南到香港只要一小時，以後更有機會看到生活步調快速的香港民眾漫步台南，享受台南的慢活與幸福，他就非常感動。香港旅遊業議會總幹事董耀中也代表香港旅遊業者歡迎台灣府會團隊，他說他有很多台灣朋友都告訴他沒去過台南就等於沒去過台灣，台南美味的海鮮、高超的醫美技術，絕對是讓香港朋友可以好好享受的旅遊景點。接著由市府觀旅局局長陳俊安介紹台南是美食之都、眾神之都、生態之都及古蹟之都，台南米其林三星旅遊景點最多，台南市政府推出三條米其林散步路線，其中西濱宗教漁鹽之旅路線擁有潟湖、鹽田、黑面琵鷺、宗教寺廟等景點，更榮獲台灣旅遊金質獎第一名的殊榮。現場旅遊業者看到紅澄澄的夏日紅寶石、安平紅樹林綠色隧道、有台灣凡爾賽宮之稱的台南都會博物館奇美館的畫面，紛紛拿起手機拍攝。而文學家葉石濤的名句「台南是一個適合人們作夢、幹活、戀愛、結婚、悠然過活的地方」更引起滿場歡笑、掌聲。接著由農業局長許漢卿由「農業之都」的角度切入介紹台南，分為春、夏、秋、冬四季介紹台南的蔬果及休閒農場，希望香港民眾到台南能享受慢活及生態的旅行。衛生局長林聖哲介紹經市府衛生局整合推薦的台南成大及奇美兩大醫學中心、六家區域級醫院及十六家診所，提供的高階健診、醫學美容及牙齒美容等服務。林聖哲指出，台南市醫生人數超過三千兩百位，為全台密度最高，衛生局推薦的醫療院所經過篩檢，保證合法、安全，這幾十年來都沒有醫療爭議，更有醫師公會協力幫忙，最重要的是不像日、韓語言不通，香港、台灣語言相通，能跟醫生充份溝通，滿足團員的各別需求，保證讓香港民眾高高興興的來台灣，健健康康、漂漂亮亮的回香港。台南市醫師公會的理事長王正坤醫師更上台補充醫美價格，全場香港業者聽到價格如此公道，不約而同拍手叫好。有位愛港漂社團的小姐馬上呼應「九月就要去台南！」。另外還有人詢問華航是否有長期套票，因為他們好想一個月就來台南兩、三次放鬆、旅遊，華航允諾盡速開發套票；中國長期在香港工作的民眾則希望能簡化辦理來台簽證手續，台灣觀光協會香港辦事處主任王春寶回應會盡快克服；香港旅遊業者則現場希望香港旅遊業議會總幹事董耀中能組成旅遊業者踩線團，董耀中總幹事也現場宣布只要大家支持就會盡速推動。一位台南出生、台南長大、台南讀書的台南女兒因長期在香港工作有成，現在則希望回到故鄉台南投資、貢獻，詢問台南市的聯絡窗口，市長賴清德回應指出這次直航讓台南鄉親回家路更近，歡迎台南兒女回台南投資，回台南就整合經發局及相關單位成立統一窗口處理。最後，賴市長也代表台南市分贈頂級芒果及鳳梨酥給近兩百位旅行業者，擠爆會場走廊。發稿人：新聞及國際關係處 陳瑋琳 2991111攝影：新聞及國際關係處 薛斐銘 2991111",
    "tags": ""
}