{
    "published": "2013-07-10",
    "title": "台南市政府第118次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171641",
    "content": "[民治市政中心發布]台南市政府第118次市政會議本(10)日上午於民治市政中心召開，由財政處陳報「本府促參及開發案件工作進度」報告，警察局陳報「取締酒後駕車修後因應作為」報告。另由災害防救辦公室轉呈行政院頒「102年度災害防救演習」甲組第一名（全國特優）獎項，這也是本府第三度獲得此殊榮。另有警察局林進元副局長、佳里分局陳祥泰分局長、白河分局孫文超分局長、第一分局姜若瑀分局長、第六分局黃宗榮分局長、婦幼警察隊沈秋坤隊長等六位高階警官將於7月16日榮退，本日會議上賴市長也特別致贈紀念獎牌，感謝其對本市治安維護的貢獻。賴市長在聽取財政處報告後表示，本市升格2年半來，財政規模一直未達直轄市應有的格局，故採取「撙節優先．開源並濟」的策略，將有限的資源挹注在攸關市民安居樂業生活的基本需求上，讓市政業務的推動有序且有進展。惟真正符合效益的財務規劃，節流之外一定要有開源計畫，但開源所使用的每項政策工具並非都能立即見效或地方政府即可克竟其功，例如，增加稅收涉及中央法律的修正、要求中央補助加碼更如緣木求魚，此時透過民間投資的促參方式，就是最好的政策工具，一方面可以有公私協力的加乘效果，另一方面也可以透過民間的彈性且靈活的管理制度，讓官僚公部門有更好的學習空間，可共創雙贏。賴市長表示，合併升格以來，本府推動的促參業務，無論是簽約件數、抑或民間投資金額都顯著增加，尤其在今年上半年多項重要指標性促參案件，都有重大進展。包括安南醫院BOT案，在今年2月2日正式營運；永康科技工業區管理機構OT案，預估20年間可為市府省下30億元支出，並帶來近3億元的稅收和權利金收入；台南都會公園博物館園區奇美館委託經營ROT案，在6月18日與奇美博物館基金會簽訂投資營運契約，明年正式開館後，預估每年將有超過200萬以上的參觀人次，對台南文化升級，並帶動可觀的旅遊效益；市定古蹟林百貨完成修復，委外經營廠商業已甄選出來，正式營運後將是本市文創產業的新亮點。賴市長指出，海安路地下停車場ROT案，目前試營運績效良好，與運河遊河ROT案、黃金海岸船屋ROT案，都採民間自提促參方式，並已選出合格申請人，將再進行初步審核作業，本年年底前應可順利甄選出得標廠商；這三個位於原台南市區的促參案，將大大提昇台南市的整體發展，也讓停頓許久的城市建設生機重現。賴市長說，至於尚在辦理可行性評估或先期規劃的促參案，請各主辦機關都要確實掌控時程與規劃品質，以利後續的招商作業。至於流標的案例，則請逐一檢討後調整策略，讓其順利推動。促參案件是同仁可以發揮創意的地方，一件促參案內容包括土地的規劃、營運方式、財務的計畫及如何創造利潤，是一門綜合科學，各業務機關同仁多半不熟稔其程序及內涵，所以財政處利用機會辦理教育訓練，非常必要，請持續推動。賴市長提到，有關古蹟修復之後，後續的委外經營與管理，市民和各界非常關心，也給予高度的期待。古蹟是活的歷史教材，市府一方面投入資源保存並保存古蹟，營造出人與歷史場域對話的可能；另一方面也透過活化再利用的模式，吸引更多人前來認識、體驗古蹟，感受其歷史氛圍。但無論如何，委外經營的模式必定會堅持品質，不能本末倒置，請文化局秉持這樣的精神，繼續守護這些屬於全人類的文化資產，使其蛻變成城市的文化亮點。賴市長也針對日前行政院促參推動委員會研議長照設施將納入促參業務乙事，請財政處、社會局及衛生局進一步了解其具體作法，掌握中央政策走向及市場需求，作為本市規劃長照政策的參考。另外，行政院擬放寬壽險業者參與促參案件的鬆綁以及本府還有多項應進行促參評估的個案，例如馬沙溝的開發案等，都請相關局處繼續加速研議。另外，賴市長也特別提示應防範蘇力颱風襲台，根據中央氣象局發布最新氣象訊息，位於太平洋海面編號第7號的中度颱風蘇力，正以每小時22公里速度，向西北西進行，朝台灣東方海面接近，氣象局可能在明天發布海上及陸上颱風警報，蘇力颱風預計在12日開始影響台灣。賴市長說，儘管依目前颱風路徑圖預測顯示，蘇力颱風的中心會從台灣北部近海通過，對台南的影響相對較低。但根據氣象局最新訊息，蘇力颱風對台灣陸地的威脅逐漸升高，又因為是西北颱，可能帶來龐大雨量，必須嚴加戒備。加上昨天下午為時2小時的急降雨，在關廟、歸仁地區甚至還下起冰雹，部分地區如鯽潭橋的水位一度達警戒，都表示因應極端氣候不能有一時一刻的鬆懈，必需必須高度警戒，不可以掉以輕心。賴市長強調，在週五颱風影響台灣之前，請消防局做好超前佈署的整備工作、水利局再次檢視各水閘門、抽水站的運作情形、工務局巡查各工地的安全、道路招牌、鷹架是否牢靠、環保局對垃圾的清除與道路側溝的清淤再一次檢視、經發局展開各公私有市場的防颱準備、教育局督促各級學校做好防備、民政局督導各區公所完成各項準備工作等，請相關局處都應動起來，唯有未雨綢繆最好萬全的準備，才能從容因應防範未然，請災害防救辦公室逐一列表追蹤各局處整備情形。也籲請全體市民注意颱風動態，做好防颱的準備。賴市長說，依目前颱風訊息資料顯示，蘇力颱風通過台灣的時間估計會落在12日下午至13日全天，暴風圈達220公里，結構相當札實，可能有西南氣流對台南濱海地區會有比較大的影響，所以對於即將在本週末展開的各項活動，都必須事前加以評估是否正常舉行，以維護安全。觀光旅遊局週末連續二天在馬沙溝舉辦的年度音樂節活動，首當其衝，基於場地安全與停車空間的規劃，為顧及活動的圓滿，請觀光局立即宣布活動延後二週舉行，並做好後續可能的面臨問題的解決方案。其他小型的青春專案活動，或各級學校的暑期營隊等，相關主辦機關也應事前預擬備案，妥為應變處理。賴市長也提到關於騎樓暢通計畫的延續，強調本市騎樓暢通計畫從人性化的角度著手，初期以市區重要的5個示範區為起點，啟動「行人安全．店家賺錢」執行策略，3個多月以來，除了赤嵌樓對面的山根日本料理屢與市府稽查同仁捉迷藏，要加強不定時稽查外，整體的執行績效相當不錯，也得到市民、遊客的讚賞。賴市長說，為了複製成功經驗，日前由37個區公所評估提出建議新的示範區，經市府公告，將擴大實施至25處示範區，並責成各主責單位展開宣導與說明，其間雖有若干地區有陳情意見的提出，但絕大部分的店家都是願意配合與支持本項政策的。新增的示範區也將從今天(7月10日)起由聯合稽查小組展開違規取締，賴市長再次強調，取締是手段不是目的，要讓市民清楚知悉，並請各區成立自主管理的志工隊，協助稽查，才能收到事半功倍的效果，也才能讓政策的核心價值深入市民的心。此外，市府也籲請全體市民加入監督騎樓暢通計畫的行動，共同維持一個安全、暢通的騎樓空間。賴市長說，今天起，民眾可直接至騎樓暢通計畫專屬網頁提供個案資訊，或撥打1999專線、或透過網路線上即時服務系統，甚至直接至市府聯合服務中心櫃台，提供具體特定店家違規佔用騎樓的資訊，市府都會儘速指派轄區員警進行實地查證，對違規的店家進行勸導或逕行開罰，歡迎市民及旅客共同監督，讓騎樓路權能真正還給行人，讓「行人安全、店家賺錢」。",
    "tags": ""
}