{
    "published": "2013-07-17",
    "title": "臺南市政府第119次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165497",
    "content": "[永華市政中心發布]臺南市政府第119次市政會議本(17)日上午於永華市政中心舉行，由災害防救辦公室陳報「102年蘇力颱風臺南市災害應變中心應變處置」報告，與消防局陳報「地震災情查通報作業機制」報告。賴市長表示，在中華航空公司的支持下，台南—香港直飛航線自明（18日）起正式開航，以後每週二、四、日都有定期班機往返兩地，不但雲嘉南的民眾出入香港、中國將更方便，香港、深圳、東莞一帶的觀光客，也可輕鬆經由這條國際航班，前來台南，感受台南文化、山川與物產之美。賴市長明日將率領市府同仁、偕同二位立法委員、台南市議會賴美惠議長、郭信良副議長、議員及台南重要業者代表，共同搭乘首航班機前往香港進行城市行銷，預計在當地舉辦三場展售活動，推廣台南觀光旅遊、農特產品及醫療產業的推介，讓台南的知名度可以提昇。賴市長並提到，本周一(15日)他前往安平港聽取台灣港務公司有關安平港未來發展規劃的簡報，安平港不論天然地形或水深，已具備國際商港的規模與地位，暫不論其停滯發展的原因為何，縣市合併後，市府一直將安平港的再生活化列為投資大台南的重要指標。令人欣慰的是，市府與台灣港務公司合作推動申設安平港成為自由貿易港區的計畫，目前已進入最後審查階段，也已獲得交通部葉部長的認同與支持，籲請交通部儘速審查通過，讓安平港這座台灣的「珍珠港」可以風華再現，帶動台南，甚至雲嘉南區域的整體發展，並能趕上進度升級為行政院即將在7底、8月初公布的第一階段自由經濟示範區之一。賴市長強調，台南—香港定期航班的啟動，不僅象徵台南觀光產業邁入新紀元，台南機場也將正式成為南台灣第二扇國際大門，為台南的發展帶來新的氣象，意義非凡。而安平港的建設規劃與直航的開啟，不但將使安平港臨近區域成為城市發展的新亮點，更有助台南市回復其台灣首府的社經地位。加上自由貿易港區和自由經濟示範區的成立，更將使安平港突破困境，重新展現活力，為台灣國際經貿拓展扮演更積極的角色，台南市升格直轄市所應扮演的「區域領頭羊」角色，將從理想成為真實。賴市長指出，台南市合併升格之後，經貿、觀光潛力十足，各界普遍看好台南未來的長遠發展。如今台南海空雙港將回復國際門戶的地位，「安平港」及「台南機場」的時代即將來臨，我們除將積極協助推升台南機場的量能外，並將致力推動安平港成為自由貿易港區，讓海空雙核心成為城市發展的引擎，做為台南市不斷前進的發動機，市府團隊務必全力以赴，主動積極提供最好的服務，讓市府、業者及市民共享其利，創造三贏。另外，賴市長也籲請國防部全面檢討軍中管教方式，維護基本人權。他表示，服役過的人都戲稱軍中合理的要求是訓練，不合理的要求是磨練；但長期以來，軍中一直是封閉的社會，也是一個自我保護最徹底的機關，因為國家安全的大傘下，幾乎可以排除一切行政透明化的基本要求，成為落實民主法治國家的諷刺。賴市長說，這兩週台灣最大社會事件就是成大畢業的高材生洪仲丘在退伍前三天被凌虐致死的駭人聽聞事件，不僅令人不捨、遺憾與痛心，隨著真相的逐漸曝光，更令人難以接受，民主法治國家的台灣居然還有這種情節發生，著實令人氣憤難忍。賴市長指出，在被害者家屬堅持要求真相下，國防部一層一層的掀開事實，一層一層的究責，這樣的被動與消極，除了讓家屬一再的受傷害外，社會大眾又得到什麼教訓？洪仲丘是成大畢業的學子，且已經考上研究所，服役後原將再回學校深造，前程似錦，卻遭此不幸，為人父母者怎不鼻酸難過？賴市長籲請國防部要正視此一事件，嚴懲加害人，並全面檢討是否有類此案件被掩蓋？軍中傷害人權的事件都應該被譴責與糾正，應該負責的人應該要坦然面對司法的制裁，接受嚴厲的處罰，才能還給人民一個公道，希望洪仲丘案是最後一個個案，台灣絕不再發生類似的案件。賴市長也表示，他上月底前往金門慰勞台南子弟，關心大家在軍中的生活，一方面鼓勵、加油，讓這些有美好前程的年輕人暸解自己的使命，與為國家、為人民奉獻的真正意涵，另一方面當然也向軍方要求，合理的操練與同理心真誠的照顧，讓台南子弟有好的學習與成長。賴市長提到在每一梯次入伍歡送的場合，看到家長帶著即將入伍的孩子，關懷備至，殷殷垂詢，可以體會為人父母者，無非希望孩子健健康康的從軍，平平安安的退伍，這樣的卑微的期待，請國防部務必重視與體會，進行全面的檢討。而為確保台南孩子在軍中的生活與人權獲得保障，賴市長要求民政局應定期前往關心，另市府已設有「在營軍人及其家屬服務專線」，有2支電話06-3901312、06-6322276，讓在軍中的孩子如有需要伸援或表達意見時，提供管道，避免不幸事件發生，並共同維護民主法治國家應有的尊嚴。另外針對政大書城即將於明(18)日正式開幕，賴市長也特別以日本詩句「花還沒有盛開，但聞到了撲鼻而來的香味，知道春天不遠了」來形容，政大書城的落腳，就證明台南城市的發展越來越好，其前身延平戲院所在，已經閒置十數年，長期被視為都市發展的毒瘤，今天政大書城的進駐，好似聞到了舊城新生的氣息，顯示台南已經活起來了；市府團隊陸續活化再生了海安路地下街、林百貨、愛國婦人館等，政大書城就鄰近海安路地下街區，透過公部門的努力，把環境建置好，吸引民間資源的投入，台南這座城市的發展即將起飛。",
    "tags": ""
}