{
    "published": "2013-07-01",
    "title": "啟動大台南公車最長路線 黃幹線公車7月1日起繽紛豋場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173199",
    "content": "(民治市政中心發佈)市府交通局爲提升台南市公車之便捷性，活絡公車之使用率，除結合大台南三間客運業者之合作，更融入各區特色重新規劃，針對市民各項交通需求擬定全新公車路線，自今(102)年3月1日起「綠幹線」啟用後，以每個月進行一條主幹線通車的方式，落實大台南「公車捷運化」之政策。而為滿足溪北地區市民交通需求，市府也在今(1)日正式宣佈開通第五條幹線公車-「黃幹線公車」，由台南市長賴清德化身為公車代言人乘坐隱藏版「花卉公車」，與民眾共賞沿途花卉之美。大台南黃幹線公車首航典禮活動於今(1)日上午10時在台南市麻豆區果菜市場正式上路開通，啟動儀式除了可看到全新的黃線車體彩繪公車外，更有台南市鼓樂協會-龍之鼓表演藝術團的精彩鼓樂開場演出，賴市長亦親自授旗，祝福此團隊於7月代表台灣參加捷克的國際民俗樂藝術節演出順利，另白河當地知名鄉土書法家陳世憲也出席首航並贈送親筆字畫一幅予賴市長，感謝市府為市民便捷生活所做的努力與貢獻。今(1)日的「黃幹線」通車啟動是市府「公車捷運化」政策中啟用的第五條主要幹線，沿線行經下營、六甲、柳營、新營、後壁與終點站白河，總里程約41.3公里，每日計32班次往返，尖峰時段每30分鐘即有一班車，離峰時段每一小時一班車，除了是六條幹線公車中總里程數最長的一條路線，行經路線更是全國最大的花卉產地，也因此推出隱藏版「花卉公車」，搭配花卉窗貼及椅背上花卉介紹的點綴裝飾，要將花卉繽紛之美化為台南觀光的親善大使。賴市長於致詞時首先向現場所有市民介紹各條公車主要路線，包含可至玉井吃芒果的「綠幹線」、想體驗最熱鬧的「一見雙雕」活動就要搭乘「藍幹線」、想吃最便宜又可口的台灣鯛就要搭乘「棕幹線」、要去剛開幕的南瀛天文館就搭「橘幹線」；而今日啟用的「黃幹線」，沿途經過麻豆、下營、白河、後壁等柚花、火鶴、蓮花、蘭花之產地，絕對能讓民眾能夠遊賞百花，觀賞沿途花卉之美，希望藉由台南市公車捷運化系統之實施，搭配六條幹線72條支線的開通，縮短台南市各區距離，讓大台南交通更方便、市民關係更密切、更團結，也讓台南更繁榮熱鬧。針對近日民眾反應增加支線班次之問題，賴市長也藉此機會向市民說明，由於目前合作的三間客運公司無論車輛、司機等資源已全力配合投入，而公車支線也由原規劃之66條新增6條為72條，為此賴市長呼籲大家一起響應「搭公車運動」，藉由搭乘率、使用率的提升，讓公車業者有信心投入更多資源服務大眾，也相信藉由市民的支持，大台南公車的服務品質絕對會越來越好。市府交通局張政源局長表示，今日啟用的「黃幹線」主要是服務溪北地區的市民，除了主幹線以外還有14條支線，涵蓋整個溪北地區，另考量新營至白河段旅運需求，再增加26班區間車往返新營與白河間，沿途除了行經各區花卉生產地外，更經過溪北地區包含麻豆新樓醫院、柳營奇美醫院、新營署立醫院、新興醫院及曾文農工、新榮高中等，絕對滿足市民就醫、上學等生活需求，更不用提可達關子嶺風景區之觀光需求，藉由各條幹線、支線的陸續開通，相信絕對能滿足市民行的方便。本次首航活動邀請到市長及許多長官貴賓為全新黃幹線彩繪首航公車進行揭幕，包含立法委員葉宜津、台南市議會議員吳通龍、郭秀珠、賴惠員、楊麗玉、陳文賢、蔡蘇秋金、蔡玉枝、李退之等多位議員及各區區長一同為黃幹線公車的啟動首航喝采，並在賴市長、台南市議會賴美惠議長及市府交通局張局長帶領下，與多位民眾一同體驗黃幹線首航，沿途行經下營區公所、柳營區公所、後壁區台灣蘭花生物科技園區、新營客運白河轉運站共計4站，各站點均吸引當地居民熱烈迎接，一起見證並慶祝黃幹線通車首航；而其中台灣蘭業股份有限公司所屬的後壁區台灣蘭花生物科技園區，為支持大台南公車之政策推動，凡於八月一日至八月三十一日搭乘黃幹線公車抵達後壁區台灣蘭花生物科技園區旅遊之民眾，都可憑乘車證明一律享有免費入園之優惠。市府為鼓勵民眾搭乘大台南幹線公車並慶祝「黃幹線」公車之啟用，自102年7月1日至102年7月31日為期一個月期間，黃幹線、支線全線免費搭乘，8月1日至12月31日止民眾只要使用非接觸式電子票證(高捷一卡通、悠遊卡、台智卡或遠通ETC卡)享有幹、支線基本票價26元免費優惠。詳細活動內容以及大台南公車相關資訊，皆可上網搜尋「大台南公車資訊網」(http:\/\/citybus.tainan.gov.tw)查詢，也可直接撥打大台南公車客服專線查詢(06)2230390新聞聯絡人：新聞及國際關係處 洪崇凱 06-6337917",
    "tags": ""
}