{
    "published": "2013-07-09",
    "title": "產業結合社區發展  仁德、關廟、歸仁、龍崎呈現新風貌",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174915",
    "content": "（永華市政中心發佈）台南市政府分區發展座談會今（9）日於歸仁區歸南國小活動中心舉行，仁德、歸仁、關廟、龍崎四區里長及地方代表踴躍出席，市長賴清德率領相關局處首長到場，向地方報告區域發展藍圖，並聽取各界意見。仁德、歸仁、關廟、龍崎四區，面積224平方公里，人口數177,980人，以農特產及自然景觀取勝。關廟鳳梨、關廟麵、歸仁釋迦、龍崎綠竹筍、竹炭產業素來享有盛名，相關的產業節慶活動如鳳梨好筍季、釋迦節、采竹節，不僅創造觀光效益、也打造出農產品牌。此區域自然資源豐富，龍崎牛埔泥岩水保園區、龍崎龍船窩、歸仁龍蝦潭、關廟森林公園等特殊景觀，是市民假日休憩的熱門去處。市府都發局長吳欣修向區里代表報告時指出，針對此4區，市府近年來推動「台南鳳梨－黃金傳奇」、「龍崎竹炭產業高值化」、「仁德菱角高值化產業聯盟」等計畫，刺激新產品開發、以文化結合農產品，協助產業轉型。位於此區域的多項重大建設案，包括台南都會博物館園區奇美館、砲校遷建關廟校區等，皆已啟動，台南都會博物館園區奇美館於明年開館後，預計將是南台灣的觀光重鎮。即使財政拮据，市府仍積極處理水患問題，萬代橋瓶頸段應急疏濬及排水改善工程、 三爺溪整治等，皆已獲得積極改善。未來仁德、歸仁、關廟、龍崎4區，將以「新地標、新產業、新景點」為發展主軸，展現新風貌。賴市長表示，他相當看好南關線周遭區域的發展，尤其中央研究院南分院將於高鐵特定區開設，這是第一張骨牌，預見未來發展蓄勢待發，市長強調，此區交通便捷的因素、加上市府逐步克服水患問題、道路問題，未來區域發展不可限量。縣市合併兩年多來，台南市府投注於仁德、歸仁、關廟、龍崎4區的軟硬體建設，已可見成果。文化建設方面，台南都會公園暨博物館園區、十鼓文化村、南關線觀光休閒廊道、關廟老街及龍崎老街的藝術進駐再造等計畫，成功呈現地方文化面貌。值得一提的是，歷時一年多的甄選作業，市府與奇美博物館基金會，聯手創生了全台第一個，由民間自行規劃提案的台南都會公園暨博物館園區整建、營運及移轉(ROT) 案， 預定103年6月正式開幕。耗資十二億元的都會公園博物館由奇美實業出資興建，於101年5月捐贈市府，未來將委託奇美博物館基金會營運50年。在農業及農村建設方面，全力行銷地方農特產，成立鳳梨專區72公頃，其中26公頃與業者簽訂外銷合作。另外，此4區共有7個社區獲得農委會農村再生計畫訓練培力，其中埤頭、龍興2個社區共獲得補助經費4584萬元。為維護農民行的便捷及方便農產品運輸，100年至102年仁德、歸仁、關廟、龍崎核定農路修繕103條，計6,783萬元，重劃區農水路更新改善工程6,277公尺。治水方面，台南市府於100-102年度共投入超過10億元，用於治水改善工程。應急工程方面，包括三爺溪主流應急加高工程，三爺溪排水萬代橋至五空橋左岸加高應急工程，長度計5,911公尺，工程經費總計7,950萬元，全段接近完工。另外，為辦理三爺溪鯽潭橋至仁德橋段浚深及加高應急工程，市府向水利署爭取並已核列1.3億元辦理萬代橋至一甲排水土地徵收經費。市府另自籌1.06億元辦理萬代橋瓶頸段應急疏濬及排水改善，同時也著手進行沙崙武東窩宅底、關廟安保溪深坑子段等排水改善等工程，改善淹水面積共計538公頃。並且，大灣抽水站、一甲抽水站、正義抽水站、田厝抽水站、文賢抽水站等抽水站之建設，亦大大改善仁德、歸仁、關廟區民所面對的淹水問題。工業區更新方面，仁德保安及關廟都市計畫的工業區除辦理基礎道路排水設施改善之外，並加強招商，廠商進駐率均高達9成；同時新增編定關廟埤仔頭工業區、萬國通路產業園區、瑞賢歸仁產業園區、皇田集團工業區，投資金額超過25億元，增加1750個工作機會。路橋建設方面，新闢台南交流道特定區27號道路、台鐵台南沙崙支線計畫工程高架橋增設橋下道路工程、湖內區太爺至歸仁區六甲段聯絡道路工程(湖內仁德段)、龍崎區南162線拓寬道路改善工程等多項工程，建設經費達21億4,105萬元。其中，湖內區太爺至歸仁區六甲段聯絡道路工程，串聯了台南都會公園、路科園區、保安工業區及高鐵台南沙崙站特定區等開發區域，將可有效紓解高鐵車站特定區之車流。公共交通方面，捷運化公共運輸系統正式上路，整合大台南三大公車業者，自3月1日起推出六大幹線，紅線將於8月上路，有1條主線及9條支線，即是為仁德、歸仁、關廟等3區量身定做的公車服務網。至於各界關心的土地全面通盤檢討政策，市府預計未來一年半內將辦理變更歸仁都市計畫（第四次通盤檢討）草案公展、變更高速公路台南交流道附近特定區計畫（第三次通盤檢討）、變更高速鐵路台南車站特定區計畫（土地使用分區管制要點專案通盤檢討）草案公展、以及變更關廟都市計畫（第四次通盤檢討）草案公展等，以因應未來發展之需求，並將不必要之公共設施用地，如市場、學校、機關檢討解編，以還地於民、解決民怨。賴市長於作結時表示，區里座談是一個平台，讓市府更深入了解地方的意見。第一年里長及地方所提出的1100個提案，兩年來已經完成90%；第二年所提出的近800 個提案，也已完成70%，所有反應的意見，市府都列案追蹤，持續落實。市長表示，台南市資源少，但市政滿意度高，可見是市府團隊共同打拼的結果，市政的成績由全體團隊共享、也需要從基層到市府的每一個同仁，持續以合作精神，共同努力。",
    "tags": ""
}