{
    "published": "2012-12-19",
    "title": "「成長‧茁壯，超越101」－文化局101年度年終記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=129439",
    "content": "　　市府團隊上路至今即將屆滿兩周年，臺南市作為以文化升格的新生直轄市，這兩年所推動的文化深耕，在收割豐碩成果之餘，也歷經了不少挑戰。為向各界說明今年度的成果與挑戰，以及明年重點推動工作，文化局特於本(19)日假本年度甫獲「第二屆國家文化資產保存獎」的總爺藝文中心，舉辦「成長‧茁壯，超越101」年終記者會，由局長率領各單位主管向媒體朋友報告。\n　　葉澤山局長表示，回顧近一年來，儘管面對部分人士「只辦活動」的質疑，以及輿論、議會及公民團體在文化資產議題上時時刻刻的提醒，全局各單位同仁還是兢兢業業，不管在文資保存、藝文深耕及制度規劃方面，文化局都繳出漂亮的成績單。葉局長提到文化局101年度十大重要施政成果，包括：「通過全國首部《歷史街區振興自治條例》」、「加入『世界歷史都市聯盟』(LHC)」、「文化資產修復保存，歷史建築活化再生」、「春秋舉辦兩藝術節，傳統現代齊頭並進」、「積極增建圖書分館，優化既有閱讀環境」、「發揚扶植傳統藝術，挹注文創產業活水」、「召開美術館公聽會，先期規劃審選館藏」、「加強輔導文化館舍，社區營造多元發展」、「推動本土文史出版，邁向臺灣文學之城」以及「持續支援影視劇組，扶植在地影像新秀」等。\n　　此外他也指出明年度文化局的重點工作，包括「建構街區振興機制，發展藝術文創園區」、「本局組織調整修編，文資管理功能強化」、「完成林百貨委外案，建構市文物資料庫」、「續辦理臺南藝術節，強化城市舞台單元」、「首舉辦兒童文學月，多元數位館藏服務」、「傳承傳統產業技術，積極推展特色文創」、「籌設臺南市美術館，規劃陳澄波國際展」、「運用地方文化資源，集中推動社區營造」、「整合結盟多元藝術，文學作品跨界再生」以及「重點補助潛力劇組，行銷城市文化亮點」等。\n　　葉局長表示，文化局將今年大臺南的文化工作定調為「成長、茁壯」的一年，主要是在說明今年包括法規、制度、藝術展演、在地文史甚至文創產業的輔導等都有可觀的突破；「超越101」除了是要以年初火劇團的精采演出、歷史都市聯盟的加入以及歷史街區振興的推動工作為例，突顯出大臺南在整個臺灣文化領航的遠見與企圖心，也更是一種自我勉勵，希望明年能做得比今年更多、更好，自己超越自己。\n　　局長指出，文化局相關政策皆持續依「制度整備」、「藝文深耕」、「文資保存」及「城市亮點」四大主軸在穩定執行。在「制度整備」層面，今年陸續完成歷史街區振興自治條例的法制化，文史工作室立案、藝文團體登記及影視補助辦法的修正或訂定，美術館籌備也正式上路；在「藝文深耕」上，今年本市在表演藝術、視覺藝術、音樂、文學及閱讀推廣，都以前所未有的密度及廣度在努力推動，包括首度舉辦的2012臺南藝術節、2012藝術進區，以及葉石濤文學紀念館的設立，都讓人感覺到這座城市的藝文能量正在迅速蔓延；在「文資保存」方面，呼應市長親自率隊搶救嘉南大圳渡槽橋的行動，文資處不僅持續向中央爭取到相當可觀的文資保存經費，也建構了「大臺南文資守護網」，明年度更將以更充實、更專業的人力迎接更多的挑戰；最後在「城市亮點」上，葉局長表示，除了賡續舉辦臺南藝術節、完成包括林百貨及原臺南水道在內的眾多古蹟歷建修復，文化局明年也將更聚焦在眾多文化深耕的工作上，無論是城市美學、社區營造或文學推廣，都將期以引導式的市民參與，讓這座城市透亮出自己最閃耀的光芒。\n　　葉局長說，今年在大臺南發生了許多美好的事，可說是本市文化工作豐收的一年；但他個人覺得其中最有意義的，莫過於市長親率市府主管與本市眾多文化團體的面對面溝通。他認為，一座城市之所以偉大令人尊敬，並不在於它擁有多少硬體建設，而是在於居住著許多願意為它付出奉獻的人們。在臺南，我們擁有著全臺最成熟的「文化公民社會」，關心這座城市的人們不僅在意古蹟歷史建築，也包括各種有無形的歷史集體記憶，以及與我們共存共生的大自然。他觀察說，市長就任後，一直就有「各局處首長都應以文化局長自居」的想法，也正因為市民團體的誠懇建言，可以做為市長最強力的後盾，多次在市政會議上向各局處宣示提醒，現在各局處面對本市的眾多議題，都逐漸有了「文化優先」的思維。他感謝草根力量對這座城市的貢獻，文化局的角色也正逐漸再調整，從事更多紮根工作，期盼未來與文化團體也能有更多互動及合作，大家一起為這座城市來努力。\n單位：文化局局長室聯絡人：李明育電話：06-3901374e-mail：tnc.luc@gmail.com",
    "tags": ""
}