{
    "published": "2012-12-27",
    "title": "務實完成臺南市國小行政組織編制齊一，絕無玩數字遊戲",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37461",
    "content": "關於林志聰議員昨日舉行記者會，強調「國小行政編制調整，籲勿玩數字遊戲」。市府說明如下:臺南市國小行政組織編制完成齊一，係歷經多次開會研商調整方案，蒐集各方意見及參採各縣市現況進行研議，依實質業務內容進行分析檢討，兼顧「保障學生受教權、行政組織合理化」二大原則並慮及撙節人事經費下完成，絕非如議員所指稱將原南縣編制增加，原南市編制下修，表面看似齊一，只是在玩數字遊戲之意。本市的教育資源有限，對於過去原南縣、市資源分配的不同，致使縣、市學校行政編制有所落差。市府除務實檢討現行學校行政組織編制運作情形，且回歸教育的核心理念，就是要用教育為孩子裝上飛向夢想的翅膀，所以教育資源的運用必需建立在孩子受教權的保障前提下完成。一、 保障學生受教權：校園內應以「教學」為核心，行政工作存在目的在輔助教學，為維護學生受教權，避免造成教師除班級教學尚須辦理行政工作，減少兼組長情形勢在必行，以降低導師兼組長情形，使教師可專心進行教學與班級經營。二、 行政組織合理化：校園內行政業務應進行盤點，化繁為簡，減少不必要、例行性的行政業務，經務實研究各院轄市及學校處室組別工作事項後，依班級數規模及業務量酌予調整如下表。                                    班級數                                    臺南市                                    臺中市                                    臺北市                                    新北市                                    高雄市                                                    6班                                    2主任2組長                                    2-3主任2組長                                    3主任3組長                                    2主任2組長                                    2主任2組長                                                    7-12班                                    2主任3組長                                    2-3主任2組長                                    3主任3組長                                    2主任2組長                                    3主任3組長                                                    13-18班                                    3主任5組長                                    3-4主任8組長                                    4主任8組長                                    3主任8組長                                    4主任7組長                                                    19-24班                                    4主任7組長                                    3-4主任8組長                                    4主任8組長                                    3主任8組長                                    4主任7組長                                                    25-36班                                    4主任10組長                                    4主任13組長                                    4主任13組長                                    4主任13組長                                    4主任12組長                                                    37-59班                                    4主任11組長                                    4主任13組長                                    4主任13組長                                    4主任13組長                                    4主任12組長                                                    60班以上                                    4主任12組長                                    4主任13組長                                    4主任13組長                                    4主任13組長                                    4主任12組長                                                    1. 查本市101年度6班學校共78校(不含分校)占全市學校37%，多達61校為100人以            下小型學校，僅17校為100人以上，考量6班學校學生數及行政業務現況，設2處2組亦與新北市、高雄市同。            2. 7-12班共38校，設2處3組，原南縣共增加35名事務組長，亦與其他院轄市編制數無落差。            3. 13-18班此級距學校均置有1名約用行政人力，可有效分擔行政工作量，因此將13-18            班行政編制調整為3處5組，以降低導師兼組長情形，維護學生受教權。            4. 19-24班此級距編制與高雄市同，並無明顯落差。            5. 25-36班及37-59班、60班以上：            (1) 其他院轄市25班以上為同一個級距，皆設4處12-13組，惟級距內各校間班級規模數差異過大，業務量亦有差異，故本市再細分為三個級距(25-36班、37-59班、60班以上)以切合學校實際業務運作，符合公平正義。            (2) 考量業務量及學生數，以降低導師兼組長情形，增加科任教師數為原則，將原南市調減1-2組，原南縣調增4-6組。                        自縣市合併以來，本市總預算並未增加，但仍積極提高教師相關權利，具體事項包括：(1) 教師授課節數比照原南市每週減少2至4節課。(原南縣教師每週授課18-22節，原南市教師授課每週18-20節)(2) 逐年調降班級學生數，101學年度國小低年級每班29人，中年級每班29及30人、高年級31及32人，國中一至三年級分別為31、32、33人。(3) 100年度開始國中小共增加了89位專任輔導教師及36位專任專業輔導人員。(4) 101年度開始12-20班增置44名國小充實行政人力。(5) 101學年度比照原南縣國中每九班增加一名教師，共增加84名教師員額。(原南縣國中已編制，原南市國中無此員額)(6) 比照原南市補助教師進修之學費、學分費等，每年最高新台幣8000元整。(原南縣進修無補助，原南市進修有補助) 市府在財政窘困的情形下，增加在老師身上的經費每年已超過3億4000萬元，而本次完成國中小暨幼兒園行政編制齊一化，增加高達4,667萬8,675元人事費，自縣市合併以來，因應縣市齊一的各項教育政策，共增加教育人事經費達3億8,667多萬元。而要求學校行政編組主任、組長等的設置能夠縣、市從優拉齊的主張，從最現實的考量，翹翹板式的拉齊，完全從優拉齊的齊頭式平等，非市府財政能力所能負擔，且可能排擠學生所需的經費，因此在有限的教育資源，合理運用人事經費，落實於學生主體為本市最基本考量。市府強調，新修訂學校行政組織編制是在考量教育資源及其事務本質上的業務量，所研訂完成的。未來在不影響學生受教權並兼顧財政負擔下，本府教育局將隨時檢視學校行政編制實際運作情形，並適時檢討調整。發稿單位：臺南市政府教育局",
    "tags": ""
}