{
    "published": "2012-12-17",
    "title": "[新聞稿]臺南農業STYLE  新農業.新農村.新農人-臺南市政府農業局年終施政成果發表會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=150916",
    "content": "臺南農業STYLE新農業.新農村.新農人-臺南市政府農業局年終施政成果發表會 臺南市政府農業局17日發表重要年度施政成果及來年施政計畫。現場展示的農村再生社區農產品琳瑯滿目。並有多位新農人現身講述感想及介紹所生產之農產品。農業局許漢卿局長表示「新農業、新農村、新農人」旗艦計畫政策經過一年積極推動，已達預期目標。 在「新農業」方面，發展具競爭優勢的農漁業專區包括輔導設置稻米產銷專區契作面積1,052公頃、國產契作飼料玉米推廣面積1,600公頃。輔導設置水果專區包括芒果、鳳梨及木瓜等516公頃、活化休耕農田面積 1,367公頃、設置「七股區臺灣島」及「安南區港西」2處養殖漁業生產區計660公頃。擴大有機栽培面積219.53公頃。另整合轄內新化、關廟、左鎮、麻豆及佳里果菜市場股份有限公司合併為「臺南市農產運銷股份有限公司」，整合善化及安南肉品市場合併為「臺南市肉品市場股份有限公司」，從原本分散經營模式，集中資源整併擴大經營規模，降低成本，提高經營效率。 在「新農村」方面，推動臺南市農村社區參加農村再生計畫至年底已有23個社區通過農村再生審查，今年並有13個社區獲得農委會農村再生經費補助合計1.08億元，投注農村風貌改善及發展特色產業。產業文化活動方面則有別往年，首次以農特產品及當地景觀資源以區域整合行銷方式辦理。包括輔導關廟、龍崎及新化區合辦「臺南鳳梨好筍季」；玉井、左鎮、楠西及南化區合辦「臺南芒果季」；北門、七股、學甲、將軍及安南區合辦「臺南虱目魚季」；麻豆、大內及下營區合辦「臺南文旦季」；善化、西港、安定及新化區合辦「臺南胡麻季」；後壁、柳營、新營及六甲合辦「臺南稻米季」等，皆吸引較往年更多之參與人潮，另輔導14家休閒農場經營休閒農業，其中南元休閒農場(柳營區)、春園休閒農場 (七股區)、臺南鴨莊休閒農場(官田區)、錦鯉之鄉休閒農場(學甲區)、吉園休閒農場(麻豆區)、驛棧香草園休閒農場(佳里區)等6家已完善休閒農業並營運中，增加農村旅遊之新地點。辦理將軍漁港分區開發計畫（第一期）「修造船廠一、二、四」公共設施開闢工程，完工後將可完善港區聯絡道路網，提高遊艇製造業投資意願及促進地方產業發展。 在「新農人」方面，招募45歲以下有意從事農業或欲擴大經營規模之青壯年農業經營者，至年底已335人加入臺南市新農人行列，分別從事番茄、蘆筍、鳳梨、蔬菜及綠色農業等生產項目，並持續輔導參與市府統籌結合農業改良場、農業達人及相關專業人士辦理之「農業達人講座」及「農民學堂」之研習或實地操作。農業局並於各區農會推廣股設立新農人輔導諮詢站，提供新農人相關土地、資金及行銷等資訊。今年2012國際蘭展的蘭花外銷今年接單金額再創造新高，由去年接單70億元台幣增加至今年接單86億元，再度成長22%；臺南愛文芒果外銷日本則達351公噸，較去年外銷日本295公噸成長約15%，芒果國內價格同期比較成長約43%。聞名全國麻豆文旦，今年產量22,118公噸，產值達5.6億元。近年來麻豆文旦受到亞洲地區貿易商的青睞，也成為外銷旗鑑農產品，101年度媒合農民與貿易商合作外銷麻豆文旦至中國大陸、新加坡、香港等地達1,000公噸以上。 臺南市政府為保障消費者權益和確保臺南市農漁畜產品衛生安全，今年度辦理田間及集貨場農作物農藥殘留檢驗工作抽檢1038件，總合格率98.3％；抽驗田間及市售有機農糧產品347件，抽檢合格率99﹪；抽檢水產飼料74件、未上市前水產品225件、魚市場水產品180件，總合格率96.8％；抽驗畜牧場及飼料廠中有害物質及藥物137件，總合格率97.1％；執行屠宰查緝118場，無查獲違法屠宰，辦理國產牛肉共同標章核定及訂定「臺南市政府國產牛肉專賣店認證作業要點」付諸實施。在推動低碳城市部分，則完成設置3戶太陽光電魚塭節能示範養殖場，預計每戶每日可減少8度電力消耗，1年節約8,760度電；補助漁民購置節能水車每組補助1萬元，合計補助購置節能水車2,506組；推廣農牧業者太陽能光電設置計有8戶，預計可產生2087.30Kwp容量電力。臺南市政府為保護珍貴樹木，制定珍貴樹木保護自治條例，成立臺南市珍貴樹木網站及臺南市愛樹專線0800241314(愛樹一生一世)，讓臺南市珍貴樹木獲得更多保障。補助10社區進行綠美化，增加綠地空間約8,400平方公尺。為改善農漁牧生產環境，積極修護農路計有218條，工程經費達1.5億元。在推動動物保護工作方面，臺南市101年度辦理動物（狗、貓）收容、捕捉業務及動物保護業務執行績效2項評鑑結果鈞榮獲「優等」。臺南市公立動物收容所為國內唯一通過國際ISO 9001認證。積極推動流浪犬認領養工作，101年全國首創以牧場、漁塭認養流浪犬作為「工作犬」，至今已推廣950隻，整年度流浪犬認養總隻數3,489隻，較去年成長33％，有效降低安樂死數量，拯救生命，提升臺南市動保形象。成立專責動物保護管制隊，針對民眾通報檢舉，進行流浪犬管制、犬貓急難救助，讓動物保護管制業務更有效率及符合人道捕犬精神，有效解決民眾的困擾，此外為強化犬貓族群控制，協助進行絕育、動保宣導工作，由源頭有效控制流浪犬貓繁衍。許漢卿局長表示102年「新農業、新農村、新農人」政策持續推動，重點施政包括建置農業生產專區，發展新農業，配合稻田耕作制度調整，加速活化休耕農地，種植飼料玉米、青割牧草大豆等進口替代及地區特產作物，輔導農產品契作生產，繁榮農村經濟。推展國際行銷，舉辦第1屆臺南國際芒果節及2013臺灣國際蘭展。輔導推動有機農業、產銷履歷、吉園圃，生產安全健康農產品，繼續建設養殖漁業生產專區，提升水產品品質及產量，加強畜產飼料及飼養管理，確保畜產品衛生安全。輔導辦理產業文化活動，推展農村休閒旅遊。辦理野生動物、珍貴樹木保育，加強溼地保護，營造生物多樣性。落實犬貓源頭管理，推動流浪犬絕育及工作犬認養。聯絡人：農業局秘書室蘇先生 電話：06-2991111#5060",
    "tags": ""
}