{
    "published": "2012-12-26",
    "title": "台南市政府第94次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173522",
    "content": "[永華市政中心發布]    台南市政府第94次市政會議26日上午在永華市政中心舉行，首先由地政局長林燕山轉呈內政部頒「101年地政業務執行績效督導考評」優等獎，並由新任六甲區長蔡秀琴、玉井區長李佳隆進行就職宣誓，而本次會議由環保局進行「台南市低碳城市執行成果」報告，另通過「臺南市民間興辦社會住宅減徵地價稅自治條例」等草案。     環保局長張皇珍報告，台南市於2011年獲中央環保署評選為南部第一低碳城市，惟關於中央所說六年內將挹注台南市80-100億元，自結果公佈至今超過一年的時間，卻仍未有下文，不僅台南市政府、包括台中市政府在內多次向中央陳情，台中市長胡志強也當面向馬總統爭取，仍沒有結果。    張局長說，僅管如此，「低碳城市」仍是市府推動台南發展的願景目標，在無法獲得中央資源挹注的狀況下，市府各局處仍運用市政經費，於本年度擬定83項工作項目，總經費約12億餘元，歷經一年執行成果，總減碳量達375,564公噸，日昨環保署公布評選全國各縣市「節能減碳推動及宣導執行績效」成績，台南市榮獲全國特優，且為第一類組第一名，另「住商省電、省水績效」成績也是全國第一，足證台南市正持續朝向低碳城市的目標邁進。    張局長說明各項執行成果，包括臺南市低碳自治條例已於日前通過公佈，全市公有房舍屋頂、校舍設置太陽光電系統，總爺、水交社等園區進行植栽綠美化、推動大眾運輸電子票證系統，推廣以功代金、紙錢集中燒，幹線路段汰換省電照明、餐飲業低碳餐廳認證、辦理有機低碳市集等項目均已完成進度，明年度將賡續辦理虎頭埤空氣品質淨區、低碳夜市輔導、公有市場空調更新等11項子計畫。    賴市長指出，為因應溫室氣體的排放，而引發氣候的變遷，對人類造成傷害，世界各國於1996年12月簽訂「京都議定書」，據予規範38個工業國家及歐盟的溫室氣體減量期程，台灣雖不是簽約國家，但對於促進世界永續發展不應置身事外，台南市做為引領國際潮流的進步城市，亦應善盡一己之責，因此，他一上任即提出「低碳永續城市」做為台南市發展的四大願景之一。    賴市長表示，為展現推動低碳城市的決心，市府不僅獲行政院環保署選定南部唯一低碳示範城市，更率全國之先制定「台南市低碳城市自治條例」建構法制的基礎，並成立低碳專案辦公室作為專責推動的單位，更宣布今（2012）年是台南市低碳元年，要求各局處將綠能、減碳、環保的思維融入政策之中，並依據核定的期間、計畫積極辦理。    賴市長強調，在低碳元年的最後幾天，雖然中央承諾的經費未到位，但落實在本府施政目標及預算的配合上，包括陽光電城、綠化運輸、低碳觀光、綠建築、資源循環、汰換節能燈具、低碳飲食及全民低碳生活各個面向的施政作為上，都有具體的成果，這是一項跨局處的業務，雖由環保局彙整，但成果應屬所有主政機關的努力。    賴市長說，行政院環保署核定補助本市執行低碳示範城市，明年度低碳永續家園行動計畫有4,780萬元經費，初步擬訂9項子計畫，請儘速整合分工，並由主計處協助盤點各機關與低碳城市計畫相關之預算、經費持續推動，也要求低碳專案辦公室定期彙整各項計畫、預算及辦理進度陳報。    賴市長強調，低碳是一種生活時尚，一種新價值，有助於提升城市文化內涵，也力求帶來新的生命觀，龍年末各廟宇辦理建醮活動，不但大量燃放鞭炮、製造噪音及髒亂，繞境時也造成交通的阻塞，嚴重影響市民生活作息及市容的景觀，有損本市低碳城市的形象。    賴市長認為傳統民間習俗固然必需尊重，但必須與城市生活品質的提升取得平衡，請環保局、交通局、警察局貫徹公權力，依法行政，對於違規行為加強取締，應開單處罰就開單，以降低民怨，並還給市民安寧、乾淨的居住環境，而民政局優質寺廟輔導計畫顯然成效不足，請顏副市長持續督導，並依「台南市清潔自治條例」之規定要求各大廟宇遵守，減少燃放鞭炮，促成民俗文化與低碳生活的共同併存。    賴市長也特別在就職屆滿兩年的今天感謝市府同仁的認真打拼，為讓市民瞭解市府團隊這兩年來的努力，昨（25）日市府邀請市政顧問及媒體朋友一起參加在民治市政中心舉行的就職兩周年記者會，回顧縣市合併以來，市政業務推動，從磨合到穩定，從推出四大願景、規劃十大旗艦計畫，到務實面的面對治水防洪、土地通盤檢討、老舊工業區更新及建構捷運化公共運輸系統等四大基本工，市府團隊一步一腳印，累積施政成果，呈現給市民朋友。    賴市長說，二年來不論在中央政府各種評比或媒體雜誌的民調，台南市都名列前茅，屢獲肯定，這樣的施政成績絕非他一個人的功勞，如果沒有市府同仁認真打拼，齊心努力，不可能有如此的成果，賴市長藉市政會議的機會感謝兩位副市長、秘書長、副秘書長、各局處首長，以及全體同仁的付出和貢獻，展望新的一年，賴市長盼望大家在既有的基礎上全力以赴，讓台南大步向前，明年此刻，可以交出更豐碩的成績單，以不負市民的期待。    賴市長說，從今天起，市府團隊將進入第一屆任期的下半屆，如何穩住既有成績，再向上提升，是艱鉅任務。過去兩年我們建立制度、規劃願景、解決陳痾，但橫梗在前面的挑戰，其實才要開始，許多延宕許久待決的問題，期待我們一一去克服，是否通過考驗，不但需要智慧，更需要續航力、執行力，全體同仁都能夠有共同的使命，為台南寫歷史，為台南開創新生命，讓這個城市因為有我們的貢獻與付出而偉大。    賴市長表示，他以感恩的心，以作功德的態度，與全體同仁共勉，一定要務實、踏實地實踐每項計畫，要周全規劃、穩紮穩打地逐步實施，千萬不可有驕傲之心，讓市民感受市政團隊的施政風格，感受到身為台南市民的光榮感，請各位首長務必將清德的請託傳達給所屬同仁知道，讓上情能夠下達。       賴市長也說，本週五是今年度最後一天上班，接著就是4天假期，我們將揮別2012、迎向2013，市府結合雲嘉南國家風景區、西拉雅國家風景區共同精心策劃的「台南跨年三部曲－鹽田送夕陽、青春瘋跨年、二寮迎曙光」，正等待市民朋友和觀光客到來，他誠摯邀請大家來台南共同迎接嶄新的一年。    針對元旦假期交通與安全問題，賴市長也特別提醒，三場大型活動將考驗市府團隊的規畫與應變能力，特別是交通動線的安排、秩序的維持，還有安全的維護，必須做到每個環節都設想周到，每個細節都沒有疏漏，請交通局、警察局全體同仁要體認這項工作的重要性，必要時放棄休假，全力投入秩序與安全的維護，另外主政的觀旅局、協辦的消防局、衛生局、環保局等相關局處，均應各就各位，讓活動進行順利，至於非活動區的交通狀況，也請警察局務必在事前做好勤務配當，讓台南市在4天假期中交通不打結，行車好通暢。    賴市長也說，有關二寮迎曙光活動，基於現場腹地的考量，必須採取總量管制，並實施交管，應迅速將此訊息清楚地、完整地對外公開，讓市民朋友及觀光客可以提前規劃，以免向隅，也讓同步在虎頭埤舉行的晨曦音樂會可以帶動接納另一批人潮。    而本週五（28日）下午海安路地下停車場就要正式提供停車服務，賴市長表示，這是歷史性的一刻，也是台南人20年痛苦翻轉的契機，想像當汽車魚貫進入地下停車場，就將此終結蚊子館的汙名，兩年來因為中央經費所造成的困擾，也因為工程如實如期完工令人欣慰。    賴市長表示，雖然每位前來巡查的監察委員，都對海安路地下街的活化，抱持不樂觀的態度，但他一再說，在哪裡跌倒，就要從哪裡站起來，儘管御史大人不看好，但台南人要有骨氣，給自己信心，請交通局務必要配套將路面停車取消，才能讓地下停車場發揮其效能，並可將淨空的路面加以活化，帶動周遭商機。    賴市長也要求經發局輔導附近商圈業者做系列規劃，將人潮、錢潮再度帶到海安路附近的商圈，文化局也應研究為街頭藝人規劃展演或展示空間，讓海安路重回風華，另外，元旦4天假期的停車，請交通局務必維護安全，責成保全人員24小時巡邏要徹底務實，以保證停車、市民人車的安全。",
    "tags": ""
}