{
    "published": "2012-12-20",
    "title": "101年衛生局全人照顧記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=157072",
    "content": "臺南市於縣市合併後幅員廣闊，衛生局為落實「全人照顧」施政理念，更加重視偏遠地區、幼童及老人、身心障礙者等的健康照護，在「預防與治療、生理與心理照護、個人健康與環境衛生、人性關懷與科技醫療」等四大施政主軸下，展現「行動醫院、『藥』您健康、小疫苗大保護、有愛無礙」等多項成果，以建構完善及健全健康照護網，積極打造健康城市。臺南市政府衛生局在此與市民分享各項計畫的施政成果：一、預防與治療：行動醫院 全民健檢 衛生局推動「行動醫院、全民健檢」篩檢列車，結合轄區社區關懷據點、活動中心、各級學校、志工團體及宗教廟宇等進行資源共享，並邀請當地的醫師、社區藥師，在臺南市提供到「點」的整合式篩檢服務醫療服務，深入偏遠地區及無醫村里設站服務，篩檢項目包括：成人預防保健服務，B型及C型肝炎篩檢，大腸直腸癌篩檢、口腔癌篩檢、子宮頸抹片篩檢、乳房X光攝影檢查等癌症篩檢，肺結核篩檢等多項檢查。「行動醫院、全民健檢」篩檢活動自100年7月10日迄今已辦理195場次，服務人數達51,149 人，服務滿意度高達97.05%，乳癌篩檢人數83,448人，確診259人；子宮頸癌篩檢人數24,141人，確診12人；肝癌篩檢人數51,121人，確診7人；大腸直腸癌40,607人，確診20人；口腔癌51,121人，確診0人；其中乳癌確診259人、子宮頸癌確診12人、肝癌確診5人及大腸直腸癌確診17人已完成治療。衛生局表示為因應醫療資源分布不均、提升預防保健利用率，早期發現早期治療，降低醫療成本支出，102年將持續辦理此健康政策，依地方特性及居民需求提供因地制宜之醫療保健服務，更進一步強化與各醫療院所的合作，辦理肝炎防治特別門診、強化巡迴醫療、定期健檢。二、生理與心理照護：藥事照護志工 「藥」您健康臺南市在100年6月成立全國首創以「關懷」為出發點的「臺南市政府藥事照護志工大隊」，帶領著藥事人員從藥局走入社區，推動「獨居老人社區訪視計畫」、「公衛藥事服務計畫」、「衛教宣導計畫」及「醫院附設居家護理所之藥事照護計畫」，本（101）年起更進一步連結關懷據點及捐血中心辦理宣導活動，增加民眾的可近性與普及性；製作衛教範本，做為藥事照護志工衛教的工具書，並且建立成效評估機制，提升民眾用藥安全與品質；為方便民眾的辨識度，特製作認證貼紙，請社區藥局張貼在店門口，讓民眾確認提供服務的藥局；製作「公衛社區藥局藥事照護志工手冊」分送社區照顧關懷據點，以利關懷據點的工作人員，瞭解當區公衛社區藥局的資源。101年度臺南市政府藥事照護志工計畫進入第二年，成效穩定成長，藥事照護志工由276人增加到400人，獨居長者的居家照護由640人增加到1 ,231人，公衛社區藥局從158家增加到174家，「醫院附設居家護理所藥事照護計畫」參與的醫院從6家增加到13家，用藥安全宣導更由社區與行動醫院連結到關懷據點與捐血中心。本計畫今年榮獲「第4屆臺灣健康城市獎項評選」健康促進政策創新成果獎及「2012臺灣健康城市成果海報評選」高齡友善城市組優勝，獲得相當的肯定，臺南市政府藥事照護志工計畫是全國的創舉，祈望臺南市政府藥事照護志工的付出，能從臺南出發，發揚到全臺灣，並推廣到全世界。三、個人健康與環境衛生：肺鏈小疫苗健康大保護肺炎鏈球菌乃是造成嚴重疾病的主要導因之一，全世界每年約有一百萬人因肺炎鏈球菌疾病死亡，且其中大部份都是死於肺炎。接種肺炎鏈球菌疫苗可減少因肺炎鏈球菌感染可能引發中耳炎、肺炎、菌血症、腦膜炎等侵襲性病症與嚴重併發症，甚至死亡的機率。據統計2歲以上之幼童只要接種一劑肺炎鏈球菌疫苗(13PCV)，其保護效力可達95%，疫苗之效果預估可持續8-10年，臺南市衛生局為降低本市幼童因罹患肺炎導致嚴重的併發症或死亡，本年首度推動「2-5歲幼童免費接種肺炎鏈球菌疫苗接種計畫」，計畫編列2仟5百萬元，自本年2月21日起至3月8日止，於本市37區衛生所、116家常規預防接種合約院所爲設籍本市2-5歲幼童免費接種，並於短短18天疫苗全數用罄，接種人數14,285人，受益涵蓋該族群人口23.2%。102年起行政院衛生署已將2-5歲幼童肺炎鏈球菌疫苗納入常規接種，預計於3月起開放接種，本市已編列預算約1仟3百萬元配合分攤相關費用。另，本市合併升格後，65歲以上長者佔本市人口11.6%，老化指數於五都中較新北市、臺中市為高，有鑑於老人抵抗力較弱容易感染，肺炎鏈球菌疫苗保護率高達9成，為加強照護65歲以上長者健康，自100年起臺南市政府衛生局即推動「65歲以上長者免費接種肺炎鏈球菌疫苗計畫」，分四年中程推動（100-103年），每年編列1仟5百萬元經費，約28,310名長者受益。四、人性關懷與科技醫療：安全就醫 有愛無礙為減輕弱勢族群醫療負擔，營造友善就醫環境，創造就醫方便服務，臺南市政府衛生局積極推動身心障礙友善醫療服務：（一）身心障礙者就醫免收掛號費：本年度已有23家醫院、42家診所提供身心障礙者就醫免收掛號費服務，實施後身障者受益158,772人次，節省掛號費支出總金額13,385,340元。（二）推動新制身心障礙鑑定服務：衛生局設置民眾諮詢專線電話（06-6357156）提供專人服務，累計約服務1,500通；加速身心障礙鑑定審查時間，由法定的10天縮短為3至5天，累計共審查6,033件；協助安排在宅鑑定，累計達62件；並辦理相關宣導活動，共42場次，累計8,541人參加。 （三）改善醫院醫療服務設施：針對身心障礙者就醫，醫院也提供一些創新的貼心措施，其中包括：門診設置無障礙櫃檯，批掛櫃檯及藥局櫃檯降低櫃檯高度，便利輪椅進出，設有身心障礙服務窗口提供指引、溝通、協助就醫&hellip;等，藉由這些貼心的服務，期望身心障礙者能感受到寒冬中的一股暖流。（四）開設特殊需求者牙科診療特別門診：指定國立成功大學醫學院附設醫院、財團法人奇美醫院、奇美醫療財團法人柳營奇美醫院、行政院衛生署臺南醫院，計4家醫院，開設身心障礙特別門診；另並建置特殊需求者牙科醫療轉診制度，召集約30家牙科診所，共同開設心障礙者牙科服務門診每週診次，累計達84診，服務特殊需求人次超過1,500人次，就診病患滿意度調查滿意度達98%(非常滿意佔61％、滿意佔37％)。衛生局102年將持續推動特殊族群之健康照顧、結合轄區內醫療機構共同關懷特殊族群之需要，創造友善就醫環境，照顧身心障礙者就醫品質。守護市民的健康是我們的使命，臺南市政府衛生局關心您發稿人：綜合企劃科卓文春 連絡電話：06-2679751（林森辦公室）轉4306",
    "tags": ""
}