{
    "published": "2012-12-25",
    "title": "就職2週年記者會 賴市長：全力以赴 大步向前",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171922",
    "content": "(民治市政中心發布)台南市長賴清德就職2週年，市府今（25）日上午10時在民治市政中心隆重舉行記者會，會中透過一支12分鐘的影片，賴市長帶領大家回顧2012年的各項施政成果，賴市長也提出2013年的11項新展望。面對未來施政的困境與挑戰，賴市長表示，市府團隊將持續秉持不畏艱難的精神、穩健攜手、全力以赴、大步向前！把台南打造成適合移居的光榮大台南，為大台南市民創造福祉。賴清德市長就職2週年記者會，今天上午10時在民治市政中心一樓大廳隆重登場，除了市府各局處首長外，特別邀請全體市政顧問共同參與，場面相當熱鬧。賴市長致詞時感謝市民將第一任直轄市長的重任交給他，也感謝市府團隊一起打拼，今天透過記者會向全體市民報告施政成果，期許市政顧問能夠不斷給市府團隊指教，也對議會的監督表達無限的感恩。賴市長表示，縣市合併2年以來，市府團隊一步一腳印，市政業務的推動，從磨合到穩定，從四大願景、十大旗艦計畫到加強治水防洪等四大基本功，都是為了要打造適合移居的光榮大台南。可喜的是，在市府各項政策誘因下，今年大台南的人口突破188萬人，人口增加率更是南部第一。賴市長表示，落實「吃飯皇帝大」的政策是他施政的首要重點，2012年招商成果相當亮麗，各工業區廠商進駐踴躍，總投資家數236家，投資額達2,465億元，將創造3,833億元產值，預計創造就業人數11,679人。其中科技業的指標企業台積電、聯華電子都選擇到臺南投資，投資金額分別為3,600億、2,400億，將分3年投資，也將創造7,200個工作機會。另外，全國易淹水地區，大台南占三分之一，為儘快解決淹水問題，市府先行編列應急工程經費16億，今年度改善排水路長度1萬730公尺，全市排水、雨水下水道疏濬清瘀長度達31萬7,622公尺，中央管河川清淤疏浚共174.8 萬立方公尺，堤防整建工程約40 公里。全市汙水下水道接管普及率由13.84.%提升到16.89%，接管戶2萬2,285戶，管線長度達3萬1,529公尺。為縮短城鄉差距，公共工程建設是重要的一環，今年各項新闢及拓寬道路18條、共2萬4,452公尺，橋樑改善工程7件。賴市長就職20天即啟動的「路平專案」在今年度完成了22條，共3萬4,371公尺，並在2012年市區道路績效考評中榮獲全國第2名，僅次於資源充沛的台北市。而以文化之名升格的大台南，打造文化首都更是市府四大願景之一。從今年2月第一屆台南藝術節在億載金城美聲男伶優美歌聲中拉開序幕、持續近一年的藝術進「區」活動、及10月登場的南瀛國際民俗藝術節等，有國際知名藝術表演團隊與國家級在地藝文團體一同參與，讓藝術文化更貼近市民，讓城市變成舞台。此外，今年度進行盤點名人故居138處，積極活化古蹟及歷史建築，例如新化武德殿修復完成、吳晉淮音樂紀念館啟用、原台南放送局轉型為南門電影書院等，市府守護文化資產，保存也再生。今年社區照顧關懷據點增加38處、目前共有380處，涵蓋率達55.59%；行動醫院列車持續開動，受惠人數今年度達3萬1,025人次。在安全維護方面，深耕計畫連續2年特優，是五都中的唯一；萬安35號演習，台南更獨獲3大獎項，且今年度第1到第3季治安滿意度都是5都第一。台南為農業大城，擁有全國最大耕地。為鼓勵年輕人鮭魚返鄉，市府推動新農人計畫，今年度共有329人參加。另外新農村計畫，也積極發展在地特色產業文化，今年共有18個社區通過中央核定，農村再生數量全國第一。市府也為農產品努力打進國際市場，在蘭花、芒果之外，鳳梨也成立產銷專區。台南得天獨厚，擁有2個國家風景區、1個國家公園，全國唯一泥漿溫泉、關子嶺的29家業者今年度全部取得溫泉標章，而龜丹溫泉也積極開發，將成為未來泡湯的新據點。安平則以「台灣之名源自安平」在今年度成功入選10大觀光小城，台南打造觀光樂園及低碳安平示範景點，蓄勢待發！今年是台南的低碳元年，市府成立低碳城市專案辦公室、開全國之先首創『台南市低碳城市自治條例』、簽署加入聯合國規劃的城市環境協定會員聯盟、領先全國打造雲端四省管理平台，並推動陽光電城計畫，具體呈現在全國最大的陽光社區－人間清境。讓台南成為一個適合人們散步的城市，市府積極推動騎樓暢通；清淨家園，執行拆除違規設置、清理廣告物、改善交通樞紐景觀等；並在各個社區進行好望角、巧佈點的綠美化與景觀營造計畫，今年增加72處成果點，為的就是要營造台南成為美麗優雅新都。今年4月成功加入亞太城市旅遊振興機構（TPO）、今年8月則成為台灣唯一、世界歷史都市聯盟會員，城市外交，台南積極走出去！另外，縣市合併後完成了58個自治條例，其中更有4項為全國首創，包含台南市歷史街區振興自治條例、台南市低碳城市自治條例、台南市社區大學發展自治條例與台南市學校午餐自治條例，立法效率是五都第一。去（100）年就職週年時，賴市長具體擘畫今年的13項願景，包括低碳元年－從低碳生活做起；低碳安平示範計畫；總合治水全面啟動；100年樂業方案契約延長至1月31日；公立幼兒園2月1日上路，學費全免；市容景觀改造－推動「美麗家園優雅新都計畫」；和樂融融一家親；啟動規劃新市政中心；籌設亞太棒球村；結合民間資源籌組臺南市棒球隊；圖書館在地化，校園圖書館誠品化；結合地檢建置預防規範，打造具有公信力的道路徵收機制；約聘僱及臨時人員，全面統一公開遴選；結合法鼓山，研議規劃植存環保葬等等，已有具體進度與成果。過去2年，市府撙節支出，克服困難，當省則省，將每一筆經費都用在必要且迫切的市政上，市政建設也逐步看見具體的成績單。2013年總預算市府零舉債，從2010年到今年，市府債務總額更減少59.56億。賴市長率領市府團隊，一直強調用對的人、做對的事，踏實、務實地推動市政，都是希望讓大台南的市民感到光榮與幸福，在今年幾項媒體民調評比中，也都得到優異的成績。天下雜誌在今年9月公布2012『幸福城市調查』，在人民幸福感的調查中，台南市以總分超過90分的高分，居五都第一，再次證明市民對市府施政是有感的，也認同台南市是個幸福城市。回顧2012，展望2013！賴市長提出11項新展望：建立捷運化公共運輸系統、海安路地下停車場正式啟用、促進民間參與市政建設、治水應急工程全面啟動、築橋鋪路確保身家安全、12年國教周延準備與規劃、歷史街區保存與振興、書香大台南願景實現、啟動劃定公共設施為開發土地之檢討、騎樓暢通－行人安全‧店家賺錢與低碳運輸示範－首批智慧電動車上路等。最後，賴市長強調，台南市在99年合併升格，今天剛好滿2週年，合併時人口是187萬人，現在是188萬人，其背後的意義是這個城市有在進步，他一直希望把台南打造成適合移居的光榮大台南，因此一定要有工作。其次，市民需要安全，包括消防安全及治水、治安的安全等等，另外更希望台南既然是作為文化的首都，文化建設一定要成為台灣的代表，讓台灣任何一個人來到台南，都能知道認識台灣的精神。台南也是全國最大的農耕地，有很多的農產品，不但數量全國最大、品質也是最好，像芒果、鳳梨、柚子、龍眼等等，未來希望藉台南優勢的農產品吸引年輕人回到故鄉來，讓台南農村能復活起來。對於現場媒體提問，目前在市政推動上遇到的困難？賴市長表示，最大的挑戰還是自己，賴市長說，剛接任之初，擔心沒有經驗，但現在2年之後，從磨合到穩定，市民對市府也非常支持，府會關係也趨於和諧，都是好的現象，未來有重大的政策，例如鐵路地下化問題及都市發展的問題，市府都會以如履薄冰、如臨深淵的精神來一一克服挑戰，每一項看起來雖都是重大問題，但一定會努力讓它們蛻變成台南進步的力量。對於未來，賴市長除了希望市民及府會攜手外，也希望中央能支持，因為台南身為直轄市，但市府的自有財源不到5成，非常仰賴中央的協助，因此希望財政劃分法能儘速通過，給台南市一個直轄市「應有」的對待，這樣市政推動起來才能事半功倍。另外對於媒體關切的是否要競選連任？賴市長表示，他已經宣布要競選連任了，但現在要先把市政做好，他不會批評過去、也不會作秀，因為大家選他當第一任市長是要來解決問題、不是要聽他抱怨，因此會持續以感恩的心，做功德的態度，務實的來推動市政。台南的市民是很可愛的，相信只要很認真、很努力，市民一定會給他再4年的機會。今天在記者會最後，賴市長也介紹了明（102）年要送給市民朋友的春聯，賴市長說，明年是12生肖的第六年，因此設計以六開頭的吉祥語，六合即上下四面八方，祝福大台南市民朋友「六合吉祥」。【新聞聯絡人：新聞及國際關係處  藍惠娟  電話：06-6358881 】",
    "tags": ""
}