{
    "published": "2012-12-11",
    "title": "力推台南跨年三部曲 賴清德邀財政部長體驗",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169293",
    "content": "(永華市政中心發布)          迎接今年跨年四天連續假期，台南市政府結合交通部觀光局雲嘉南濱海國家風景區管理處、西拉雅國家風景區管理處，率先全台推出「跨年三部曲」套裝行程，邀請國內、外旅客，來台南「送夕陽、瘋跨年、迎曙光」，度過一個獨一無二的跨年假期。同時，即日起啟動「愛來台南」Facebook打卡活動，還有機會讓您的作品在台南跨年晚會現場直播螢幕曝光，更重要的是有10萬元獎品及汽車大獎要送給您。跨年何處去？「愛來台南，就對了」！台南市長賴清德11日帶領市府相關局處首長，在交通部觀光局旅遊服務中心舉行2013「愛來台南」跨年三部曲宣傳記者會，並與交通部觀光局副局長張錫聰、雲嘉南濱海國家風景管理處代理處長鄭榮峯、西拉雅國家風景區管理處長廖源隆、跨年晚會主持人澎恰恰等貴賓，一同啟動2013「愛來台南」跨年三部曲套裝行程儀式。有鑑於財政部長張盛和日前批評各縣市跨年放煙火燒錢，希望各縣市不光辦跨年也要重視日出，賴市長也特別強調，台南市不但不放煙火，還將跨年活動結合送夕陽、迎日出，相當符合張部長的理念，他公開邀請張部長到台南體驗三合一的跨年假期。賴市長表示，台南市政府今年結合交通部觀光局雲嘉南濱海國家風景區管理處、西拉雅國家風景區管理處以及市府相關單位共同規劃「送夕陽、瘋跨年、迎曙光」等活動，期望透過整合活動行銷，讓更多遊客體驗台南山海之美，以期帶動旅遊台南新風潮。賴市長強調，台南市得天獨厚，台灣本島最後一道夕陽就落在台南的濱海地區；而左鎮二寮除了可以欣賞獨特的月世界白堊地形，也是台灣最低海拔的觀日出景點；在全台各地盛行施放煙火時，台南市貫徹低碳環保理念，連續第二年跨年晚會將以一流節目與精彩表演來取代傳統的煙火秀。今年跨年晚會的主持人彭恰恰，也是剛出爐的金鐘主持人，最近剛推出以台南為主要拍攝故事背景的電影「球愛天空」，擔任跨年晚會主持人，更顯得意義非凡。除此之外，今年跨年晚會特別邀請台南出身的藝人，包括盧廣仲、大支、嚴詠能等榮獲金曲獎肯定的優秀子弟表演，也安排謝金燕、林凡、郭靜、安心亞、倪安東、動力火車、林俊逸等多人熱情接力演出，絕對讓您high翻天。交通部觀光局雲嘉南濱海國家風景區管理處代理處長鄭榮峯表示，「井仔腳瓦盤鹽田」是北門的第一座鹽田，也是現存最古老的瓦盤鹽田遺址，近來因人工成本過高的原因，於2002年結束曬鹽，後鹽場復育，今已成為濱海地區內最具特色的觀光鹽田，遊客在此可體驗傳統曬鹽、挑鹽、收鹽的樂趣，是一處適合親子同遊的深度景點，同時也是欣賞夕陽落日的絕佳景點。交通部觀光局西拉雅國家風景區管理處處長廖源隆表示，二寮日出美景在攝影界也早已傳頌多年，立高地眺望東方，中央山脈於晨光中浮現，太陽光芒自山後躍出，壯闊氣勢無與倫比，是享譽各界絕佳的觀賞日出景點。為讓民眾有真實的參與感，台南市政府將跨年三部曲精選行程點納入 Facebook打卡活動中，自12月1日至12月31日，民眾僅需以智慧型手機，登入 Facebook程式，在指定的高鐵台南站、台南火車站、台灣文學館、台灣歷史博物館、東山咖啡園區、二寮觀日亭、安平夕陽、北門鹽田井仔腳等八個景點，參加「愛來台南」打卡活動，就有機會獲得由今年壓軸藝人盧廣仲代言的 Outdoor 後背包，以及最大獎價值近十萬元的進口烤箱；此外，跨年系列活動還加碼舉行「台南拍趴走」網路攝影比賽活動，民眾僅需於12月1日起至12月21日期間，拍下心目中舉凡人文、自然景觀的台南之美，將照片上傳到活動網站，並邀請親朋好友幫忙按讚，前五十名人氣作品將有機會於跨年晚會螢幕中播出，藉由民眾眼中的台南以及網路的無遠弗屆，傳遞台南之美與幸福。同時，台南市政府為吸引更多遊客來台南參加跨年三部曲活動，觀光旅遊局於12月29日至102年1月1日4天連續假期舉行「愛來台南 山海跨年」闖關集章活動，邀請全國民眾來台南挑戰跨年三部曲，四天之內不限日期，只要參與「北門送夕陽」、「二寮迎曙光」及「愛來台南 跨年晚會」三個活動者，提供南鯤鯓代天府凌霄寶殿加持過的「紀念平安袋」及「限量編號挑戰成功紀念證書」各乙份，數量只有2013份，千萬不要錯過；另邀請多家旅行業者規劃12\/31-1\/1之套裝旅遊商品，提供全國民眾參與台南跨年三部曲的另一種選擇，遊客可以玩的安全、玩的盡興、玩的沒有負擔，從今年玩到明年，關於「台南跨年三部曲」相關活動資訊可至台南市政府觀光旅遊局(http:\/\/tour.tainan.gov.tw\/)或電06-6353226查詢。新聞聯絡人：台南市政府新聞及國際關係處 劉家吟 06-3901059台南市政府觀光旅遊局 陳宏田 06-6575182雲嘉南濱海國家風景區管理處 吳佳曄06-7861000＃242西拉雅國家風景區管理處 張麗君 06-6840337＃232",
    "tags": ""
}