{
    "published": "2012-12-15",
    "title": "臺南文化中心12月20日左營高中舞蹈班101年度舞展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52785",
    "content": "左營高中舞蹈班101年年度舞展將於12月20日登場，於臺南市立臺南文化中心演藝廳演出，歡迎愛好舞蹈的市民朋友索票入場。 左中舞展一向是教育界，也是舞蹈藝術界的年度大事，目前已由12月5日至11日在左中學校劇場演出七場，場場爆滿，獲得學校師生及社區群眾很大讚賞。 舞蹈班組長周素玲表示，本年度舞展，將推出虛‧實、心靈花園、極光、斷‧續、竹動、穿越、二者之間、風行者、威爾第變奏曲等九齣小品舞碼，風格包羅芭蕾舞、現代舞與中國舞蹈，除了展現學生三年優異的學習成果外，也顯現舞蹈多元豐富的題材，配合燈光設計的效果，將會是一場豐富的舞蹈盛宴。 左中校長陳良傑指出，今年應邀編舞的舞蹈家，有多位左中舞蹈班校友，包含目前服務於左中舞蹈班的張堅志(二者之間)；前亞特蘭大芭蕾舞團舞者、2009世運開幕電音三太子及活力高雄的編舞家林立川(斷‧續)、現任美國雪蘭多大學教授的陳婷玉(虛‧實)以及台北藝術大學畢業自由編舞家蔡博丞(極光)，另前雲門舞集及瑞士伯恩芭蕾舞團舞者蔡慧貞與他的伙伴義大利芭蕾舞者Francesco D&rsquo;Astici 合作編排(穿越)。還有多位來自國內外的舞蹈名家，包括台北民族舞團的舞者楊琳琳(竹動)、前雲門舞集舞者旅居美國的舞蹈教師杜碧桃、來自澳洲後移居香港的芭蕾教師兼編舞家Graeme Collins(威爾第變奏曲)、以及來自法國的專業編舞家Claude Armon (風行者)。來自法國編舞家Claude Armon，利用暑假期間應邀來台特別為男學生編創的舞作「風行者」，一齣全男的舞蹈肢體現代舞作，動感十足，5位男舞者以無限的潛能激發出肢體動作，編舞者居住在台灣時一連遇到兩個颱風接踵而來，他以與風對抗的心情，將舞者內心中的本性一一展現，人類如何與地球和平共存，如何在與大自然奮鬥的同時能與自然和平相處，甚而運用自然的力量及資源，轉化為對人類的助力，在舞作中舞者肢體靈活展現，精力四射，在在顯現出男性舞者的特質，是一齣以男性本質為主體的現代創作。台北民族舞團舞者楊琳琳所編作的「竹動」，全舞以竹為發想的中國舞蹈，運用雲南少數民族之一的傣族舞蹈動作動作元素，加上滿台的竹葉，展現中國竹的各項姿態，亦動、亦靜、亦柔、亦狂，隨著身軀的舞動，吐納出竹之隨想，凌晨時分的霧靄矇矓中，竹影搖動，隨著日漸東昇，竹以其娉婷身段搖曳展姿，在樂聲中日慕西沈，竹也逐一沉靜下來，還將大地一份優雅的寧靜，以意境為主設計的舞台畫面，展現山中林場的深邃氛圍。 由本校校友現任國劇武功教師張堅志所創作的「二者之間」，以國劇武功及武術出發，融合現代舞劇場方式的舞蹈創作，展現人我之間雙方互的景像，配合編創的平劇鼓點的音樂舖陳，表現舞作的氣勢與剛強。以二、三人間相互動作為主的創作，藉由身段動作中之各式撲、翻、滾、飛、躍等高難度之武功動作，及武術中互相較量的對仗來舖陳場景，呈現出東方風情，融合高難度的翻滾跳躍，全舞起落緊湊，有著攝人的架勢與展現。「威爾第變奏曲」係支美麗優雅的芭舞作，特邀前香港演藝學院芭蕾舞系主任，現客席台北藝術大學舞蹈系的高家霖(Graeme Collins)來校指導並編排，是一齣以威爾第歌劇音樂所編創的現代芭蕾舞作，氣勢不凡，舞台上排列的舞者展現另種風情的芭蕾美麗與浪漫，獨舞、雙人舞、三人舞、群舞，舞動其間，編舞者以音樂架構為主體，展現芭蕾舞的特質與美麗，表達不同的情境及意涵，堆陳疊起的舞蹈舖陳，營造各式的意像與景緻，全舞情感層層疊疊，優美的肢體動作，展現出此舞曲的豐富旋律，依各樂章特質一一呈現的舞作段落，呈現出各樂章的情感與多變，是齣令人歡愉及喜樂的美麗舞作。 左營高中舞蹈班創於民國73年，至今已有26屆的畢業生；這些舞蹈新生代，或繼續在大學舞蹈系所深造，或加入舞團，均有傑出的表現。成立至今，左中舞蹈班曾多次分別應邀至香港、日本東京、馬來西亞吉隆坡、韓國漢城、印尼雅加達及美國費城、科羅拉多等地參加國際舞蹈節活動演出，都深受國際舞蹈界很高的評價與推崇，國外舞蹈界人士對中華民國高中舞蹈教育的成就更感驚訝與敬佩。85、87年澳州昆士蘭工技大學及美國邁阿密新世界藝術學院舞蹈系師生來華，與左中舞蹈班分別聯合演出「中澳聯合舞展」及「中美聯合舞展」，成果備受肯定，94年美國雪蘭多大學舞蹈系師生來華聯合演出「舞越太平洋－中美聯合舞展」，至今仍為人津津樂道。96年6月再度與美國邁阿密新世界藝術學院舞蹈系聯合演出「高雄-邁阿密共舞2007」，於美國邁阿密市及高雄市分別演出，受到美國當地僑胞及專業人士的高度讚賞。100年12月與新加坡鄭氏芭蕾舞團演出「舞蹈的對話」，101年3月首度前往海峽對岸，與蘇州藝術中學聯合演出「高雄與蘇州舞在2012」，積極建立國際舞蹈的聯結，拓展台灣舞蹈教育的新視野。左中舞蹈班創班至今27年，歷年來左中舞蹈班畢業校友在舞蹈藝術方面都有很傑出的表現，也深受國外舞蹈專業系所及舞團的重視，包括美國紐約大學切斯分校、邁阿密新世界藝術學院、波士頓藝術學院、香港演藝學院及澳州昆士蘭工技大學等校舞蹈系主任都曾前來左中訪問，對左中舞蹈教育的成就同感敬佩。高雄市左營高中舞蹈班推廣舞蹈藝術活動，不遺餘力，為了讓更多群眾更加瞭解舞蹈，進而能欣賞舞蹈，每年都會利用年度舞展機會，深入各級學校校園，辦理校園示範講演，以現場表演及講解等方式闡述芭蕾舞、現代舞、及中國舞等不同舞蹈風格的歷史發展，舞者現場表演舞蹈基本動作，老師解說動作內涵及其發展程序；另外，演出小品舞作片段，解說如何欣賞舞蹈，以及舞碼演出所代表的內容。經由動作的展現，一一說明各式動作所代表的含意及欣賞的角度與方法，如何從動作、結構及畫面呈現中，來解讀編舞家所要表達的意涵；經由現場動作的表演及配合的講解，可以使參與者容易進入舞蹈藝術殿堂，一窺舞蹈藝術精髓與奧妙。雖然左中舞展在12月23日才要演出，但左中舞蹈班師生將提早在13日便抵達嘉義，進行各級學校校園示範講解活動，示範演出的學校及地點包含中山國中、忠義國小、光華女中、和順國小、勝利國小、忠孝國中、永康區復興國小、永仁國中舞蹈班、復興國中、台南大學附小、復興國小、進學國小、安琪藝術舞蹈團及蘭陵芭蕾舞團等地。是項活動曾於91及97年辦理過，均受到各校熱烈的歡迎與迴響，因此今年再度延續辦理至各地區不同的學校，各校均表歡迎，並大力配合學校活動課程排定行程。本場演出係為索票，連絡專線：07-5853083索票地點：臺南市立臺南化中心國際廳服務台2692864－235發稿日期101年12月17日發稿單位：臺南市立臺南文化中心表演藝術課聯絡電話：06-2692864*504王秀珠",
    "tags": ""
}