{
    "published": "2012-12-07",
    "title": "「102年全國模範勞工選拔開始受理報名」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140975",
    "content": "「102年全國模範勞工選拔開始受理報名」 一年一度的全國模範勞工選拔已經開始受理了﹗行政院勞工委員會為獎勵平時堅守崗位、努力工作、敬業樂群並對國家建設經濟發展有所貢獻之勞工朋友，特舉辦全國模範勞工選拔暨表揚活動，整個活動分選拔及表揚兩個階段，第一階段為初選與複選作業，地方主管機關及縣(市)總工會於受理各單位推薦後，應於102年2月20日前將入選資料送達行政院勞工委員會參加複選作業，逾期者不予受理，根據勞委會規定，全國模範勞工當選名額為51名，其名額分配如下：（1）產業勞工組26名。（2）職業勞工組15名。（3）工會領袖組5名。（4）工會會務人員組5名。由全國模範勞工選拔委員會決定之，第二階段為表揚活動，由勞委會於102年五一勞動節前舉行公開表揚，當選全國模範勞工者將由勞委會頒發獎座一座、證書一紙、紀念品一份及獎金新台幣1萬元整、此外還可獲總統召見嘉勉以及出國參觀訪問。 全國模範勞工參選資格如下：【產業勞工組】受僱於各事業單位實際從事工作之現職勞工，且未擔任該企業工會及其他工會、工會聯合會之常務理事或監事會召集人(常務監事)以上之職務(包含理事長、副理事長)，並於該事業單位連續服務滿五年以上，自97年1月1日至101年12月31日間，並有下列事蹟者：1.發揚服務精神、敬業樂群足為企業之表率，並有具體事蹟者或考核奬勵有案者。2.從事工作態度負責、盡職，對事業單位有具體貢獻事蹟或經考核獎勵有案者。3.對所從事工作之技能有研發、創新之精神或有重要學術著述，有具體事蹟或經考核獎勵有案者。4. 參與本職技藝競賽獲得優異表現，有具體事蹟或經考核獎勵有案者。5.參與服務勞工事務成績卓著，有具體事蹟者。【職業勞工組】參加現職之職業工會滿五年以上，並由該工會辦理參加勞工保險年資連續滿五年以上之職業勞工，且未擔任該工會及其他工會、工會聯合組織之常務理事或監事會召集人(常務監事)以上之職務(包含理事長、副理事長)，自97年1月1日至101年12月31日間，並有下列事蹟者：1.勞工從事本業之服務年資及對職業之認同，有具體事蹟或經考核獎勵有案者。2.從事工作態度負責、盡職，對本職工作有具體貢獻事蹟或經考核獎勵有案者。3.對本業工作技能之提昇、創新及改善表現優異，有具體事蹟或經考核獎勵有案者。4.參與本職技藝競賽獲得優異表現，有具體事蹟或經考核獎勵有案者。5.參與服務勞工事務成績卓著，有具體事蹟或經考核獎勵有案者。【工會領袖組】擔任登記有案之各級工會常務理事、監事會召集人（常務監事）、副理事長及理事長之職務，且自九十一年一月一日至一百零一年十二月三十一日間曾擔任工會或工會聯合組織之常務理事、常務監事、副理事長、理事長之職務合計達五年以上之勞工，並有下列事蹟者：1.辦理服務勞工事務成績卓著，有具體事蹟或經考核獎勵有案者。2.從事工會運動、工會組織發展等，有具體貢獻事蹟或經考核獎勵有案者。3.推動工會會務運作、會務改善等表現優異，有具體事蹟或經考核獎勵有案者。4.對所從事之工會事務工作，服務態度熱忱、盡職，有具體事蹟或經考核奬勵有案者。【工會會務人員】擔任登記有案之各級工會聘任之會務人員，且於一百零一年十二月三十一日前擔任該工會會務工作連續達五年以上及未擔任該工會及其他工會、工會聯合組織之理事、監事以上職務之勞工，自九十七年一月一日至一百零一年十二月三十一日間，並有下列事蹟者：1.辦理工會會務工作成績卓著，有具體事蹟或經考核獎勵有案者。2.從事工會會務推展、活動宣導規劃等，有具體貢獻事蹟或經考核獎勵有案者。3.對所從事工會會務工作之技能，有改善、創新等表現優異，有具體事蹟或經考核獎勵有案者。4.對所從事之工會會務工作，服務態度熱忱、盡職，有具體事蹟或經考核奬勵有案者。 如有勞工朋友願意參加本項選拔者，請透過事業單位、依法立案之工業團體、商業團體、勞工事務團體或產（企）業工會、職業工會向市府勞工局推薦，並檢齊模範勞工選拔表、佐證資料(一式十份)及無不良紀錄證明書正本乙份，請推薦單位於規定時間內函送巿府勞工局參加初選(本局受理日期為即日起至102年1月15日止，逾期不受理)。但有下列情形之一者，請勿參選：1.曾當選為全國模範勞工者；2.於99年1月1日至101年12月31日間曾受有期徒刑以上刑之宣告確定者。但因推動勞工事務受有期徒刑以上刑之宣告確定者，不在此限；3. 曾犯殺人罪、妨害性自主罪、搶奪罪、強盜罪、擄人勒贖罪、重傷罪、竊盜罪或有累犯紀錄。但於服刑期滿後逾15年且未再依法起訴、刑事法院審判中或有犯罪前科紀錄者，不在此限。註：1.無不良紀錄證明書申請人請向警察局申請。2.「102年全國模範勞工選拔及表揚要點」及選拔表空白表格請至行政院勞工委員會網站(www.cla.gov.tw)\/業務主題\/勞資關係\/最新消息\/公告「102年全國模範勞工選拔及表揚要點」或本局（http:\/\/www.tainan.gov.tw\/labor\/）\/便民服務\/文件下載\/點取下載。",
    "tags": ""
}