{
    "published": "2012-12-18",
    "title": "「103年全國身心障礙國民運動會主題標語、標識及吉祥物設計徵選活動」延長徵件日期至102年1月28日止",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=56019",
    "content": "為配合各校寒假時段，鼓勵更多學生及國民參與設計發揮創意，爰延長本活動徵件日期至102年1月28日止並以郵戳為憑，歡迎大家把握機會踴躍參與！一、活動主旨：(一)為臺南市辦理103年全國身心障礙國民運動會大會主題識別及賽會宣傳，特舉辦主題標語(Slogan)、標識(Logo)及吉祥物(Mascot)之設計徵選，以作為大會精神及主題象徵。\n(二)透過公開徵選活動，以優秀作品作為103年全國身心障礙國民運動會有關之主題標語、標識及吉祥物，廣泛應用於103年全國身心障礙國民運動會文宣及活動，達到宣傳、識別與103年全國身心障礙國民運動會精神之展現。\n二、主辦單位：臺南市政府\n三、承辦單位：臺南市體育處\n四、徵選方式：\n(一)參賽對象：凡對本項設計徵選有興趣之中華民國國民皆可送件參加。\n(二)收件截止日期：延長至102年1月28日（星期一）下午4時前《原收件期限為102年1月18日》，以郵戳為憑。\n(三)收件單位：臺南市體育處（以掛號郵寄）。\n(四)收件地址：臺南市南區體育路10號（郵遞區號702），並於信封外左下角註明「參加103年全國身心障礙國民運動會○○○○徵選」字樣。\n(五)洽詢電話：06-2157691轉236，劉小姐。\n(六)得獎公布：得獎名單於102年2月1日（星期五）前揭曉，並公布於臺南市政府網站最新訊息頁(http:\/\/www.tainan.gov.tw\/tainan\/)。\n(七)送件時請一併繳交參賽作品、報名表及切結書【附件四】，否則視為不合格件。\n(八)錄取結果通知獲獎人員並擇期公開頒獎，得獎作品於記者會公開呈現。\n五、設計原則：\n(一)各類設計力求生動活潑並能展現臺南市特色，及符合全國身心障礙運動會之精神。\n(二)設計方向請以能凸顯具臺南市代表性及特色之作品為主，標識請以利於平面印刷或放大展示之運用性為原則。吉祥物的繪製形象，含繪製平面設計圖及3D呈現(包含正視、側視、立體，如有配件或配飾，請於設計稿內一併繪出，並詳加說明)。\n(三)設計時須考慮能放大、縮小、應用於各類材質，如文宣印製或衍生製作周邊產品（例如： Q版公仔、鑰匙圈、吊飾&hellip;等），並可搭配文詞利於明顯識別及記憶。\n六、徵選項目：\n(一)主題標語Slogan：\n1.字數限20字以內（英文字母、數字皆算一字）。\n2.設計理念與涵義說明，請限於300字以內。\n3.作品須限以本徵選報名表【附件一】為主，請以電腦打字詳細填寫，並與切結書一同繳交。\n(二)標識Logo：\n1.作品請以電腦影像輸出，徵選報名表一律A4紙張規格，以彩色圖像呈現，並請依【附件二】表格格式以電腦打字詳細填寫。\n2.設計理念與涵義說明，請限於300字以內。\n3.參賽作品請燒錄為資料光碟，與徵選報名表及切結書一同繳交。\n(三)吉祥物Mascot：\n1.作品請以電腦影像輸出，徵選報名表一律A4紙張規格，以彩色圖像呈現，並請依【附件三】表格格式以電腦打字詳細填寫。作品含繪製平面設計圖及3D呈現(包含正視、側視、立體，如有配件或配飾，請於設計稿內一併繪出，並詳加說明)，吉祥物請自行命名， \n2.設計理念與涵義說明，請限於300字以內。\n3.參賽作品請燒錄為資料光碟，與徵選報名表及切結書一同繳交。\n七、評審方式：\n(一)評選時將考慮其代表性、完整性、創意性、趣味性、親和力及構圖特色等。\n(二)主題標語評審標準：創意佔60%，詞句意涵佔40%。\n(三)標識及吉祥物評審標準：造型佔30%，創意佔30%，代表性佔20%，色彩佔20%。\n(四)由主辦單位聘請學者專家組成評審小組評選各項作品前三名及優選五名，並公告名單於臺南市政府網站最新訊息(http:\/\/www.tainan.gov.tw\/tainan\/)。\n(五)錄取名額及獎勵：\n1.主題標語(Slogan)徵選：\n（1）第一名頒發臺南市市府獎狀及獎金5,000元。\n（2）第二名頒發臺南市市府獎狀及獎金3,000元。\n（3）第三名頒發臺南市市府獎狀及獎金2,000元。\n2.標識(Logo)徵選：\n（1）第一名頒發臺南市市府獎狀及獎金20,000元。\n（2）第二名頒發臺南市市府獎狀及獎金12,000元。\n（3）第三名頒發臺南市市府獎狀及獎金8,000元。\n3.吉祥物(Mascot)徵選：\n（1）第一名頒發臺南市市府獎狀及獎金20,000元。\n（2）第二名頒發臺南市市府獎狀及獎金12,000元。\n（3）第三名頒發臺南市市府獎狀及獎金8,000元。4. 以上各項徵選另選出優選五名，頒發臺南市市府獎狀及獎品。\n八、權利歸屬：\n(一)得獎作品其著作權歸臺南市政府所有，並放棄使用著作人格權。\n(二)得獎作品主辦單位除保有刪除、修飾權外，並有製成產品、印製成宣傳品及刊登之權利，惟不另致酬。\n(三)凡參賽者需填寫切結書，作品如涉及侵犯他人著作權者，由參賽者自行負法律責任。\n九、注意事項：\n(一)徵選報名表虛線部分請勿剪開，並由主辦單位統一編號。\n(二)主題標語、標識及吉祥物設計為分開投稿參選，評選時分組評選。\n(三)參賽者作品各項均以一件及未曾發表之作品為限。\n(四)上列獎金依法扣繳所得稅；作品未獲評審標準者從缺；參賽作品一律不退件。\n(五)參賽者之作品若有疑義時，由評審委員會合議認定之。",
    "tags": ""
}