{
    "published": "2012-12-17",
    "title": "{新聞稿}千百年西拉雅原鄉  多元族群友善城市-臺南市政府民族事務委員會年終施政成果發表",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=130833",
    "content": "千百年西拉雅原鄉多元族群友善城市臺南是西拉雅族群千百年原鄉，早在1624年荷蘭人殖民臺灣之前，西拉雅人已生活在這塊土地上，首當其衝的，成為第一個躍身世界舞台，臺灣史書上面對外來殖民的族群。她除了是臺南的原住民之外，更是臺灣的原住民族之一，但多年來，卻未獲得政府承認「原住民」身分。長期關心西拉雅正名運動及其文化復振的臺南市賴清德市長，在今(101)年7月19日的行政院院會中，即呼籲「早日承認平埔族群的原住民身分」，為族親發聲爭取權益，但最高行政法院8月9日裁定西拉雅原住民身分認定訴訟駁回。面對西拉雅正名運動回到程序原點，臺南市政府為了持續爭取恢復「市定原住民」─西拉雅應有的原住民身分，賴市長接續在12月6日會同關心西拉雅事務的立法委員、臺南市議員及西拉雅耆老等，於立法院召開西拉雅正名記者會；並帶領相關人員赴行政院原住民族委員會遞送原住民身分申請書，由孫大川主任委員代表接受。12月18日更在國立臺灣大學社會科學院國際會議廳，召開「平埔西拉雅原住民族」學術研討會，以「西拉雅認同與認定的追尋」為主軸，邀請國內二十位專家學者，發表八篇論述，或與談，吸引百餘人參加，現場回應熱絡，為西拉雅正名運動提供了寶貴意見，也著實鼓動了西拉雅學術風潮，讓國人認識與瞭解西拉雅在臺灣發展過程的定位，共同支持正名運動，復振西拉雅語言文化。同時，該府對於西拉雅事務之推展，也有二項創舉和一項突破，在創舉方面，首次舉辦「西拉雅文化節─Mariyang西拉雅好．美」系列活動，開幕式也特別安排在西拉雅的傳統領域、歷代統治政權進入臺灣的門戶─安平古堡舉行，深具時代意義，並讓國人認識臺灣的祖先、文化。第二是首開國內鄉土語言課程先機，該市自101學年起將西拉雅語納入鄉土語言課程選項，先從新化、口埤及吉貝耍三所國小試行。一項突破則是促成中興大學與新化林場居民土地問題解凍，該校撤回相關訴訟，本於歷史意義與原住民居住正義權益，共同面對法律層面問題及研議活化土地之利用。此外，該府民族事務委員會的特殊設計，也在在顯示臺南市作為「文化首都」應具備的基本思維。因此，除了致力在地特色的西拉雅文化扎根工作外，也積極實踐促進族群多元與尊重發展的施政理念，透過族群間關係的緊密聯結，各族群相互欣賞，都能獲等大家的重視、尊重；臺南土地上的各種文化，都不只是各族群自已的資產，而是全體市民的瑰寶，應該在平等的環境下一起永續發展。因此，從推廣多元文化的角度，選定了私立育仁幼兒園及市立仁德、私立哈佛幼兒園，分別辦理客家或原住民童謠推廣示範教學計畫，全所的幼兒都必須學習兩首客家或原住民童謠，從寓教於樂的輕鬆學習中，扎根幼兒多元族群語言學習教學推廣，營造友善語言學習環境，促進多元族群文化接觸，培養多元族群觀念。傳揚客家語言文化，於臺南火車站、高鐵臺南站等場域，設立客語服務台，服務各地民眾，提升公共領域客語能見度；舉辦三場次的府城「就係愛客」音樂饗宴，邀請客家知名流行音樂歌手，帶動客家流行音樂風潮，以及透過客家意象影展、客家藝文講座等，推廣客語及傳揚客家文化；辦理客語師資增能培訓計畫，增進本市鄉土語言教師、支援教師及客語薪傳師教學職能，開設客語相關增能課程兩班次，培訓師資人力四十餘人，提升客語師資人員授課技巧，加強輔助教材製作使用，促進客語教學與學習效果。開設初級、中高級客語認證班，101年輔導10人通過客語認證初級認證檢定；亦開設客家美食、花布等研習課程，體驗客家之美。創新原住民多元語言文化，雖然臺南原住民人口數只有六千三百餘人，卻含蓋了十四族的族人。為發揚各族傳統文化精神，尊重獨立祭典，打破聯合儀式，彰顯特色差異，辦理「排灣族竹竿祭」，「布農族～Andaza小米進倉祭」、「布農族～Mapulau開墾祭」等各族歲時祭儀活動；並加強在地聯結，今年「鄒族日」，特別以「鄒族遷徙．紀」為活動主軸，利用現代舞劇素人表演方式，提供一場深度的歷史文化巡禮饗宴，重現鄒族人遷徙過程，讓市民瞭解鄒族在臺南的發展歷程。開設部落大學，以「在地理念 自己」為中心，透過在地西拉雅議題的發掘、都市原住民元素的結合等策略，建構在地知識體系網絡，創新原住民文化，開辦24班原住民知識研習課程，計40學分，落實原住民終生學習理念。設立EHOI音樂學校，致力現代樂器與傳統歌謠的結合，今年主要學習傳統歌謠文化及樂理基礎練習，明年正式進入小提琴學習課程，達成以小提琴演奏原住民傳統音樂的目標。以札哈木公園為據點，提供音樂、藝術創作等多元表演藝術者進駐，發掘在地文創人才，營造露出及媒介機會，鼓勵文化產業創作，扶植文創產業發展，注入文化新活力；臺南市原住民文物館則辦理文學系列講座，詮釋原住民人文風采，兩相輝映。 臺南是一個多元族群匯聚的都會，文化薈萃讓西拉雅原鄉更加豐富精彩。尤其，面對全球化的嚴峻考驗，國際城市的激烈競爭，文化正是城市關鍵競爭力之一，沒有文化支撐的城市，再大也只是二流。臺南何其有幸！在地的西拉雅文化之外，還有臺灣各族群文化的加持，正可厚實文化歷史的底蘊。因此，臺南市政府扎根西拉雅在地特色的同時，也全力蘊育多元文化推廣，讓所有文化在這個城市沒有強弱之別，都能在公平的基礎上發展，打造臺南成為多元族群友善城市，落實賴市長「文化首都」的政策。",
    "tags": ""
}