{
    "published": "2012-12-19",
    "title": "西拉雅，Hahay！2012臺南市政府教育局年終記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37601",
    "content": "臺南市政府教育局於12月19日在佳里區延平國小召開「西拉雅，Hahay！2012臺南市政府教育局年終記者會」，呈現一整年教育成果，教育局長鄭邦鎮率領局內主管，戴上西拉雅頭冠，與穿著西拉雅傳統服飾的小朋友一同在小飛番雕像前高喊西拉雅語「Hahay！」（即Yes！讚！之意）為一年的成果做總結，同時展望未來在教育領域持續深耕，用教育為孩子裝上飛向夢想的翅膀。教育局提出「幼托整合，全國領先」、「因應十二年國教，建置優質學習環境」、「普及弱勢照顧，倡議教育均等」、「發展適性學習，強化技藝教育」、「營造友善校園及幸福家庭」、「營造書香校園，推動終身教育」、「建構樂活節能校園，強化校園安全」、「深耕本土、人文教育」、「雲端教育，國際接軌」、「培訓體育專才，改善運動場館」等十大成果。及未來重大計畫：亞太國際棒球訓練中心、書香大台南、推動十二年國教、食育深耕、南瀛天文教育園區開館、低碳綠色校園、深耕本土-西拉雅文化復育、羅馬字文化節教育活動等七大計畫。儘管資源有限，賴清德市長上任以來，教育成果斐然，各項評比均名列前茅，其中親子天下雜誌2012縣市教育力調查，教育力排名五都之二，教學力及弱勢關懷力分居全國第三及第二名。其他如幼托整合全國領先、教育部教學卓越獎三金三銀、閱讀磐石獎獲獎數名列前茅、環境教育勇奪全國之冠等成績均十分亮眼。教育局長鄭邦鎮表示，繼今年二月廿一日的世界母語日，臺南市推出推廣母語教育的「語花台計畫」獲各方好評，並由賴市長與西拉雅文化團體共同發表給聯合國教科文組織的公開信，宣示西拉雅語非「死語」，而是復育中的語言，教育局也率全國之先，在三校試辦「西拉雅語課程」，明年度也將持續進行西拉雅語復育工作，並展開「從台南出發，羅馬字文化節教育活動」，從世界母語日起到五月間，舉凡如西拉雅人的新港文書、巴克禮來台140年、巴克禮白話字印刷機130年、甘為霖台語字典100週年等，將陸續展現在國人面前。為行銷西拉雅文化，教育局的年終記者會特選在「飛番傳奇」發源地，且以西拉雅小飛番雕像為特色的佳里區延平國小舉辦，同時以西拉雅語「Hahay!」為年度成果總結，跑得比馬快的西拉雅英雄為精神象徵，期許教育領航者應發揮專業角色，以「超越」為職志，引領學生邁向快樂學習的標竿。教育局年度重大施政成果及未來計畫如下：重大施政成果：一、 幼托整合，全國領先：（一） 本市公立托兒所（17所54分班）率先全國於101年2月1日改制為公立專設幼兒園。公立幼稚園（154園）亦於101年8月1日全數改制為公立幼兒園。本市私立幼托園所（379所），截至101年10月底止，完成改制377園，預計101年12月完成全數改制。（二） 2-4歲幼兒教保券及臺南市公立幼兒園免學費教育計畫：100年起本市首創「臺南市幼兒教保券補助計畫」，補助就讀本市合法立案之公私立幼托園所幼兒每年1萬元補助。101年度起實施公立幼兒園免學費。101年度約計有5萬5,000名幼兒受惠，合計經費新台幣2億7,800萬，並且本市幼兒園入園率由72％提升至77％。二、 因應十二年國民基本教育，建置優質學習環境：（一） 101教育部教學卓越獎成績優異，3金3銀。金質獎：復興國中、安佃國小、新東國小附幼；銀質獎：德光女中、億載國小、左鎮國小附幼。（二） 辦理十二年國民基本教育宣導活動，針對學校校長、主任、教師、家長及學生進行入學制度與配套措施之說明，101年計辦理170場次、15,398人次參與。（三） 臺南市南瀛科學教育館101年度科學教育推廣活動獲得民眾熱烈迴響：包含特殊星象活動、大眾天文講座、天文夏令營、科學主題展示、教師科學研習、假日親子科學營、兒童科學實驗營、路邊天文推廣教育等相關活動，共85場次逾18,000人次。102年7月進行開幕典禮正式營運。三、 普及弱勢照顧，倡議教育均等：（一） 補助午餐費共1億7262萬元，教科書費共2150萬元。（二） 率先全國辦理身心障礙學生寒暑假照顧服務專班。寒假照顧專班共有20校計開設31班，受惠學生計201人，共支出100萬6,080元；暑假照顧專班共有30校計開設44班，受惠學生計329人，共支出512萬7,922元。四、 發展適性學習，強化技藝教育：（一） 落實常態編班政策，自101學年度起，全市公私立國小一年級、三年級、五年級及國中一年級由教育局統一電腦亂數編班。（二） 展現資優藝術教育成果：101年度辦理資優舞蹈、美術、音樂班成果聯合展演計四場次，展演學校計11校，經費共計120萬元整，推動藝文活動，引領市民一起走入藝術，帶動觀賞人數約達4200人次，落實「藝術造城」理念。（三） 加強國中技藝及活動課程教學視導，落實國中教學正常化。五、 營造友善校園及幸福家庭：（一） 榮獲101年教育部友善校園全國卓越縣市。（二） 建構輔導網絡：101年度增設專任輔導教師70人，兼任輔導教師424人。新聘專任專業輔導人員共35人。（三） 辦理「全國新住民火炬計畫」共獲得1341萬元補助，以落實新住民及其子女關懷照護，強化輔導支持網絡。獲選雲嘉南區域工作小組召集縣市，101年8月起，共24校獲1041萬經費補助。12月內政部再補助第二期經費，全國共核定35校，其中本市占15校(每校各20萬)新住民重點學校。本市同時也擔任雲嘉南區域工作小組召集縣市(含括雲林縣、嘉義縣、市及台南市)。（四） 社區生活營校園輔導活動5週年經費挹注及辦理成效為全國最佳：爭取臺南地檢署緩起訴處分金，辦理校園輔導活動，對需高關懷學生，辦理安親輔導、多元技藝課程及小團體或個別諮商輔導。自97年至今辦理5年，共獲7,500萬元補助，約900 校次(約計1,000案)，受惠學生人數計13,000人。六、 營造書香校園，推動終身教育：（一） 101年閱讀磐石獎獲獎數全國名列前茅：101年度教育部全國國民中小學推動閱讀績優學校、團體及個人評選，全國磐石國中組得獎者共14校，本市佔2校；國小組得獎者共26校，本市佔3校；全國推手團體組獲獎者共19組，本市佔3組；個人組獲獎者共49名，本市佔7名。（二） 領先全國制訂通過「臺南市社區大學發展自治條例」。設置7所實體社區大學、1所南瀛網路社區大學。101年度開班數897門，學員數達1萬7000人次。（三） 樂齡中心34處居全國之冠，提供市民優質終身學習環境，101年共開課4,503場次，參與人數達11萬3,085人。七、 建構樂活節能綠校園，強化校園安全：（一） 校園工程獲獎記錄斐然：園冶獎3件獲獎-南瀛天文教育中心星象館、永仁高中校園整體規劃新建工程、依仁國小老舊校舍拆除重建工程。國家卓越建設獎4件獲獎-南瀛天文教育中心星象館、依仁國小、善化國小、新化國小3校老舊校舍拆除重建工程。（二） 臺南市政府教育局環境教育勇奪全國之冠：教育部百大環境教育優良學校評選，臺南市入選14所學校，數量最多。結合學校與社區共同推動河川巡守，榮獲今年世界水質監測日，參與件數全國第一。（三） 成立臺南市國中小能源科技教育推動中心：已建立7所學校成為能源科技教育展示中心、培訓36人次種子教師、創新教學設計50件、創作能源教育繪本14本，能源教具7件，並訓練解說志工250人次、進行110場超過3500人次的校園宣導、結合社區與社會團體共同進行社區推廣。並將能源繪本上架至Apple ibook Store國際書店，成為此平台上第一批中文繁體書籍，提高本市國際能見度。八、 深耕本土、人文教育：（一） 編纂「本土語言文學補充市本教材」及「台語羅馬字拼音市本教材」，透過選讀優質在地文學作品及羅馬字拼音系統的教學強化，加深本土語言廣度及深度。（二） 本土語言開課校數及班數屢創新高，國小本土語言校數開設率100%，台語課程共有209校、原住民族語有104校、客家語有51校開設，總開辦班數4500班；國中有62校開設本土語言課程，開辦率100%；國中另開設原住民族語認證班6校20班，已連續7年得到族語認證考試通過率全省第1佳績。（三） 率全國之先於國小開設西拉雅語言復育課程，101學年起共有3校4班試辦。（四） 辦理第8屆全國客語生活學校南區初賽且進軍全國總決賽，更於客家語歌唱類中年級組榮獲全國第1名，其餘各競賽組亦成績斐然，為歷年最優。（五） 58所偏遠國中小與藝術人文重點學校辦理藝術家到校教學，培養學生藝文賞析與學習興趣。（六） 率全國之先通過「臺南市營養午餐自治條例」，推動營養午餐在地食材，將「食育」營養午餐納入教材。九、 雲端教育、國際接軌：（一） 成立飛番雲端中心：101-103年投入550萬，全市中小學機房虛擬化，每年節省約997萬伺服器購置及減少2610公噸排碳量，101年度已完成30所學校機房虛擬化。「飛番雲端中心」採用業界先進的DCS雲端技術與服務，不僅是全國首座，更是亞太第一個能夠將中小學資訊機房虛擬化，提供教學資源共享的現代化雲端教育環境（二） 推動國際交流：海東國小獲全球虛擬教室競賽獲國際金牌獎。十、 培訓體育專才，改善運動場館：（一） 扎根基層棒球運動，振興本市棒球風氣：藉由建構巨人盃全國三級棒球賽事、承辦全國軟式少棒賽及辦理市內區域對抗賽，增進本市選手與各地菁英選手同台競技交流機會，另亦藉由棒球社團推動（101年補助6校棒球社團經費30萬元、46校樂樂棒球社團經費174萬元）、育樂營規劃、培訓經費補助（1338萬元），落實基層選手培育。（二） 補助40校新建或整建運動場地及設備購置，另改善7所學校游泳池工程。社區運動設施及游泳池整修共計20處。（三） 辦理國際自由車環台賽、安平鐵人賽三項錦標賽及國際龍舟賽等國際性賽事，來自全球參與的國家達27國、4,000人以上，觀賞人次更超過10,000人，並透過國際媒體的報導，提升臺南之國際能見度。（四） 推廣路跑活動，打造健康幸福城市：辦理古都馬拉松及四季路跑活動共5場大型路跑活動，吸引高達23,000人以上參賽，成功以運動賽事行銷臺南市。（五） 辦理本市年度重要賽事-全市聯合運動大會，結合勞資運動會及傳統藝術比賽，串聯臺南地區運動人口，共舉辦17項單項競賽、公教人員趣味競賽、傳統藝術競賽及勞資體能趣味競賽，所有參賽選手共計約19,000人次，開幕當天共吸引超過20,000人次參與。配合行政院體育委員會積極辦理全民運動之推廣，本年度共補助本市各單項運動社團辦理530場以上，約16,000人次參與之活動，推廣水域運動計25場以上，約1,500人參與及單車成年禮與運動樂活島等約7,000人參與之活動，帶動全民運動之風氣。未來重大計畫：一、 亞太國際棒球訓練中心興建計畫二、 書香大台南計畫三、 推動十二年國教計畫四、 食育深耕計畫五、 南瀛天文教育園區開館計畫六、 低碳綠色校園計畫七、 深耕本土-西拉雅文化復育、羅馬字文化節教育活動發稿單位：臺南市政府教育局新聞聯繫人：秘書室吳幸樺 電話：2991111＃7752",
    "tags": ""
}