{
    "published": "2012-12-18",
    "title": "賴市長出席平埔西拉雅原住民族學術研討會  期喚起社會對西拉雅正名、平埔族群權益的重視",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173509",
    "content": "(民治市政中心發佈)    針對西拉雅原住民身分正名議題，市府在今(18)日於國立臺灣大學社會科學院國際會議廳舉辦「平埔西拉雅原住民族學術研討會-西拉雅認同與認定的追尋」，由台南市長賴清德親自出席致詞，並邀請20位專家學者針對西拉雅正名議題提出論述及對話。     現階段有關西拉雅原住民身分正名訴訟在今(101)年8月9日遭最高行政法院駁回後，又回到法律程序的原點，但經過數年來的努力，西拉雅相關研究已在國內外學術界形成研究熱潮，西拉雅運動以及文化語言復振也受到台灣社會各界高度重視及關切。為此，此次西拉雅原住民正名學術研討會的舉辦，希望能更進一步啟發臺灣社會看到平埔族（西拉雅）在臺灣社會人文歷史上的重要性，並企望獲得各界更多的專業意見襄助族群未來發展及身份正名的推動。    賴市長於致詞時表示，千百萬年來，美麗的福爾摩沙一直是原住民族的天堂，而台南就是西拉雅的原鄉。台南自古以來，就是歷代外來統治者進入台灣的門戶。當1624年荷蘭人佔領安平，做為國際貿易轉運中心和統治據點的時候，西拉雅族的祖先們就成為了台灣第一個現身世界舞台的族群，更曾經擁有台灣最早的文字-「新港文書」。經過荷蘭、到明鄭、清朝和日本統治，西拉雅族在這塊土地上不斷與他族的文明相遇，卻也因此被迫改變了命運。原本豐富的西拉雅文化，在原漢通婚、及漢民族強勢文化衝擊下，逐漸的沉睡，不但語言與文化曾經嚴重流失，自我認同更遭受統治者政策的打壓與抹滅。    賴市長認為，一個民族若是失去了文化，將如同失根的蘭花、四處飄散的浮萍。也因此，以台灣文化首都升格的台南市，以西拉雅原鄉的地位，推動西拉雅族的正名和文化傳承與復育，是市府責無旁貸的任務，也是市府必需引領主張的使命。目前市府不但已將西拉雅族列為「市定原住民族」，協助向中央爭取認定為第15個原住民族，也同時挹注行政資源，結合部落族人與許多專家學者，逐步復育西拉雅族的宗教儀式和語言，鼓勵族人追求屬於自己的文化根源，並須藉由不斷鼓吹，甚至是持續的社會運動，讓中央政府承認平埔西拉雅的原住民族地位，讓平埔族群正名及歷史文化傳承與復育，成為國家的重大政策，落實西拉雅族權益的保障。    賴市長在研討會中也不斷強調，台灣的後代子民，不應該忘記西拉雅，因為忘記西拉雅，等於是忘記了台灣歷史。台灣向來被定義為一個「移民社會」，從過去荷蘭人、西班牙人相繼前來，明鄭及清領時期漢人的大量移居，隨後日本統治，乃至國民黨從中國敗退，大量國府眷屬移居來台灣；這數百年的歷史讓這個小小的島嶼，有著大大的包容性。生長在這裡的台灣人，也都擁有海洋國家的開闊心胸，能夠迅速吸收新的事物、接納新的族群，一起迎向新的挑戰。然而一個不斷接納移民的社會，並不代表她沒有自己原生的根源。當年許多漢人先民為了各種原因，移居到台灣這塊新天地，一句「六死三留一回頭」的俗語，充份顯示出他們冒險渡過黑水溝的艱辛。當時很多人來台的先民，都是隻身一人的「羅漢腳仔(台語)」，為了繁衍後代，與本土的原住民族群通婚，也因此留下了「有唐山公、無唐山媽」的說法。而近年來的學術研究，更證明了許多閩南及客家族群後代，也同時擁有原住民的血統。    賴市長進一步說明，1971年在台南左鎮的菜寮出土了一塊人類的頭蓋骨，被命名為「左鎮人」，這證明了距今2、3萬年前，台灣就有人類居住在此。左鎮人屬於舊石器時代(約與台東的長濱文化同期)，這個時代的人類已經會使用器物，開創文明。不僅如此，10多年前在台南科學園區基地，也陸續出土了橫跨距今數千年的大坌坑、牛稠子乃至較晚近的大湖、蔦松各文化層。這些出土的文明，年代至少可以追溯到4800年前、甚至更早之前，他們屬於南島語系，是台灣原住民族的祖先。這些文明的存在，證明了「台灣歷史400年」的說法，只是片面的「移民史觀」，完全無法代表這塊土地和台灣人源遠流長的歷史。    台南是台灣本土文明的原鄉，在這台灣原鄉的土地上，包括近400年前使用「新港文書」溝通，成為台灣先民中最早運用文字的西拉雅人，跟其它原住民族一樣，都可說是近代台灣最早的主人之一。西拉雅人以母系社會在嘉南平原耕種、狩獵，過著與世無爭的生活，在強勢文化輸入後，它把這片土地的主導地位讓出，在其他民族的強勢文化下自我調適。直到21世紀，阿立祖的信仰、尪姨的代傳天意、公廨的傳統功能、以及過去族人家家戶戶奉祭的祀壺，卻逐漸成為歷史，這也使得許多有識之士開始憂心，深怕這個連結本土史前文明與近代文化的「歷史關鍵環節」從此消失。而這正是市政要率先恢復西拉雅原住民族地位，並協助族人向中央爭取正名的重要原因-因為站在整個台灣的立場，我們任何人都沒有資格，遺忘這個對整個台灣歷史來說意義重大的族群。    賴市長表示，由國家承認並恢復平埔西拉雅的原住民族地位，可說將會是重現台灣近代文明史原點的重要里程碑。西拉雅族的存在，在台灣史上至少具有3項承先啟後的角色：第一，在時間軸上，它讓台灣史前文明及近代各族群文化兩者之間的歷史關係取得連繫、得以銜接。第二，在血統親緣及社會關係上，它與移民族群有一定程度的融合，成為當代許多台灣人的共同祖先。第三，在文字運用上，它突破了本土先民各族群的傳統口語溝通方式，透過與荷蘭人的往來接觸，開創出得以紀錄保存生活經驗的書寫。也因此，承認西拉雅族的原住民地位，是正視台灣近代文明史的重要一步；也唯有如此，才能保全許多國人祖先的根，讓國家保存多元文化的美意，不致成為奢談。    最後賴市長也認為，承認西拉雅族人追求自己所擁有的原住民身分，有一個更重要的意義就是：去證明台灣人相信「任何人都擁有追尋自我認同的權利」。台灣的獨立主權和認同意識，一直必須面對外在的挑戰與侵蝕；但是做為一個民主國家的公民，我們必須起身捍衛「多元文化」與「基本人權」的價值，對於任何個人的身分認同與選擇，都抱持絕對的尊重與支持。無論是西拉雅族人選擇回復原住民身分，或是我們自己堅持做一個頂天立地的台灣人，都是如此。    近年來世界各國在保障人權的趨勢下，陸續恢復各原住民族應有的地位，提供保障並予以扶植；在台灣，原住民族也從原先的9族，逐漸正名為現在的14族，可說是「轉型正義」的重要一步。但相對而言，面對傳統文化存續最岌岌可危的平埔族，政府卻沒有給予同等的重視，這是令人相當遺憾的，因此賴市長特別強調，受憲法增修條文第10條所保障的「原住民」，並不應該只有「高山族」，更應該包括同樣擁有特殊文化、必須予以保護扶植的平埔族。既然過去的資源分配不盡公平，我們就應該有勇氣加以改正，而不是因循舊習，以資源分配的狹隘觀點去否定一個族群的存在。    今(18)日深具意義的研討會，不僅是為了喚起社會對西拉雅正名、平埔族群權益的重視，更深一層的意義，在於讓更多人認識這塊土地的歷史、認識自己的根，這不僅是西拉雅族人自己的事，更是屬於全體台灣人的共同議題，冀盼彚集各界專家學者的論述和建言，來作為平埔西拉雅族人尋求原住民身分在學術及法律上更有利的依據和支持，並對於中央主管機關正在審理之西拉雅族原住民身分申請案具正面效益。新聞聯絡人：新聞及國際關係處 洪崇凱 06-6337917",
    "tags": ""
}