{
    "published": "2012-12-19",
    "title": "堅持清廉不打折 首創全台「簡化請託關說通報流程」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=131642",
    "content": "台南市政府政風處今（19）日發布新聞稿指出，為確保台南市公務員遠離關說壓力、勇於任事承擔，首創全台「簡化請託關說通報流程」，廣受各界好評。在防弊作為方面，今年陳情檢舉件數較去年增加2.7倍，究其因，與人權意識及注重自身權益有關。【內文】：簡化請託關說通報流程　表揚廉潔楷模樹立典範政風處長侯鴻基表示，「公務員廉政倫理規範」自97年施行以來，已屆4年，規範包括受贈財物、飲宴應酬、請託關說等倫理行為，明訂「報備長官、知會政風」登錄原則。實務上，卻仍有公務員面對請託關說事件時，因擔心日後在考績、升遷、調動上遭受壓力，未能依規定登錄。為此，賴市長鼓勵公務員本於專業、勇於任事，並遠離關說及不當施壓，特別指示政風處依循「標準化、制度化、透明化」的原則，簡化請託關說登錄流程。現在公務員只要填寫通報表、發送電子郵件通知政風單位，政風人員就會主動協助登錄，這項創新的服務，讓同仁們感到「足感心」，並十分樂意配合登錄措施，有效遏阻關說的歪風。除此之外，為激勵公務員廉潔自持，堅守品操，今年市府廉政會報公開表揚15位具有優良廉能事蹟、行為品操足資楷模公務同仁，希望藉此樹立公務員優良典範，發揮激濁揚清、見賢思齊的作用。101年度廉政倫理規範登錄共計1,732件，其中請託關說397案、受贈財物705案、受邀飲宴應酬608案、其他廉政倫理事件22案。人權意識抬頭 陳情案遽增堅持清廉　絕不妥協受理陳情檢舉是政風處基本業務。據政風處統計結果，包括市府政風處暨所屬政風單位101全年辦理首長交查暨受理檢舉（陳情）案件800件，較去（100）年處理件數299件，遽增2.7倍之多。計已完成函送偵辦案件10案，較100年增加7案；查處行政責任35案，較100年增加11案；行政處理或函轉權責機關處理394案，較100年增加166案；澄清結案或存參361案，較100年增加317案。政風處研析，主要應與現行社會極力要求政府施政有感之氛圍息息相關；再者，民眾權利意識之抬頭，無法容忍自身權利受損等都是造成陳情檢舉受理件數驟增之因。當然也有特殊人員為達個人私利，藉故檢舉，傷害公務人員聲譽，並造成公家資源浪費。　　侯處長強調，函送偵辦、查處行政責任案件數雖較100年略增，除部分犯罪事實發生於合併升格前，主要是市長堅持清廉是公務員的基本條件，如有任何違法亂紀情事，絕不手軟，為不負市長叮囑本處及各機關政風單位應確實把關和督導，主動揪出市府團隊中的老鼠屎，期以維護廉能政府的價值及回應市民的期待。強化內外控措施　建立防火牆機制針對與民眾權益關係密切業務（如殯葬管理、環保回饋金、建照管理、贓證物管理、採購制度分析、防汛搶險工程等）辦理專案稽核，並持續辦理101年度易淹水區域道路側溝清淤工作清查，一旦稽核結果遇有缺失，將適時研提興革建議，提供業務單位策進參考。其中，針對市府消防、工務（含建管）、環保、警察4單位及各機關採購業務等與民眾接觸最多的部門，皆施以強化內外控措施，設立防火牆機制，並隨時檢視、修（增）訂，確實達到事前防範與查察之效能，俾提升市府行政效率與清廉度。廉政教育紮根　落實廉能宣導工作為使市府所屬同仁認知清廉實質意義、深化同仁「依法行政、操守廉潔」之觀念，政風處持續推動「廉政誠信向下扎根融入式教學課程」，將反貪、反賄選、反毒及反暴力等議題推廣至本市各國民小學，建立學童正確的法治觀念及反貪意識。為增進全體同仁及民眾對廉能政治的瞭解與支持，101年辦理9場次陽光法案宣導、2場次廉能百分百、廉政社區大學課程、大型健走廉能宣導及透過「60位廉政志工服務團隊」24場次宣導活動，頗受好評。公開透明打造清廉勤政新市府市府為提供公平機會給有才能的人，分別在3月24日、25日及5月5日辦理約聘（僱、用）臨時人員甄試2場次，這是市府首次辦理約聘（僱、用）臨時人員甄試，為避免造成委員人選外洩，或有特定人知悉後進行請託、關說，影響甄試作業公平之情形，政風處於執行所有抽籤過程均採全程錄影錄音，並予以保密，嚴守甄試前一日才以電話及簡訊通知需到場之口試委員及筆試之程序，並告知委員相關保密要求，以提醒委員落實保密作為，落實所有抽籤作業程序公開透明之原則。侯處長重申，落實賴市長「清廉勤政」的施政理念，誠如市府推動「路平專案」等公共工程時，主動與地檢署合作一般，未來政風處將持續此合作模式，貫徹執行清廉勤政決心，達成反貪肅貪目標。\n新聞聯絡人：政風處 劉香誼電話：390&ndash;1286",
    "tags": ""
}