{
    "published": "2012-12-20",
    "title": "合理分配公共資源、增進政府財政效能－主計處二週年施政成果",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=20881",
    "content": "依限彙編完成本市102年度地方總預算案：本市99年12月25日改制升格，但由於攸關未來發展的「財政收支劃分法」、「公債法」，仍未三讀通過，本市自有財源比率偏低，基本財政結構狀況不佳，在面臨歲入財源不足、負債必須償還，以及瀕臨舉債上限，102年度總預算之籌編非常困難，故採行緊縮措施，經常門經費之編列，扣除依法律義務經費外，通案刪減二成，並刪除不具有效益之活動計畫，作為挹注治水預算等重大建設之財源，容納新興應辦事項及事關民生急需業務，如治水經費較101年度增加36億餘元、老人裝置假牙經費增加2億元及為齊一原縣市國小教師兼行政工作授課時數等差異增加教育經費3億餘元等，務實籌劃102年度臺南市總預算案，並經同仁同心協力，克服所有的困難，依規定於期限內完成102年度地方總預算案之彙編，歲出編列871億4,297萬6千元，較101年度總預算案875億8,910萬8千元，減少4億4,613萬2千元，102年度總預算案於12月5日經本市議會審議通過，歲入歲出預算各為869億2,636萬6千元，較101年度法定預算872億3,311萬7千元，減少3億675萬1千元。\n依審計處審定99年度決算數，原台南縣市的差短為67億餘元；100年度的差短是59億餘元，歲出歲入無法平衡，以100年度決算數為例，本府自有財源（含統籌分配稅款）占歲出的50.78%，如扣除統籌分配款，則僅占歲出的30.79%，財政十分困窘，台南市根本沒有自給自足能力，如中央的補助款減少，歲入歲出差短根本無法彌平，故在中央財政收支劃分法及公共債務法未通過修正前，總預算其他重要施政計畫經費實難有大幅成長之空間，讓大台南的發展難以伸展身手。\n公債法未修正，沿用原省轄市及縣市舉債額度，根本沒有舉債空間，且由於本市自有財源不足，合併後大台南年度總預算的歲出規模是呈緊縮且逐年遞減的，100年度歲出預算編列841億餘元，較99年度減少85億元；101年度又較100年度減少17億餘元；102年度再減少4億餘元，亦即本府是一個遵守財政紀律政府，是一個量入為出的政府。\n 為提高經營績效，配合各機關業務實際需要，檢討增設及簡併特種基金：本府於縣市合併改制直轄市後，100年度預算共設立24個基金，101年度配合各機關業務實際需要，增設4個基金，總基金數增加至28個，另為提升各肉品、果菜市場公司整體營運及管理績效，於101年7月將原臺南市安南、善化等2家肉品市場股份有限公司整併為臺南市肉品市場股份有限公司，原新化、佳里、麻豆、關廟、左鎮等5家果菜市場股份有限公司整併為臺南市農產運銷股份有限公司，整併後102年度基金減少5個，102年度共有23個基金，包括營業基金2個、作業基金11個、特別收入基金10個。\n 為利核銷及提升行政效率，就經費核銷與動支流程等，進行通案性檢討及簡化，其中：\n1.免除動支請購核章程序，致每個採購分項流程得予以縮短，預計平均最少可減少一至二個工作天。\n2. 補助款之簡化：原對各社區補助方式由社區發展協會透過公所向機關申請，層層核轉，增加行政作業，經檢討後將每年2萬元之補助款，分上、下半年先行撥付經費，並報審計處同意就地審計，憑證留存區公所，以縮短核銷流程。\n3.各學校核銷流程之簡化：將學校原代收代付方式改為以各級學校分預算執行，原始憑證留存各校，簡化每月申請、核定及撥款流程，對提升行政效率助益頗大。\n研訂政府會計制度，強化政府會計管理：為提升政府會計之品質，增進管理決策之功能，參照中央政府普通基金普通公務會計制度及各項特種公務會計制度等配合直轄市政府之業務特性，推動本市新會計制度，為使本府普通基金會計制度（含會計報表、會計科目等）之訂定，暨日後普通基金新會計制度之推動順利執行，於101年3月19日及3月22日辦理相關教育訓練及研習課程，101年3月28日及101年7月28日分別成立「臺南市地方普通基金新會計制度工作小組」及「臺南市市庫出納會計制度工作小組」負責推動相關業務，「臺南市地方普通基金新會計制度工作小組」自101年4月12日至今已召開十四次會議，預定101年底完成草案內容。\n為輔導各機關學校相關會計事務之處理及執行，每年訂頒臺南市政府所屬各機關學校會計業務查核實施計畫，由本府主計處及各主管機關分別辦理實地督導考核所屬出納作業管理、會計事務處理及內部審核實施等，提出改善建議並列管追蹤改進情形。101年自10月中旬起至12月底正陸續至所屬機關學校實地進行101年度之會計業務查核，預計完成查核後提出改善建議及追蹤改進情形，並將共同性應改進事項轉知所有機關學校參採檢討，以增進會計管理功能。\n為提升政府施政效能、依法行政及展現廉政肅貪之決心，本府參考行政院之推動方式，並配合本市之組織層級，於101年10月訂頒臺南市政府健全內部控制實施方案，本府暨各機關由機關首長指定政風、主計、人事、研考、秘書等相關單位負責推動及執行內部控制相關工作，或組設內部控制專案小組辦理，檢討現有內部控制作業，對所發現之重大缺失督導改善。另本府目前刻正研訂內部控制制度共通性作業範例，預計於102年1月底後頒行所屬參採，同時於101年12月辦理約250人次之內部控制研習，以強化有關內部控制之專業知能，逐步推動本市各機關建立內部控制制度。\n依限完成100年臺南市工商及服務業普查：本項普查每5年辦理1次，自101年2月1日至8月15日止，本市全面普查計有85,218家，共劃分525普查區、72 指導區、72 審核區，實際動用普查人力834人，本次共回表88,994家，總回表率92.39%，淨新增率5.1%；並經行政院主計總處考核結果，本市榮獲一級普查處優等第3名成績及獎金76.6萬元。\n全面解決國小主計業務由護理人員兼任問題：縣市合併時共有40所學校由護理人員兼任主計業務，採取不增加整體學校編制員額原則下增設專任主計15人，另移撥區公所10個主計編制員額至學校設置專任主計及控管可增設之會計佐理員9人改設會計主任等擴增學校主計員額措施，並將部分學校改由專任主計兼任，於今年6月底完成全面改派專任主計人員及幹事辦理主計業務，使得各機關採購及會計核銷等能順利推展。",
    "tags": ""
}