{
    "published": "2012-12-12",
    "title": "台南市政府第92次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169082",
    "content": "[民治市政中心發布]台南市政府第92次市政會議本(12)日上午於民治市政中心召開，由觀光局陳報「台南跨年三部曲－鹽田送夕陽、青春瘋跨年、二寮迎曙光」及新聞處陳報「2013愛來台南跨年晚會」報告，另由研考會陳報「市府首頁暨所屬網站分析」報告。賴市長表示，再過20天，就要揮別2012年。全球各地都會有大大小小的跨年活動，凝聚人氣共同祈福，台灣各城市也不例外。台南市合併升格以來，今年是第3次的跨年，第1年延續原台南市的規劃與預算，在永華市政中心西側舉行跨年晚會。去年，台南市以全國唯一不放煙火的城市在高鐵特定區舉行跨年晚會，聚集將近12萬人參與，盛況空前，也獲得市民一致的肯定。賴市長說，跨年的意義有除舊佈新的意涵，也有揮別所有陰霾，迎向嶄新的期待。所以台南市的跨年應善用豐富的資源，讓活動更富內涵與深度，也讓市民及旅客都能感動，因此他去年12月31日在北門井仔腳倡議應將跨年活動更貼近台南的優勢，提出三部曲的構想。賴市長指出，今年台南市政府首度結合轄區內雲嘉南及西拉雅國家風景區共同打造一個有別於其他城市的「跨年三部曲活動」，包括首部曲，在北門台灣最美的鹽田送走2012最後一道夕陽、第二部曲，在高鐵台南站前廣場歡度唯一不施放煙火的低碳跨年晚會、以及第三部曲，在美如畫境的左鎮二寮迎接2013年的第一道曙光，他特別竭誠期待市民的參與與分享。賴市長要求，為使活動可以順利、圓滿，觀旅局、新聞處、工務局、警察局、交通局、環保局、各區公所等對於活動流程的設計、交通動線的規劃、停車空間的需求、旅客的接駁和疏散、環境衛生整潔等，進行沙盤推演並作好完善的因應。今年台南跨年活動本府精心策劃，賴市長誠摯邀請市民和來自全國的旅客前來台南「賞美景、瘋跨年、享歡樂」，一起來感受全國獨一無二的跨年氣氛。賴市長再次對工程品質提出嚴格要求，他指出，媒體報導南投縣政府在辦理道路災害復建工程傳出貪瀆弊案，相關人員亦遭法院裁定收押，其所施作的道路滿是坑洞，有些路段連水泥都被沖掉，不堪一擊的豆腐渣工程，令人觸目驚心。賴市長認為，公部門的每一分錢都來自人民的納稅，這些民脂民膏用於工程上，所有公務員都應謹記人民的託付，任何一件工程建設都應具備其一定的品質，無論是水利、道路、橋梁，都與市民日常生活息息相關，所以任何工程在規劃、設計、發包、施工與驗收的過程，主政的單位、負責的同仁都必須謹慎小心、守法守紀，做好工程品質的把關，不可虛應故事，更不可偷懶，以書面代替現場驗收與監工，一定要務實、踏實、落實每一個環節的要求。賴市長強調絕不容許這種品質低劣的工程在台南市出現，更不能容忍貪瀆所導致的豆腐渣工程發生在本府施作的工程。全體市府同仁應了解，擔任公務員、手握公權力是給我們機會做功德、造福市民，能夠為民服務是一種福氣，是人生可遇不可求的機緣，希望所有市府同仁都能珍惜、盡責，做出實績，回報市民對我們的期待。而登革熱疫情指揮中心也於本周回復常態加強機制，賴市長表示，今年本市登革熱疫情自5月份出現第1個確診案例後，於9月份案例迅即飆高至400餘例，尤其以安南區為最，足見去年的好成績讓大家鬆懈，致孳生源未能徹底清除。10月4日市府依據傳染病防治法的規定啟動疫情指揮中心，以密集及正確的防治方法、宣導加落實執行，經週10週的努力，疫情在上週降至單週10個確診案例，賴市長於本週一親自主持會議時，宣布調降指揮層級，由衛生局及環保局維持加強常態機制管控。雖然如此，賴市長仍強調，這並不表示我們的作為可以疏緩，因為登革熱是社區、環境傳染病，且與氣候有絕對的關係，必須有與登革熱長期共存的準備。經過10週以來，本市轄區內的所有機關、學校、國營企業，大家同舟共濟、防微杜漸、除惡務盡的正確作為，也給大家一個很好的學習機會，連帶的讓市容景觀環境有機會換裝，這都是向危機學習的成果，是很好的經驗。至於面對尚未停歇的疫情，密調指數高、陽性容器多的地區，還是要提高警覺，以免成為下一波重大疫情的發源地，請全體市民仍要注意隱藏性的孳生源，本府所有同仁均不可掉以輕心。另賴市長也提到本市建物移轉數穩定成長並創新高，依本市房仲業者的資料顯示，11月分房屋移轉數超過2000餘棟，是實價登錄上路後的新高。賴市長表示，房地產、建築業是火車頭工業，會帶動整體經濟的成長，而激勵建物買氣的因素，應是生活環境及產業發展給市民的信心。今年1月至10月本市工業區進駐廠商踴躍，總投資額已高達2,435.76億元，年產值為3,755.94億元，創造10,545個就業人口數，尤其是台積電在南科投入第二座晶圓廠3,600億的投資案與聯電2,400億元的投資案，帶動房市的熱絡，請經發局繼續努力，為市民創造更多利機。",
    "tags": ""
}