{
    "published": "2012-12-10",
    "title": "「希望播種、用愛灌溉、幸福收割」－社會局成果記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=147811",
    "content": "希望播種、用愛灌溉、幸福收割！臺南市政府社會局年度成果發表會於今天(101年12月10日)上午10點假臺南市社會福利綜合大樓1樓前廣場登場。成果發表會一開始由示範托兒所60位活潑可愛的小朋友以輕鬆的「聖誕小小孩」及「歡樂聖誕老公公」揭開序幕，會中則由社會局長曹愛蘭帶領各科主管身穿農夫裝扮一一出場介紹社會局所推出的八大「希望播種」工程，期待藉由妥善的社福政策和支持系統，用愛灌溉大台南，讓每一個需要幫助或照顧的朋友，未來都可以幸福收割！代表八大政策主題如下：◎讓愛深耕，社區兒少照顧站 為支持弱勢兒少家庭，共設置23個社區兒少照顧站，提供家庭訪視、電話諮詢、心理輔導、團體輔導、課後照顧與臨時托育、認輔志工服務、兒童及少年簡易家務指導、親職教育及親子活動、寒暑期兒童少年生活輔導服務、兒童少年休閒服務等。101年迄今服務超過1,542人，1,068戶家庭。◎打破城鄉藩籬，擴增偏鄉保姆 為提升本市偏鄉地區托育資源，提供偏鄉地區就業者家庭托育服務，積極營造有利生育、養育之環境，於偏遠地區開辦保姆職前訓練班，合併前15個區保姆數目少於5人，偏鄉保姆人數從100年的72位，擴增至101年超過600位，使幼兒獲得妥善照顧，並能提昇就業機會。◎溫暖依靠，綿密身障社區支持服務網 為讓身障朋友能夠就近獲得便利性、可近性的支持性服務，今年首創設置9個身心障礙者社區關懷站，提供生活與工作訓練，健康與休閒活動、家庭照顧者支持團體，以結合社區人力、物力來「與社區一起支持和照顧身心障礙者」，並促進其社會參與機會，更讓家庭照顧者獲得紓緩照顧身障朋友壓力，提升其家庭生活品質。  讓無法進入庇護工場又不適合安置日間照顧機構的身障者，有機會發揮自己的能力，此外，去年開始創辦的社區小型作業所，從6所增加到今年13所。進行如製作蛋捲、串珠、代工、園藝等工作，社區關懷站和社區小型作業所形成社區支持服務網，來支持身障朋友居住在社區的生活。◎懷舊傳承，銀髮達人一定贏 為重拾消失已久的童玩、活化長者智慧，傳承童玩技藝，舉辦超過80場次投擲沙包、放直、歌唱比賽等活動，超過1,500人次參與活動。更首創「銀髮人才資料庫」，計有沙包、放直、音樂、手工藝暨民俗技藝、藝文、保健運動、語文及綜合類(如烹飪、攝影、挽面)等銀髮達人超過250位，除能讓銀髮長者有發揮懷舊技藝與技能傳承機會，更能貢獻所長。◎人道關懷，街友揪感心  為使本市遊民感受人間溫情，特提供沐浴車免費沐浴、物資發放及人道關懷服務，協助改善社會觀感、增強其社會適應能力，今年首度正式啟動行動沐浴車，並於臺南公園、水萍塭公園、新營區、永康區等進行服務及加強宣導。社工人員勤加訪視，提供街友心理、就業、福利、生活等服務，並結合社會資源，提升其自立能力。◎志工大臺南，銀髮志工社區互助 為實現志工大臺南及推廣年輕老人協助關懷年長老人之社會服務風氣，關懷據點志工自八千人，擴增迄今一萬餘人，其中銀髮志工佔42%，領冊率從11.81%，成長至23.35%。大臺南志工100年，成立1,296隊，101年上半年止成長到1,461隊，增加165隊，目前領冊志工有41,135位。◎照亮黑暗的角落，家庭安全防護網  建置以被害人安全為中心的安全防護網，透過社政、警政、教育、衛生、司法、勞政等跨網絡間之分工與合作，建立綿密防治網絡之連結，建立以被害人及其未成年子女安全為中心之服務。100年共服務家庭暴力、兒童及少年保護個案及性侵害被害人5,467人；101年至今共計服務5,926人。期望透過防治網絡緊密之連結及社工的努力能幫助更多受暴家庭走出黑暗的角落，迎向光明的未來！◎社區照顧關懷據點，數量全國之冠 為促進老人生理、心理健康，落實預防照顧普及化及社區化，達成初級預防照顧服務之目標，設置社區關懷據點。縣市合併前成立合計295個社區照顧關懷據點，合併後的第1年積極普設達到347個社區照顧關懷據點，迄今成長到380個，數量居全國之冠，里涵蓋率達55%，據點志工人數逾萬人，其中銀髮志工更占42%。藉由多元化輔導課程，讓社區照顧關懷據點不啻提供老人服務，服務族群更擴及身障、兒少及外籍配偶，使據點成為社區福利傳遞站，落實在地關懷。 這一年的成果象徵社會局是社福希望工程，透過農夫過去一年辛勤的鋤草、播種、耕耘、灌溉，才能長出粒粒飽滿金黃的稻穗，不管是兒少、身障、老人、弱勢朋友，期待這些政策可以有幫助，幸福收割。 南市府社會局長曹愛蘭表示，特別感謝長期以來支持社會局提供優質服務的相關公益團體，不分你我願意為這個社會奉獻。社會局一直以來戮力編織社會福利資源網絡，從一據點一張關懷支持網，再從社區小互助網連結成幸福安全福利網，盼望藉由綿密分布的關懷網，深耕各角落，把愛心傳遞給真正有需要的人身上，進而創造出友善、接納、包容的幸福大台南。",
    "tags": ""
}