{
    "published": "2012-12-19",
    "title": "市長就職週年新聞稿-人事處",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=131176",
    "content": "臺南市政府人事處從過去執行人事業務管理的角色，轉型為市府人力資源發展規劃中心，除了延續過去基本人事業務管理的執行面，更著重在人事行政業務革新的規劃面，引進「維基」新思維，以打造維基型組織為願景，相關業務推動並以維基核心法則「開放、分享、集體協作、網路行動」為執行策略，另運用白地策略提升顧客滿意度及以創新方式思考人事業務的走向，從「創新」、「專業」、「服務」「關懷」等面向建構用人唯才、公平陞遷制度之組織氣候，達成市府全方位選才、育才、留才、用才人力資源永續發展目標。組織再檢討與調整改制後，臺南市政府組織架構共設27個一級局、處、委員會以及37個區公所、143個二級機關，兩年來，除配合幼兒教育及照顧法的施行，將二級機關托兒所整併並改制幼兒園外，檢討新設二級機關市場處、公共運輸處，統整市場管理與公共運輸系統的規劃業務，二級機關精簡為126個。另外，重新建構調整交通局、水利局、文化局組織架構，並漸進調整各區公所編制內人力，縮小原縣轄公所與原市公所改制後編制內人力的差距，以及將部分編制內人力移撥各一、二級機關運用。推動性別主流化績效優良，屢獲行政院金馨獎臺南市政府因應兩性平權思潮，積極拔擢女性擔任主管，於諸多重要委員會皆充分遴選女性員工參與決策，並廣泛進行相關性別統計分析、編列性別預算、辦理性別影響評估，以作為市府重大政策決定之參考，另辦理多場性別主流化相關訓練課程，提高員工性別意識，培養性別敏感度。除100年已獲頒第9屆「促進女性參與決策特別獎」外，101年3月更獲頒第10屆推動性別主流化金馨獎團體獎。目前臺南市政府二級單位主管及所屬一級機關一級單位主管計232人，其中女性計有73人，比率為31.47%，相較去年27.27％大幅成長。人事團隊101年人事機構業務績效考核獲直轄市組暨全國第二名市府人事處「101年各主管機關人事機構業務績效考核」獲行政院人事行政總處評定為直轄市組第二名，分數94.5分並居全國第二，績效卓越。本年度人事處辦理「人事服務列車」、「人力精進服務網」等各項人事業務，重視顧客導向的服務、人事業務創新及研究發展，善用現有資源推動數位學習、組織學習、關懷員工心理健康、提升人員英語能力等業務具有績效，並舉辦各類講習，積極強化本府公務人力素質，成效卓著。提升研發量能，人事行政研究發展徵文競賽獲頒團體獎全國第二名為強化市府人事處所屬人事團隊人事研究發展能力與風氣，市府人事處積極參與「人事行政研究發展徵文獎勵活動」競賽，並聘請大學教授指導，101年人事處暨所屬人事機構總計提送42篇研究發展作品，總計個人獎獲乙等5篇，佳作3篇，居團體獎全國第二名。順利圓滿完成101年度國家考試臺南考區試務工作，102年度更將辦理8場次自100年公務人員高等考試三級考試暨普通考試開始設置臺南考區，101年市府共督導籌辦5場次各項國家考試之各組試務工作，並協調市府各級機關於考試期間全力配合做好考生服務工作，獲本市市民、考生及考試院高度肯定，例如，101年高等考試三級考試台南考區錄取率7%，高於全國平均數5.62%。102年度更將辦理8場次國家考試臺南考區試務工作，便利在地考生應考，預計服務考生人數可達3萬5000人次，經濟效益約為3億5000萬元。實施職期調任，落實職務代理，增進職務歷練，防止弊端發生為增進市府及所屬機關學校公務人員專業及行政經驗，並避免因業務嫻熟而產生傲慢或缺乏同理心的專業偏執及防止弊端發生，市府特別訂定「臺南市政府及所屬機關學校公務人員職期調任實施計畫」，依職期輪調需求原因，分成增進職務歷練及防止弊端發生之二種類型，分別訂定不同之輪調規範，並於101年9月實施第2次職期輪調，有效落實職務代理，增進職務歷練，防止弊端發生。101年度市府各機關職期輪調人數皆達計畫規定之20%以上，其中增進職務歷練之職期調任之比例為57.27%，防止弊端發生之職期調任之比例為52.94%。另外，計有經濟發展局等16個機關比照本計畫，規定辦理易滋弊端業務之約聘僱人員任同一業務之最高年限為2~4年。應市政發展需要，賡續推動儲備區長培訓制度為儲備各區公所優秀區長人才，以應市政發展需要，發揮行政效能，提升整體競爭優勢，市府秉持用人唯才、訓用合一的理念，101年賡續推動首創之儲備區長培訓制度，培訓課程自11月12日起至12月1日止，歷時三週，48小時，邀請各界學者專家講授如何落實區政實務等課程，計有10人參訓。本次培訓除於12月1日舉辦學員心得成果專題報告外，並由賴清德市長親自主持結訓座談，賴市長並於結訓座談中勉勵參訓學員倘未來就任區長，應發揮區長功能，專心在地耕耘，為臺南市民服務，讓臺南進步。拔擢績優、汰除劣等為落實貫徹賴市長「清廉勤政」的施政理念，在執行面上以重獎重懲之原則考核所屬公務人員，在獎勵績優方面，選拔12名模範公務人員公開表揚，並給予公假及獎金實質鼓勵。對於著有特殊績效人員，核予一次記二大功專案考績，晉其薪俸且發給獎金，以鼓舞人員士氣，101年度達8人；對於少數違法犯紀人員，則嚴正督考，核予一次記二大過免職者1人，涉案判刑確定予以免職者4人，使所屬員工心生警惕、廉正自持、奉公守法。端正公務紀律、履踐市民期待為強化各機關辦公紀律，提高行政效率及服務品質，本府啟動「精進查勤措施」，全面性的對各機關、區公所進行查勤作業，擴大抽查人員服勤狀況，輔以實地查核勤惰，避免出差、加班浮濫，以加強人員服勤秩序及整飭辦公紀律，人事處表示，辦公紀律係市民對公務人員最基本的要求，藉由各項精進措施之推行，有效扼阻心存僥倖之份子，激勵奉公守法之同仁士氣，以大幅提升市府團隊形象。培育優質公務人力，榮獲推動數位學習績優團體獎第二名佳績在現今知識經濟的時代，「終身學習」、「多用網路、少用馬路」已成為必然的趨勢，臺南市政府結合「低碳」市政願景，積極推動數位學習，101年度組裝27門、總計49小時之政策性訓練及核心能力數位課程，辦理自製數位教材及行銷短片研習班，101年度數位學習在市府人事處精心策畫推動下，推動數位學習成效優異，於22個直轄市及縣市政府脫穎而出，榮獲行政院人事行政總處「推動數位學習績優團體獎」第2名之佳績。101年度本府所屬同仁共有15萬人次選讀上開數位課程，每人數位學習平均時數115小時，有效運用實體訓練及數位學習等多元培訓管道，營造自我成長的學習環境，培育優質公務人力。創下公部門參與TTQS企業機構版評核首例並一舉拿下金牌獎市府人事處秉持培育優質人力以提升國家競爭力之使命，於人力及財力均匱乏之情況下，為展現培育公務人力，提升城市競爭力之決心，市府人事處所屬人力中心今年透過中央輔導資源，在極少預算下自行開發訓練系統，經與國內各大企業激烈競逐，一舉奪下臺灣訓練品質評核系統（Taiwan TrainQuali System，TTQS）企業機構版金牌獎，創下公部門參與TTQS企業機構版評核首例。人力中心今年得以脫穎而出之致勝關鍵因素，主要是擺脫過去公務訓練體系閉門造車自訂訓而不實用的僵化訓練計畫，積極提出一套與市政願景緊緊相扣，整合人力規劃盤點、職能分析評估及與市府各局處主管共同參與的系統化、完整性培訓機制，從基礎能力強化班、核心職能研習班至超越自我研習班，並持續推動新進人員與儲備人才訓練，101年度辦理班期98班、培訓人數13,438人次，並獲85%以上單位主管認同訓練行為及學習成果，可見人力中心已成為市政推動策略合作之重要夥伴！ 此外，人力中心首創全國以「政、學合作模式」打造優質的「大學城」學習環境，寫下公務訓練中心新的營運模式，今年9月新北市政府人事處更聞風南下取經。人力中心從硬體環境到訓練體系的建置，從全國首創的大學城到榮獲TTQS金牌，已成功打造成為「市府員工職業生涯補給站」。辦理員工福利事項，落實顧客導向服務理念為照顧員工生活，對於員工婚、喪、生育等情事，均依據法令規定，予以適當的補助，使員工能專心工作，無後顧之憂。為使服務整體化、連續化，市府人事處並編製完成「各項補助費申請權益明細表」，使公教同仁得以一目瞭然相關規定及權益。此外，結合本府「差勤電子表單系統」，篩選婚假、喪假、娩假及陪產假等資料，以e-mail賀卡（或慰問卡）關懷致意，並夾附給假、生活津貼、全民健保申請申請權益明細表及生活津貼申請表，對內達到節能減碳，對外塑造主動服務、員工關懷，落實「顧客導向」服務理念。妥善規劃退休政策、促進人員新陳代謝退休政策是一生奉獻公職的公教人員退場機制，妥善的退休政策能促進人力新陳代謝，並可促使公教人員在退休後繼續為社會做出貢獻。本府本著人本中心理念，建立人性化退休機制，讓全市公教人員均能依照個人生涯規劃，光榮的卸下公（教）職。101年度市府各機關計辦理退休450人、各學校教師辦理退休490人，合計共940人辦退。為體貼退休人員需要，同時訂定退休人員「辦退程序及應領款項簡表」明列退休人員離職應辦事項、程序及應領款項等，協助退休人員循序完整辦理各項手續，流程便捷又貼心。推廣公教退休志工、善用退休人力資源為使公教人員在退休後能繼續貢獻社會，訂定「推動公教人員參與志願服務計畫」，並於101年辦理3場次12小時之志願服務基礎訓練課程，計125人參加，其中100人完成12小時課程，核發結業證書。本年度本市運用公教志工機關數141個，成立151個志工隊，合計運用公教志工共2275人。本市十大旗艦計畫中「文化首都創意城市」、「魅力城鄉觀光樂園」等兩項，均藉由志願服務的力量展現，得以達成目標。行政院衛生署推動的「高齡友善城市」、行政院農業委員會主辦的「國內首屆溼地博覽會」更透過志工的協助達到行銷大臺南的目標。積極推動員工文康活動為提倡員工正當休閒活動，鼓舞工作士氣，促進情感交流，培養團隊精神，特訂定文康活動實施計畫，積極規劃辦理各項文康活動，101年度辦理員工活動計有下列各項：一、5月10日、11日假新營體育館辦理公教人員市長盃桌球比賽，並邀請轄區內中央機關學校組隊參加，計有87隊、659人參與本項比賽盛會，藉由運動競賽以球會友，聯絡同仁間情感，促進團隊向心力。二、為有效紓解市府員工工作壓力，於11月24日假臺南文化中心原生劇場辦理公教人員市長盃卡拉ok歌唱比賽，藉由最通俗、參與度最高的歌唱比賽活動，紓解員工平日的工作壓力，增進同仁間情誼，並讓市民朋友同樂。辦理未婚聯誼-「愛情冏很大」一系列活動公教員工晚婚成為趨勢，生育行為與結婚時間密切相關，晚婚可能錯過生理上生育之高峰期，本府希望藉活動激發適婚年齡公教員工成家意願，並減輕社會少子化危機，特函頒「臺南市政府101年度『愛情冏很大』系列知性未婚聯誼活動實施計畫」。101年計辦理「愛情冏很大」未婚聯誼系列活動4梯次，並辦理4場次之未婚人員電影觀賞會，活動邀請本市科學工業園區及中央所屬機關南部各辦公室之未婚人員參與，4梯次未婚聯誼活動及4場次電影欣賞研討會，共計180人次參加。提供優質溫馨哺(集)乳環境為提供本府女性同仁及洽公民眾一個親善溫馨的哺乳環境，分別於永華市政中心、民治市政中心一樓設置哺（集）乳室。其他所屬機關學校亦依需求分別設置。除市府哺(集)乳室101年度榮獲評鑑優良場所外，本市所屬機關學校101年度共計有13個單位榮獲市府衛生局哺（集）乳室評鑑公共場所法定設置組佳作、12個單位獲得優良職場組佳作，成效卓著，深獲好評。辦理資訊研習，提昇人事人員資訊能力為培訓人事人員專業技能，以自有資訊種籽教師擔任講座辦理人事資訊業務研習，並編著授課大綱及操作手冊提供同仁參考，累積種籽教師授課能力及技巧，本年度計開辦「待遇資料報送及查核」等15類資訊系統，75小時操作訓練課程，共計調訓1273人次，以及「電腦技巧應用系列套裝課程」40小時訓練課程，共計調訓449人次，有效提升人事人員資訊能力。專業零缺點-成立「人事處資訊種籽教師輔導團」套用樹狀圖概念，運用人事資訊種籽教師共計53人建立「臺南市政府人事處資訊種籽教師輔導團」建立輔導及教學機制，強化人事人員資訊處理能力，提昇人事服務效能，並能提供所屬各機關學校人事人員專業技能，使人事業務達成專業零缺點的目標。",
    "tags": ""
}