{
    "published": "2012-12-14",
    "title": "101年度年終記者會(林森場)",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=157272",
    "content": "臺南市合併升格直轄市以來，衛生局即以「全人照顧」為醫療政策的核心，擬定並落實「預防與治療、生理與心理照護、個人健康與環境衛生、人性關懷與科技醫療」等四大施政主軸，並完善及健全健康照護網，在全體市民及衛生局同仁的共同努力下，健康城市營造本(101)年度獲得第四屆臺灣健康城市、第五屆西太平洋健康城市等多項獎項殊榮，並經國內健康知名雜誌調查，被評選為最不容易讓人生病的五大城市之一，其中健康施政滿意度更名列全國第一，獲得相當的肯定。臺南市政府衛生局以下列四大主題分享101年度的施政成果：一、預防與治療：假牙讓長者笑口常開更健康!臺南縣、市於合併後，全市65歲以上長者約有21萬7千餘人，為使本市長者能保有健康的生活品質，藉由人生的第三副牙齒恢復咀嚼功能，增進食物養分吸收，亦可減少腸胃的負擔和經濟壓力的重擔，南市衛生局從100年6月16日啟動「臺南市65歲以上長者免費裝置全口活動假牙」計畫，至101年11月5日，已有29,620案提出申請，至101年8月1日已有22,859案裝置完成，個案對於咀嚼能力滿意度為75.02%，說話清晰度滿意度為90.06%，假牙外觀滿意度為91.62%，醫師滿意度為93.28%，整體滿意度為90.28%。依本市長者無牙率推估本市長者需裝置人數約78,000人，目前每年新增加之65歲長者約15,000餘人，每年亦增加約5,500名需裝置全口活動假牙之長者，衛生局將積極爭取102年預算，持續照顧長者的健康。二、生理與心理照護：珍愛生命店家在臺南~店家溫暖心 木炭安全賣！燒炭自殺死亡已連續數年為臺南市自殺死亡排名第二位，為有效防治燒炭自殺，衛生局於今年度推動全國首創「珍愛生命店家」，輔導超商及賣場店家，採行「木炭安全上架」(放於倉庫或以提貨卡取貨)，不讓民眾自行拿取木炭；販售木炭前，木炭袋上會張貼『溫暖貼紙 』 (珍愛生命警語及求助專線)；販售木炭時，會主動關心及辨識民眾神情是否有異，並詢問購買木炭用途，探詢有無自殺風險，在發現民眾有異狀時，會主動關懷及提供資源轉介。本年度包括7-11 、全家、萊爾富、全聯、小北百貨、俗俗的賣、家樂福、大潤發、台糖量販、愛買、特力屋、零售店等共計有692加入「珍愛生命店家」，並針對珍愛生命店家之業者及店員辦理15場有關自殺防治教育訓練，共769位業者及店員參與，經過授課後，木炭業者及店員對於自殺防治認知由前測為65%提升至後測為89%，經統計，本市101年1-10月之燒炭自殺死亡率較100年度亦下降3.3%。一、個人健康與環境衛生：尖（監）兵總動員、清淨家園登革熱防治是本市傳染病防治之重點，截至12月13日止，本市入夏後登革熱本土病例數為累積達713例，有鑑於登革熱疫情發燒，臺南市政府於101年10月4日成立登革熱流行疫情指揮中心，由市長擔任召集人統籌督導各項防制作為，成立跨局處聯合防治小組，針對公園、建築工地、市場、寺廟、校園&hellip;等全面進行孳生源清除工作；並於每月第二週週六辦理「登革熱布氏指數查核-區里評比」，透過市府ㄧ級首長帶領37區公所及衛生所落實清除孳生源；透過各項的防治作為，本市本年第49週登革熱新增病例10例，相較第38週(即登革熱流行疫情指揮中心成立當週)的97例已明顯趨緩，但衛生局仍不鬆懈，持續加強孳生源清除工作，並呼籲市民持續並澈底清除積水容器，才能有效防治登革熱。二、人性關懷與科技醫療：關懷e-health 健康生活更easy本局為發展整合性、連續性的智慧型遠距健康照護服務網絡、提升健康照護管理之品質、強化偏遠地區民眾的健康照護服務，自101年度起推動為期4年的遠距健康照護服務計畫，主要工作內容包括：（一）資訊平臺之建置：整合產、官、學依需求規劃運作流程：標竿學習、整合產、官、學規劃在地需求；建置遠距醫療健康照護之資訊平臺；建立未來效益評估指標。（二）成立資訊管理中心-call center：以醫療院所為基礎成立醫護專業之call center，提供24小時的照護服務，包括預防保健服務、健康生活服務、醫療諮詢服務。（三）建立智慧健康照護服務網絡：1.居家式：居家個人生理監測與健康管理、提供緊急醫療通報服務。2.社區式：與衛生所連結，提供該地區老人之健康狀況監測與管理。3.機構式：以與醫院合作之護理之家為智慧健康照護計畫對象，提升機構照護服務的品質。101年度遠距健康照護服務計畫已於101年11月辦理招標，預計於12月完成決標，規劃於102年成立健康照護服務專案管理中心並執行各模式照護服務，103年將朝多元發展邁進，104年則以永續經營為目標。守護市民的健康是我們的使命，臺南市政府衛生局關心您發稿人：綜合企劃科卓文春 連絡電話：06-2679751（林森辦公室）轉4306",
    "tags": ""
}