{
    "published": "2012-10-16",
    "title": "台南市政府勞工局新聞稿---熟記聘任外勞234，僱用外勞不出事",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141969",
    "content": "台南市政府勞工局新聞稿 101.10.16(記者會提供稿件)全球化對臺灣社會最直接的影響是外籍勞工的增加。我國從81年起合法引進外籍勞工，據行政院勞委會統計，至101年9月國內計有外籍勞工44萬0382人，本市外勞計有3萬3564人，以產業外勞2萬1578人為多，社福外勞約有1萬1986人，國籍以印尼、越南、菲律賓、泰國為主。外籍勞工的引進解決了國內三K（骯髒、危險、困難）行業缺工的問題，但也衍生產業轉型延宕、長期照顧制度發展不易、就業排擠、外勞逃跑、公共衛生、勞動剝削、人口販運、社會治安等問題。 熟記聘任外勞234，僱用外勞不出事近日受理一檢舉案偕同移民署至台南醫院查察，發現一外國人於病房照顧阿公，經查係逃逸外勞並偽造居留證於該地非法工作，經本局依法裁罰15萬元。依就業服務法43條規定：「外國人未經雇主申請許可，不得在中華民國境內工作」。同法48條第1項規定：「雇主聘僱外國人工作，應檢具相關文件向中央主管機關申請許可。與中華民國境內設有戶籍之國民結婚，且獲准居留者，不需申請許可」。準此，外籍配偶於歸化取得我國國籍前仍係外國人，惟考量其生計已予放寬，惟應同時具備「與我國設有戶籍之國民結婚」及「獲准居留」之要件。換言之，雇主於聘僱此類外國人時，雖不需向主管機關申請許可，但仍負有查證該外國人，是否符合前開要件之義務，並於僱用後依規定投保勞健保，如有偽造證件者，相關單位會退件，即「查」驗證件、「核」對身分、詢「問」及投保勞健保。客觀而言，雇主於進用員工時會請受僱者出示或繳交學經歷或身分證明文件等供查證或建擋，如係外配應徴工作應確實比對其所持居留證上照片及所載資料，再由其出示或繳交之證件資料﹝如依親之戶籍資料等﹞核對後，仍確信該外國人是獲准居留之外籍配偶才得聘僱，本案雇主以不知名的第三者轉介及該逃逸外勞任意表示其為外配即以僱用，未盡其必要之查證，遭以違反就業服務法涉非法僱用裁處15萬元。即熟記聘任外勞234，僱用外勞不出事二 不為不僱用未經查證之外國人不輕易聽信非法仲介之言詞三 必問是否為合法仲介公司是否為合法引進之外勞工作內容及地點是否符合四 查驗查核：查驗證件(居留正本、戶籍資料)詳細檢查外國人居留證正本上之照片及所載資料是否符合核對：核對身分，如相片與所交附之證件是否相同，外國人所持有之外僑居留證件有疑慮時，可先向內政部入出國及移民署所屬服務站查證詢問：問清楚家庭狀況，如居住何處，家中成員，並建立員工名冊投保：應向相關單位投保勞保及健保，如證件係偽造，勞健保局會退回。 勞工局副局長余保憲表示，為保障國民的工作權，聘僱外國人工作，不得妨礙本國人的就業機會，我國是採許可制，未經許可不得再中華民國境內工作，外籍配偶為例外之規定，本年經本局查獲裁處非法聘僱已達28件，雇主於醫院未經查證遭受處罰亦有多起，在醫院非法媒介的也很多，病患家屬務必盡到查證義務，若有疑問可將外配帶至移民署06-5813019或警察局06-6322210查證，才能免疏失之責。目前經查本市雇主僱用外勞較易違反之規定有指派外勞從事許可以外之工作，如看護工從事工廠工之工作，外勞變更工作地未依法報備勞工局，及僱用來路不明之外勞，故本府勞工局為再使市民更加了解法令規定，於101年度辦理15場次之外籍勞工法令宣導會，5場次之外勞管理人員宣導會，且透過車體廣告及看板之製作、第四台節目之製播及印製相關手冊分送市民，使市民更加了解僱用外勞之法令規定，不致違法僱用，保障市民之權益。聘僱外勞應行注意事項：引進外勞，雖緩解基層人力不足燃眉之急，但外勞人數激增，管理問題應運而生。外勞文化、生活習慣都與台灣人不同，雇主若僅以管理本勞思維管理外勞，就可能發生問題。台灣外勞人數快速成長，今年9月人數為440,382人，本市外勞人數共有33564人，其中產業外勞有21,578人，社福外勞有11,986人，全國逃逸外勞計有37,578人，本市占1,749人，目前中央相關部會以組成祥安專案，每月不定期查緝逃逸外勞，期限至今年十二月止。故外勞逃跑與外勞管理問題相當重要，以外勞飲食為例指出，菲國外勞喜歡吃酸加微辣，最好食物能用油炸，泰國喜歡大辣加酸，越南外勞食物要清淡，印尼外勞不能吃豬肉，台灣人喜歡的用醬油煮紅燒作法，外勞都不太習慣。過去曾有雇主因外勞都沒食慾、工作情緒也不佳，經實地走訪外勞宿舍，發現外勞與本勞吃一樣的大鍋飯，雖然在本勞眼中，飯菜都還算不錯，但外勞總嫌味道不對，嘗個幾口就不想吃，為省錢又不想吃外食，久而久之都悶悶不樂，甚至不想上工，故雇主改依外勞習慣的料理方法，讓外勞露出笑容，問題順利解決。開放外勞引進是基於「補充性勞力」原則，最終目的是促進本勞就業，雇主若能在管理時重視外勞的需求，有助於工作效率提升，對外勞、本勞、雇主都有好處。產業外勞雇主最常遇到管理問題，主要是對於勞動條件的不同認知，例如契約約定要件、工時薪資、勞動條件、提前轉換雇主手續等，如雇主能以外勞熟悉的語言詳細說明，就能避免誤會發生，其次，就是生活的不適應。外勞管理工作受重視，發生在2005年8月21日的高雄捷運泰勞暴動事件是個重要分水嶺。由於高捷泰勞管理者對待外勞只有監禁、重罰，不見合理管理，外勞不滿日積月累，終至一發不可收拾，讓台灣人權記錄留下一大污點，勞委會痛定思痛，明訂定各項外勞生活條件的最起碼水準，仲介也者也納入管理。越來越多產業雇主重視外勞生活需求，尤其大型製造業電子業，管理工作都已上軌道，中小型廠雇主則限於成本，仍有努力空間，但過去外勞被虐待情況已改善，甚至因雇主真心相待，外勞返鄉結婚時還邀雇主參加。雖然台灣雇主在亞洲各國雇主中，算較有人情味，但隨韓國、新加坡高薪搶外勞，也有不少原本在台工作的外勞為高薪轉往其他國家，值得重視。一、家庭類雇主聘僱外籍看護工(社福外勞)應注意事項：外國人力引進現採許可制，不允許從事許可以外之工作，惟實務上常有雇主指派看護外勞幫忙烹煮、收拾碗筷或從事洗車、除草、燙衣服、搬物品等家務工作及商業行為，甚有農忙期間幫忙噴藥、包裝、採收、加工、削芒菓等及幫忙親朋好友順便照護家屬等情事其違反規定如下:1、聘僱未經許可、許可失效或他人所申請聘僱之外國人（第57條第1款）常見有合法外勞尚未入境時，即僱用逃逸外勞先行工作，加上相信仲介公司及偽造之居留證，視為合法所僱之外勞，上開行為一經查獲會處以新台幣15萬元以上至75萬元以下之罰鍰，不得不注意。2、非法容留外國人從事工作（第44條）即外國人未經雇主許可即容留外勞人停留於其住處從事工作，雙方雖無聘僱關係，惟有勞務之事供事實。3、指派所聘僱之外國人從事許可以外之工作（第57條第3款）如家庭看護工未照顧受監護人，引進外籍看護工係從事許可以外之工作，如照顧小孩，至雇主或家人住處打掃，至雇主所開設之公司或其他營業處所工作。4、未經許可調派所聘僱之外國人變更工作場所，如調派至養護機構等（第57條第3款、第4款）如家庭看護工未經許可即至養護機構照顧受監護人。5、未依規定安排所聘僱之外國人接受健康檢查或未依規定將健康檢查結果函報衛生主管機關（第57條第5款）即未依所定之期限安排所僱之外勞至指定之醫院體檢或未將體檢報告報備衛生局。6、非法扣留或侵占所聘僱外國人之護照、居留證件或財物（第57條第5款）即未經外勞同意即扣留外勞之財物或證件，經外勞請求返還，無正當理由仍不返還者。7、其他違反本法或依本法所發布之命令，如薪資未全額給付及未依規定通報居留地址或工作地址之變更，逾期出境等（第57條第9款）二、製造類(產業外勞)雇主聘僱外籍勞工應注意事項：產業外勞實務上仍有申請工作地點與申請地點不符之情事，例如甲工廠之外勞支援乙工廠，或申請工作類別與實際工作不同，與三Ｋ產業專案人力，幫忙從事專案以外之工作，甚有廠內外勞，帶回住家從事看護或幫傭等情事，其違反法規如下:1、為保障國民工作權，聘僱外國人工作，不得妨礙本國人之就業機會、勞動條件、國民經濟發展及社會安定（第42條）拒絕僱用求才中心所介紹之本國勞工，或於外勞入境後即解僱本國勞工。2、聘僱未經許可、許可失效或他人所申請聘僱之外國人（第57條第1款）即僱用逃逸或他人所聘僱之外國人。3、非法容留外國人從事工作（第44條）4、指派所聘僱之外國人從事許可以外之工作（第57條第3款）如工廠工帶回雇主家中從事看護或幫傭之工作。5、未經許可調派所聘僱之外國人變更工作場所，如3K行業、重大投資等不得調派（第57條第3款、第4款）如申請於甲地但未經許可即調派外勞至乙地工作。6、未依規定安排所聘僱之外國人接受健康檢查或未依規定將健康檢查結果函報衛生主管機關（第57條第5款）7、非法扣留或侵占所聘僱外國人之護照、居留證件或財物（第57條第5款）8、其他違反本法或依本法所發布之命令，如薪資未全額給付及未依規定通報居留地址或工作地址之變更（第57條第9款）現行外勞法令近期修正重點如下：一、修正「就業服務法」第52條及第55條，於101年1月19日經立法院審查三讀通過。這次修正重點係從事就業服務法第46條第1項第8款至第10款規定工作（如家庭看護、製造業、營造業、機構看護、家庭幫傭、海洋漁撈等）之外籍勞工，在臺累計工作年限由原來的9年延長為12年。二、依現行規定，勞委會核發雇主聘僱許可期間為2年，期滿後得申請展延最長1年，故外籍勞工每次在臺工作最長為3年。爰於不影響國人就業權益及社會安定之前提，基於簡政便民的考量，取消申請展延之程序，但其每次在臺工作期限最長仍維持為3年。三、另考量醫學科技日漸進步，部分看護者經治療後已恢復健康，而外籍家庭看護工已無照顧被看護者之需求，致使雇主違法指派外籍看護工從事許可以外工作，變更工作地點，故為了落實外籍家庭看護工開放目的，明定若經地方主管機關認定有違反本法第57條第3、4款之規定者，勞委會得指定重新辦理受監護人辦理專業評估，又雇主未依規定期限辦理者及經認定重新評估不符資格時，勞委會將廢止雇主之聘僱許可。",
    "tags": ""
}