{
    "published": "2012-10-01",
    "title": "賴市長邀交通部召開記者會公開說明 鐵路地下化自始沒有所謂路線「東移」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165635",
    "content": "（永華市政中心發布）  有關台南市區鐵路地下化計畫工程規劃與施工事宜引發民眾強烈關切，台南市長賴清德強調，民眾陳情問題嚴重且重要，市府很是重視，今（1）日特別邀請交通部常務次長許俊逸及鐵路改建工程局等相關官員南下說明。許常務次長公開澄清沒有所謂路線「東移」，自民國98年9月9日行政院核定的路線自始就是「在既有鐵路的東側」施工，選定「地下化永久軌直接於現有軌東側施作」方案、不做臨時軌方案，則是基於古蹟保存、用地徵收及維持台鐵營運等3大面向而採行的最小施作面。市府將把台南市區鐵路地下化計畫工程規劃與施工事宜，說明彙整成冊，印製說帖，發送鐵路地下化沿線居民及家戶，同時也將與交通部合作，強化溝通事宜。  台南市區鐵路地下化計畫工程，連日來引發民眾關心，拆遷戶陳情事件不斷。賴市長表示，台南市各界歷經廿年之久才爭取到的鐵路地下化工程，是在民國98年9月9日經行政院核定，市府在今年依規定執行核定路線公開展覽，說明等工作，民眾陳情不斷，市府對此問題相當重視，今特邀交通部長官南下舉行記者說明會。賴市長強調，市府將與交通部合作，做好鐵路沿線居民溝通事宜；受邀到場官員包括交通部常務次長許俊逸（兼代鐵路改建工程局長）、交通部鐵路改建工程局副局長周永暉、負責台南鐵路地下化計畫工程規劃及用地徵收等相關人員，共同對外澄清各項疑慮。  許常務次長指出，自始至終就沒有路線東移之事；一旦要改路線，就必須重新提報計畫。民國98年9月9日行政院核定之路線自始就是「在既有鐵路的東側」施工，是唯一版本，並無推翻原核定路線而向東移設的情形。台鐵每日運量60萬人，基於施工期間必須維持鐵路的正常營運，而原有鐵路路寬無法同時提供地面鐵路列車運轉及地下隧道施工所需空間，且台南古蹟車站又位於現有鐵路西側，在多方考量後，選擇唯一方案就是「在既有軌道東側設置地下隧道」。  交通部鐵路改建工程局副局長周永暉補充說明，「在既有軌道東側設置地下隧道」的優點，一、對臺南火車站古蹟的保存最佳(古蹟在現有軌道西側)；二、降低市區交通的衝擊；三、都市縫合最佳；四、節省工期；五、對鐵路現有營運影響最低；六、地面建築物拆除面積最少。換言之，在既有軌道東側設置地下隧道是以技術可行、維持施工期間台鐵營運正常、保障附近民房安全、對環境及城市發展最佳，且儘量減少取得私人土地為考量的最適當方案。  至於外界質疑的施工方法為何不採潛盾，而是「明挖覆蓋工法」？許常次說，台灣各縣市鐵路地下化工程皆採用「明挖覆蓋工法」。考慮原因有三：一、鐵軌位移若有0.5公分的落差就可能造成火車出軌，和捷運採潛盾工法可容許地面有5公分高度差，兩者的安全條件無法相提並論。任何地下化工程都必須考量使用功能、地質條件、地下及地面設施的狀況、施工期程等。但最重要的是工程可能造成的風險必須列入考量，一定要選擇風險最低的工法，才能確保安全施工及如期如質完成。二、鐵路地下改建工程是在「緊鄰」（非直接下方）營運中的鐵路地下施工，為了確保現行鐵路維持正常營運，讓火車安全行駛，採用明挖覆蓋工法先以兩側連續壁鞏固施工範圍與鄰近鐵路及建築物基礎地層阻隔保護，以避免因地下工程挖掘而造成行駛中的火車出軌事故。三、台南地區地質經鑽探調查結果主要為砂質地層，如果採潛盾工法，屬於相對的柔性結構，且無地下連續壁對兩側地層作阻隔保護，地層的沉陷量較大，對緊鄰的現行軌道與行駛中火車有極大的風險，是非常不安全的。所以施工方法的最優先原則就是「安全第一」而採「明挖覆蓋工法」。  針對不採臨時軌之鐵路施工原因？許常次指出，臨時軌的施作空間內，現有鐵道旁的建物仍必須拆除，且於軌道東側施作地下永久軌，鐵路廊道騰空後的土地，可以做整體規劃，透過都市計畫，進行城市縫合，創造台南新都心。許常次進一步指出，預計花費294億的台南市區鐵路地下化工程，交通部希望能藉此與台南市共同打造台南市重生機會，再造地方都市更新契機。至於用地補償？交通部擬採「市價」徵收。都市發展局長吳欣修指出，依據土地徵收條例進行，屆時將透過都市計畫程序，提交市地價評議委員會審核，才能進行實質補償。  至於民眾質疑媒體報導99年9月7日交通部毛治國部長於立法院陳淑慧委員召開「台南鐵路地下化工程動工說明會」中說「工程不東移，原路線施工」，許常次也代表毛部長解釋，本項計畫路線在98年9月行政院就已核定，毛部長99年9月答覆民眾詢問時，是表示不再變更行政院核定路線，交通部鐵路改建工程局針對媒體報導可能引起民眾誤解，即於9月9日於網路發布新聞稿澄清。  歷經二十多年的爭取，台南鐵路地下化工程搭上中央政府鐵路改建的最後一班列車，許常次強調，除非是不可抗力之因素，台南市區鐵路地下化計畫工程預計在民國106年5月完工，今起將加強溝通說明事宜，預計從「里」出發，辦理公開說明會，「溝通、溝通再溝通」，將受影響程度降到最低；而市府方面也將印製說明手冊發送民眾。有關「臺南市區鐵路地下化計畫」Q & A資訊，請參考網址http:\/\/bud.tainan.gov.tw\/doc\/main.aspx或是由台南市政府全球資訊網http:\/\/www.tainan.gov.tw\/tainan\/開啟右下角鐵路地下化QA新視窗聯結。發稿人：新聞及國際關係處  宋金燕  電話：2991111－8154",
    "tags": ""
}