{
    "published": "2012-10-13",
    "title": "林欽榮副市長主持「2012文化資產與文化創意城市國際研討會」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170529",
    "content": "「2012文化資產與文化創意城市國際研討會」首場主講人為美國新墨西哥州聖塔菲市副市長Rebecca Wurzburger，演講主題為「推銷文化資產的創意城市-以聖塔菲市經驗為例」(Promoting Cultural Heritage as a Creative City: The Santa Fe Experience)。Rebecca Wurzburger一直致力推動聯合國教科文組織(UNESCO) 創意城市運動，該市並於2005年成為美國第一個加入UNESCO「創意城市網絡」的成員，也是全球唯一獲得兩項「設計工藝與民俗藝術」殊榮的城市。人口不到12萬人的聖塔菲市，每年藝術市場銷售額超過2億美元，歸功於創意城市的推動，讓旅客能夠參與並真正體驗一個地方的觀光活動，親自學習當地的藝術、文物與特色。該市憑藉其獨特的歷史及文化，並結合藝術家、觀光產業，讓藝術與文化產業成為聖塔菲的經濟主要來源，不但創造工作機會、吸引投資、增加稅收，更提高社區的生活品質。第二場開講人係國立成功大學建築系特聘教授傅朝卿，主題「文化遺產創意設計與再利用作為文化觀光吸引亮點─歷史城市新策略」。文化遺產的重要性於上世紀受到普遍重視，除傳統課題－修復之外，目前受到注目的焦點是創意經營管理，不再像從前只是單純保存「古老的事物」，而是在文化遺產中注入創意，吸引更多人關注、駐足欣賞。傅教授還播放日本東京車站修復後，所舉行的燈光秀，古蹟與現代藝術及科技結合，創造出耳目一新的視覺，且與古蹟融為一體，絲毫不覺突兀，與會觀眾莫不驚嘆。第三場是由日本金澤市「金澤21世紀美術館」館長秋元雄史演講，金澤是日本具有歷史文化的城市，於如此傳統的城市建造現代美術館，起初受到相當多的質疑與反對，然而目前每年有150萬人次造訪美術館，其中有一半為當地人，而金澤人口不過45萬人，這表示當地人造訪頻率相當高，美術館已與民眾生活連結，透過藝術文化向多數人平等提供教育之場合。金澤以歷史城市為原點，邁向「文化創意城市」，美術館作為新文化傳遞點，持續向世界敞開大門。第四場的主題是「工藝及創意京都的經濟空間」，主講人係日本埼玉大學經濟學科教授後藤和子。京都長達千年作為日本的首都，透過有形的文化遺產及無形的文化薰陶，時至今日仍擁有豐富的文化底蘊及多采多姿的工藝品。在如此豐富的創意城市裡，聯繫著現代文化與企業活動；藝術提供創造的靈感，成為創新的觸媒，藝文的創意蔓延至其他經濟活動，藝術及文化創意透過不同形式影響創意企業，例如全球知名的電腦遊戲公司－任天堂，即座落於京都，文化藝術的影響甚至及於科技業，無遠弗屆。第五場由台北市立美術館館長黃海鳴主講「創意聚落及街道劇場開啟的創意城市運動」，黃館長指出，創意城市是推動文化經濟、知識經濟的重要關鍵。打造創意城市，不但可吸引文化創意人才與團體，而且透過創意產業的興起賦予城市以新的生命力和競爭力。黃館長並以南海藝廊創意社群社區的經營─以2011《夏綠地》社區街道劇場為例，其帶狀及連結室內外的開放劇場完全改變了南海藝廊的可親近性及持續不間斷的空間能量，並且增加更多的社區朋友參與。第六場由土耳其Konya市副秘書長兼副市長Mr.Abdulmelik Otegem演講「Experiences of Konya Metropolitan Municipality in Promoting Cultural Assets」，分享與本市同為世界歷史都市聯盟會員城市如何保存文化資產。Konya市目前正進行一項歷史大工程，名為Mevlana Culture Valley Project計畫，該計畫內有45個歷史遺址，希望在修復及重建後，回復至200多年前的模樣。緊接著登場的是「專家論壇」，由台南市副市長林欽榮擔任主持人，並邀請今天六位演講人共同為今日的研討會做總結。林副市長首先感謝此次的與會貴賓，以所在的城市為背景，自身發展的經驗、心路歷程，深入淺出分析，介紹城市獨特的文化、令人讚賞的藝術、富涵底蘊的人文，交織出文化資產的深遠影響，進而發展成創意城市，甚至滲入科技業，如日本京都的電玩業－任天堂。林副市長接著提到，這些城市發展的寶貴經驗，可做為其它城市的借鏡，先檢視自己城市本身所具備的特色，然後於文化創意產業、經濟等多方面發展，成為別人無法複製的獨一無二的創意城市。演講人對於今天與會聽眾所提的問題，咸表示具有深度且值得多方討論，並期待明日登場的演講。(新聞聯絡人：新聞及國際關係處 劉一芬06-2991111分機8797)(新聞聯絡人：新聞及國際關係處 陳麗珍06-390-1112)",
    "tags": ""
}