{
    "published": "2012-10-04",
    "title": "臺南文化中心10月6日、7日2012館慶藝術節-生日的喜悅與您分享",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160626",
    "content": "2012館慶藝術節-生日的喜悅與您分享 這個週末（10月6日、7日）臺南文化中心2012館慶藝術節即將隆重登場！今年的主題為「生日快樂藝起玩」，由紙風車劇團打造的親子園遊會中展開序幕。 除有單一年度最高票房的兒童劇《巫頂的天才老媽》於演藝廳上演，戶外廣場更有「阿拉丁許願」、「造型彩繪天地」、「母雞下蛋」、「快樂礦工」、「野人烤乳豬」等創意關卡遊戲；由世界名畫及文化中心館藏作品為藍本製作而成的「藝術體驗區」；以及臺南著名古蹟如赤崁樓、孔廟、億載金城等特色景點編撰的「說故事小劇場」等，皆為適合親子共同體驗的活動。 前述活動不僅完全免費，還有特色紀念品可拿：凡參加創意關卡遊戲（記得向關主索取集章卡），每種遊戲皆可集章，集滿三個章即可兌換紀念鉛筆及L文件夾一組；集滿六個章更有專為此次館慶藝術節設計的文創明信片，一組九張款款不同，只有在10月6日及7日兩天參加親子園遊會的朋友才有機會拿到哦！同時在這兩天期間，更有專屬館慶藝術節的紀念郵戳，民眾在會場寄明信片給遠方的朋友，郵資全由臺南文化中心支付；喜愛集郵的朋友也可以親臨館慶臨時郵局挖寶，由攝影大師許培鴻為臺南文化中心拍攝的作品製作成的郵票及首日封，相信會造成收藏風潮，好康限時限量換完為止，歡迎民眾來臺南文化中心與我們一同慶生拿好康。 此外336巷的「廟口文化市集」系列活動，包括臺灣其雄布袋戲、古都木偶劇團的全新短劇，分別在6日、7日下午整點上演，周邊還有兒時回憶的捏麵人、芋冰、糖蔥、狀元糕等食藝展售，晚間則是充滿懷舊氣氛的露天電影放映會，享受涼風徐徐邊觀賞「龍飛鳳舞」及「陣頭」兩部強檔國片。 如果您喜愛異國風情，也可選擇觀賞7日、10日、11日、12日、13日晚間於假日廣場的「2012南瀛國際民俗藝術節」演出，包含日本、尼泊爾、土耳其、保加利亞、菲律賓、斯洛伐克等多達10幾個國家的專業團隊，在臺南的夜空下展開藝術嘉年華，歡迎民眾蒞臨文化中心，體驗充滿生命力的館慶藝術節。 館慶期間適逢臺南地方美展評選結果出爐，此次聘請全臺各地學有專精之學者及藝術家擔綱評審委員，在六大類、400多件的作品中，遴選出兼具藝術性及專業度的得獎作品，10月7日下午3時的頒獎典禮，將授予這些在默默耕耘的藝術家們最大的榮耀，一時之選的得獎作品在文化中心各藝廊展出至10月21日，定可讓觀賞者驚艷。 繼本週活動之後，為期一個多月的館慶藝術節，在各廳館更有多達32檔節目，18個專業團隊共襄盛舉，籌劃的節目類型涵括音樂、戲劇、舞蹈、親子戲劇，有本中心扶植監製的廖末喜舞蹈劇場《靈動運河》首演、安琪藝術舞蹈團《府城舞逗箏》、台南人劇團《台青系列第壹號作品-十八》、屏風表演班《半里長城起笑版》、無獨有偶工作室劇團《最美麗的花》、九歌兒童劇團《雪后與魔鏡》、絲竹空爵士樂團《旋轉‧紙鳶》、台北愛樂室內合唱團《印象台灣國內巡迴音樂會》、靈龍舞蹈團《秘扇Secret Fan》等，平均每週就有8場演出；壓軸鉅獻將由世界級的馬林斯基劇院基洛夫芭蕾暨交響樂團帶來的全本三幕《天鵝湖》，這也是南臺灣史上最華麗的製作，即將於11月6、7日榮耀上演，並為館慶藝術節畫下華麗而完美的句點。 除表演藝術的呈現，在今年館慶藝術節期間，特別安排了一系列專題講座，由蔣勳大師等巨擘輪流開講，包括劇場新力策展工作坊、蔣勳《少年台灣-城市美學種種》、黃宗義、蕭瓊瑞的美學講座等，提供文化藝術團體及愛好者交流學習的機會，屆時，主講嘉賓透過演講、示範和指導，引領我們開闊視野，同時也分享專業經驗和心得。 館慶活動獲得深耕在地，支持藝文活動不遺餘力的太子建設熱情贊助，在該公司文創元年獨家贊助耗資不貲的「馬林斯基劇院基洛夫芭蕾暨交響樂團《天鵝湖》」臺南場演出，讓南臺灣愛好藝文的朋友可以首次一睹全本三幕天鵝湖的精采演出；鄰近的德安百貨和台糖長榮酒店一同籌劃系列活動之一「廟口文化市集」，台糖長榮酒店更規畫義賣活動來響應館慶。此外鹿耳門天后宮、土城正統鹿耳門聖母廟等贊助館慶活動經費，使今年館慶活動更加豐富多元，精彩可期。 館慶藝術節是文化中心成長的紀錄，除有大成本大製作的節目，還有用散播喜悅和歡樂的心意與大朋友、小朋友分享文化中心的慶典。今年的活動豐富多樣，竭誠歡迎臺南的民眾和外地的朋友親臨參與，在館慶藝術節中收成滿滿的感動。因中心園區週邊停車位有限，請盡量利用大眾運輸前來參與中心藝術節相關活動，為環境盡心。 單位：臺南市立臺南文化中心 藝文推廣課 聯絡人：胡乃元 電話：06-2692864#609 e-mail：minerve@mail.tainan.gov.tw",
    "tags": ""
}