{
    "published": "2012-10-24",
    "title": "台南市政府第85次市政會議  關於署新北門分院火災搶救報告、軍公教人員月退年終慰問金與路平專案",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171792",
    "content": "[永華市政中心發布]    台南市政府第85次市政會議本(24)日於永華市政中心召開，會中由消防局陳報「衛生署新營醫院北門分院火災搶救報告」，及研考會提報重要施政報告，賴市長並針對退休軍公教人員月退年終慰問金乙事表達看法，另他今早親自會勘路平情形，也要求工務局應改進。    消防局李明峰局長針對「衛生署新營醫院北門分院火災搶救報告」時表示，衛生署新營醫院北門分院為地上4層RC結構建築物，二樓為護理之家、收容人數69人，4樓為精神科病房、收容人數45人。消防局於23日凌晨3時29分接獲火災報案電話，轄區北門分隊於3時38分到達現場，立即回報事故狀況，並依『本局各類災害搶救標準作業程序』於現場附近安全區域擇定初期前進指揮所並進行搶救，消防局也第一時間啟動大量話務機制。由於院內多屬於重症病患、行動不便且亟需疏散，消防局啟動事故現場指揮體系(ICS)應變小組並主動請求消防署統籌調派相關單位及鄰近縣市(雲林、嘉縣、嘉市、高雄)救護車共計55輛馳援。火勢於4時16分撲滅，共計送醫72名傷者，其中12名死亡。    李局長說明，關於消防安全設備檢查情形，北門分院於今年5月10日檢修申報完畢，另2樓護理之家今年9月3日檢修申報完畢，6月21日北門分隊派員複查完畢，其中消防設備包含火警自動警報設備、緊急廣播設備、自動撒水設備、連結送水管、出口標示燈、避難方向指示燈、避難器具、滅火器、排煙設備(室內排煙)、室內消防栓設備等均合格。    李局長也說，北門分院於今年2月20日及8月10日完成自衛消防編組演練，另2樓護理之家分別於今年1月11日及8月1日完成自衛消防編組演練。衛生局林副局長說明，依據護理人員法，衛生局於今年7月2日前往稽查、9月30日進行督導查核該單位都符合規定。李局長強調，針對避難弱勢之醫療院所，已責成各大隊於1個月內全面清查消防安全設備及加強自衛消防編組演練。    賴市長表示，署立新營醫院北門分院這場火災，造成72名遭嗆傷送醫，其中12名病患死亡。火災發生的原因，依檢警的調查，幾已確定是「人為縱火」所造成，令人遺憾。他與顏副市長分別在第一時間前往各醫院探視，確認各醫院都會提供最好的醫療照顧，也祝福傷者早日恢復健康。    賴市長說，從李局長的簡報及昨天的各項救災行為可知，119接獲火災通報後，消防救災體系在7分鐘內就到達現場，李局長研判後，立即請求鄰近縣市支援消防車、救護車及相關人員，在47分鐘內將火完全撲滅。衛生局並啟動緊急醫療系統，將傷患後送至本市轄區內各大醫院接受治療。對於消防局及衛生局相關同仁的表現，他予以肯定。北門區曾區長協助安排40餘名精神病患的暫時安置事宜，及雲林、嘉義、高雄消防局及民間救護團體的支援，展現同舟共濟的精神，他一併感恩與感謝。    賴市長說，本次事件顯示，本府應負責的轄區內醫院及護理機構之建築物公共安全及消防安全檢查，均有定期確實辦理；另外，各項自衛編組及消防演練也都有定期舉行。這些檢查與平時演練，都是防救災所不可以輕忽的細節，消防局提出要在一個月內對於本市弱勢避難的醫療院所再進行一次盤點與演練，務必確實辦理。新營醫院北門分院也必需在安檢通過後才能再為啟用，住院傷患如屬福利對象，也請社會局協助關懷。    賴市長表示，本次事件因有縱火情事，檢察官已展開偵查，基於偵查不公開，任何猜測或指涉都可能影響檢方的偵辦方向，期待社會大眾給檢察官辦案空間，一切依鑑識報告、證據說話。至於醫療行政制度面與執行面的檢討，行政院衛生署邱署長已表示會負起全部責任，本府予以尊重。台南市政府對於轄區內所有公共建築物的公共安全及消防安全的稽查，一項是以高標準高規格進行，且獲內政部的肯定，賴市長特別重申所有稽查要落實，如有任何不法、不符規定者，都應嚴格處罰，絕不手軟，以維護市民生命財產的安全。    針對退休軍公教人員月退年終慰問金事，賴市長表示，本事近日引發討論，行政院陳冲院長昨天在立法院雖然提出了修正方向，但從媒體的報導看來，尚未得到立法委員的普遍支持，而有再凝具共識的必要。賴市長說，台灣文官體制健全，是國家政務推動的穩定力量。文官透過國家考試，嚴格篩選後進入公部門服務人民，具有一定的專業素養，應予肯定。他認為台南市政府的所有公務員，不僅有很高的素質，也都對市政的推動有相當的使命感，所以文官的尊嚴應予悍衛，不宜在公共政策的討論過程中被污名化。但身為公務員在公門好修行，也必須潔身自愛，敬業熱忱，才能贏得尊敬。    賴市長強調，台灣許多制度由來已久，或許習以為常，或許基於惰性，往往依循慣例便宜行事，今天引發的退休人員年終獎金的領取只是其中一個例子。改革須要勇氣，改革更要師出有名。毋庸諱言，文官體制隨著台灣社會的發展與變遷，不僅公務員與國家關係已摒棄「特別權利義務關係」，形塑新的權利保障體系、勞工權益的維護也從建置到健全、加上整體經濟環境的改變，時空環境的不同，「昨日之是」，雖未必是「今日之非」，但也不能說「以前可以為什麼現在不行」。所以，為了實現公義的理想，讓社會更趨公平，盤點檢討相關制度誠屬必要。但目前公務人員，包括退休人員都是依制度享有各項權利，各項福利或津貼的領取亦復如此，在檢討的過程中都不應該被貼上標籤造成社會的對立，應從客觀的制度面著手，才能更超然的擬出令人滿意的改革方案。    賴市長指出，對於退休人員的年終獎金，長期以來都是以預算的措施性法律方式執行，換言之，屬於法律保留密度較低的機關內部給付行政事項，是否妥適，當然可以再討論。他建議對於公務人員的基本權利義務事項，應法制化，納入法律保留事項，受國會的監督。    賴市長說，過去民進黨執政時，也曾推動各項公務員權益的改革，可惜因為國會席次，朝小野大，最後多鎩羽而歸，功虧一簣，令人扼腕。有關領取月退休俸的軍公教人員是否應停止發給，屬於應全國一致性之事項，宜由中央統一規範，以利遵循。    另本周五下午，賴市長將與鐵路地下化拆遷戶自救會會面溝通，賴市長表示，民主社會一個公共政策的推出要經過多元不同意見的溝通與交流，必要且正常。台南市鐵路地下化工程是行政院近20年來挹注在台南的最大一筆建設經費，也是在實現台南人對於都市新面貎夢想的契機。他在這個關鍵時候擔任市長，概括承受所有屬於市府應承擔的責任與義務，期待可以為台南市創造多贏的局面。    賴市長表示，對於因鐵路地下化而要被拆遷房屋、價購土地或徵收土地的市民，會以同理心來面對，會感同身受當作自己的事情來面對。但對於「自救會」所稱賴市長以條件說來決定與市民的溝通見面，針對此說法他要藉市政會議的重要正式場合，嚴正否認。    賴市長強調，上週市政會議他已指示請同仁安排會面，本週一中午秘書長親自致電自救會召集人陳助理教授商定時間，一切公開透明，光明磊落，目的無他，瞭解市民的感受，聆聽大家的需求，理性溝通，尋求兩全其美的解決之道，是市府的期待，相信也是台南市188萬市民的希望，更是他責無旁貸的職責所在。他再次表示歡迎所有自救會的代表或成員前來市府，相互交流彼此瞭解。    賴市長也再次嚴格要求路平專案的品質。他表示，路平專案是本府重大工程建設，雖然我們的財政不如台北市，不能每年編列20億元挹注路平專案，但我們也撙節其他不必要、無迫切性的經費，讓路平專案可以順利推動，從制度、介面、工程技術與監工、驗收等程序都建立了週全的配套措施，去年實施的成果在TVBS年初的民調中，是最受市民肯定的施政項目之一。唯今年以來屢有議員、市民表達對路平成果不滿意，賴市長說他一再提醒同仁不可鄉愿、不可敷衍，一定要確實。但今天早上他親自會勘結果，對於同仁的不經心，沒有嚴格要求承包廠商施作，事後又幫廠商辯解，這種態度，期期以為不可。    賴市長說，對於未能達到本府要求的廠商應研擬稽核機制，雖然未達政府採購法不良廠商的規定，但可以在市府往來廠商中給予扣點或拒絕其投標，以維護公共建設的品質。公共建設所需經費龐大，要將錢用在刀口上，執法的公務員更應秉持這個態度，兢兢業業仔細監工，如果再有縱容情事，不排除連同承辦同仁移送調查，請市府全體同仁都能珍惜手上的公權力，共同維護市府施政的威信與尊嚴。",
    "tags": ""
}