{
    "published": "2012-10-03",
    "title": "台南市政府第83次市政會議：「台南市登革熱流行疫情指揮中心」成立",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175590",
    "content": "[永華市政中心發布]     台南市政府第83次市政會議3日上午在永華市政中心舉行，會中由警察局提報重大施政項目報告。賴市長也宣布依傳染病防治法成立「台南市登革熱流行疫情指揮中心」，因應登革熱疫情可能造成的挑戰。     警察局陳子敬局長提出重大治安與檢肅毒品工作報告，並針對飆車、酒駕等執法重點說明執行成果。陳局長表示，警局規劃監視器建置藍圖，不把裝監視器拿來做人情，而必須考慮實際效益與整體維護，將現有的治安監視錄影系統經過全市盤點後，已編列經費將分三年，再於全市414處重要路口，逐年裝置監視器，可將監視系統整體效益發揮到最大；同時警局也建置雲端資訊處理系統，可進行車行軌跡查詢、多點車牌辨識、攔截圍捕警示等，透過調閱監錄系統而破獲的案件數，從99年的355件提昇到100年的550件，今年1-8月已有434件。     陳局長表示，為提高見警率，本年度規畫116處重點路口，結合警力與民力，進行交通疏導等執法作為，降低犯罪與事故的發生，並推出護童專案，協助校園周邊危險路段疏導交通，也關懷逗留學童，適時提供協助。依據警政署調查，台南市民整體警察服務滿意度連續4季均列6都第1名，本年度整體治安滿意度也是6都第1名。     賴市長表示，治安是市民安居樂業的基礎，也是城市進步的前提條件，沒有安全的環境，經濟一定發展不起來，投資者也會卻步，這就是他每個月親自主持治安會報，將維護治安當作是父母官的神聖使命，期待全體同仁都能用維護治安捨我其誰的工作態度，保障每一位市民的權益，維護其生命安全。    賴市長說，有社會，就難免有犯罪，所以改善治安的正確態度就是勇於面對，用對的方法解決問題。長期以來，台灣社會對於治安問題，因為過度迷信數字，喜歡用口號，形成警界改不掉的吃案文化，這種虛偽造假的風氣，阻礙台灣的進步，也汙衊了警察同仁的人格，因此他一上任，即要求警察同仁不得吃案，因為只有將事實呈現，才能針對各項不同類型的犯罪拿對藥方，藥到病除，如果容許吃案，就是鼓勵員警欺瞞造假、藐視紀律，導致警紀的崩潰，得不償失，而且吃案的結果會讓警察同仁忽視市民真正面臨的安全威脅，反而更容易造成民怨，所以他要再次要求警察同仁，貫徹不吃案的決心，主動積極為市民解決困難。    賴市長說，維持交通秩序也是警察重點工作，交通執法貫徹公權力，絕對不要存有衝業蹟的思維，因為處罰是手段，不是目的，交通執法要公平、公正，要符合民主法治國家的基本要求，能解決問題才是好的執法，才能取得公信力，執法的目的在於提升道路安全及用路人的權益保障，增進交通順暢與街道秩序，也導正用路人的不當行為，讓台南成為一個不折不扣的文明城市。所以針對交通瓶頸易肇事路段、尖峰時段及特別嚴重的違規行為，應規劃靈活、彈性的執法策略，將有限的人力作最有效的應用。    賴市長表示，監視器的運用，涉及治安與維護人權保障的權衡，所以監視器設置數量應用更科學的方法，引用公共衛生防疫網的概念，在最小需求下，產生最大效益，市府財源有限，但每年仍編列相當預算建置監視器，希望都能夠有好的規劃，監視器安裝後的維修管理，也應列為重點工作，才能讓監視器成為杜絕犯罪、協助破案的利器；監視器絕非治安的萬靈丹，防制犯罪還是必須集眾人之力與社區的連結，善用里鄰長熟悉社區事務，並透過守望相助隊的參與，讓市民共同為治安盡一分心力。     賴市長也說，台南市幅員廣大，城鄉並存，犯罪型態也有差異，所以各分局的重點工作不盡相同，但對市民而言，見警力的高低就是安全指數的指標，警察勤務繁多、人力有限，如何有效運用人力資源，創造極大效益非常重要，只可惜這也是公部門不見長的領域，加上制度的設計不當，造成無效人力與行政成本的浪費，殊為可惜，請陳局長加強人力運用功能的檢討，不必要的勤務要減少，增加必要的見警力，讓市民有感。賴市長也特別提示，中央單位長官及市長行程，建議以適當警力維護安全即可，避免派過多警力。    針對本市登革熱疫情，賴市長表示，本週累計至403個確定病例，行政院衛生署疾病管制局週一發布的疫情摘要，雖然敘明「台南市的疫情自第35週快速上升，但第38週及第39週新增病例已趨緩，顯示台南市前兩週積極作為已收到效果」。但從流行病學的趨勢來看，未來兩個月才是高峰期，我們還是要嚴肅面對。    賴市長指示，防疫如作戰，為有效控制疫情，依傳染病防治法第16條第3項規定，宣布成立「台南市登革熱流行疫情指揮中心」，自10月4日開始運作，由市長擔任召集人、顏副市長擔任副召集人、秘書長擔任執行秘書，下設「衛生教育宣導組」、「孳生源清除組」、「病媒蚊密度調查組」、「化學防治組」、「疫情組」、「檢驗及醫療組」及「追蹤考核組」等七個組，由衛生局擔任幕僚，通知各分工機關單位進駐，仿照天然災害應變中心機制運作。    賴市長也說，必需具備正確防疫知識，用對的方法才能讓疫情不再擴大。因此，市府自明天起徵用公共頻道，利用每天晚間新聞前後時段，由市府相關同仁及流行病學專家學者輪流說明疫情及防疫方法，讓全體市民將防治登革熱當成是自己的責任，一起努力，也請全體市民要有正確的防疫觀念與知識，不可掉以輕心。    賴市長另宣布國立成功大學以台灣綜合大學系統團隊的名義申請將國家地震工程研究中心第二實驗室設在台南乙案，已於日前獲得國家實驗研究院核定，將建置在成大歸仁校區。除向成功大學致賀外，也對於這個實驗室未來建置完成，可提昇南部地區地震防災的專業研究品質及教育訓練的幫助寄予厚望，要求市府各相關部門都應主動提供協助。    而針對鐵路地下化工程案，賴市長再次表示，拆遷戶對於「路線是否曾經東移」及「施工方法採用明挖覆蓋法」的質疑，感謝權責機關交通部許常務次長本週一親臨本市召開記者會詳細說明，而他以為，任何公共建設的進行都有可能會讓民眾權益受損，民主法治國家稱這種為成就公共利益的必要犧牲為「特別犧牲」，因此在制度上才有「損失補償」機制來彌補民眾財產的減損。    賴市長說，當然從同理心的角度出發，每一位被通知要拆遷的市民一定會問「為什麼是拆我家？」，就好像他在行醫時，常聽到罹患癌症的病人同樣會問，「為什麼是我得病」？一樣。賴市長強調，雖然鐵路地下化的需地機關是台鐵局，工程單位也是交通部鐵路改建工程局，未來的徵收補償業務也是台鐵局，但身為台南市的父母官，我們一定要感同身受，理解拆遷戶的心理感受，協助拆遷戶爭取最優惠的補償，例如地價評議的估計、建築物價值的查估等，體恤很多拆遷戶是一生心血的成果，難免會難以接受。    賴市長要求市府相關局處都要有耐心的協助，並將製作好的問答手冊，交付給每一位拆遷戶、附近居民及民意代表，並於市府網站首頁開闢專區逐項詳述，同時隨時針對新的疑義再提出說明，唯有將正確的訊息讓市民知悉，未來施工過程才能順利，也期待交通部應以與市民溝通當做首要工作，如因此延宕工程進度，也應適度的體諒與容忍。",
    "tags": ""
}