{
    "published": "2012-10-18",
    "title": "雲嘉南區域永續發展推動委員會101年度第二次委員會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173697",
    "content": "【台南市政府10月18日於中信桂田酒店舉辦「雲嘉南區域永續發展推動委員會101年度第二次委員會議」，將主辦權移交嘉義市政府】10月18日台南市政府以雲嘉南區域合作平台主辦單位身份，在台南桂田酒店三樓羅馬廳，舉辦「雲嘉南永續發展推動委員會」101年度第二次委員會議，並進行主辦權交接。台南市林欽榮副市長、嘉義市李錫津副市長、雲林縣及嘉義縣代表率縣市政府相關業務單位主管與會並進行交流，行政院經建會黃萬翔副主委亦蒞臨指導。林欽榮副市長在致詞時表示，「雲嘉南區域合作平台」自98年組成到今天已三年多了。期間雲嘉嘉南縣市政府透過平台，一起研商區域發展上的需求，在大家通力合作下，規劃區域整體的發展計畫，是非常難得的經驗。接下來交接給嘉義市政府之後，希望大家都能秉持支持臺南市的精神，同樣支持嘉義市，也期待嘉義市能在未來的一年，讓雲嘉南區域合作平台突破現況，創造雲嘉南區域發展更好的成績。除了透過中央的協助外，縣市之間直接有議題合作，比如文化資產、農業活動、觀光旅遊的合作，也同樣實現了區域合作的目標。嘉義市李錫津副市長表示，明年度開始由嘉義市接棒，希望各位伙伴能給予更多的支持，也希望經建會能再鼎力協助，讓雲嘉南平台的發展方向能更明確。經建會黃萬翔副主委表示，在所有平台中，雲嘉南是最熱忱，最有對話能力的一個平台，或許目前的結果未必能盡如人意，但相信縣市間也從中學習合作，瞭解縣市跨域加值的意義。而未來，經建會也會聘請總顧問團隊來協助平台，在各區域合作平台上扮演更積極的角色。台南市政府研考會王時思主委首先針對100年度「國家建設總合評估規劃作業」補助計畫展開工作報告，說明目前各個計畫的執行進度與辦理情形。同時針對101年度「雲嘉南永續發展推動委員會」的年度運作以補助計畫情形做報告，說明各次會議的討論成果。今年一年來台南市政府擔任主辦單位，積極配合經建會「國家建設總合評估規劃作業」，邀集平台各縣市政府針對雲嘉南區域98、99、100年度已完成規劃計畫案之延續性評估、地方經濟振興方案、地方氣候變遷調適計畫三大面向的提案，更藉第一次委員會議的同時，同步召開「地方氣候變遷與環境調適研討會」，邀請相關專家學者與雲嘉南的伙伴共同研商環境保護的課題，為各縣市的氣候變遷策略立訂基礎，全力擔任縣市值星的工作。遺憾的是其中依循經建會指示重點提案延續性計畫中，研提了「雲嘉南區域公共自行車租賃系統規劃與建置計畫」、「雲嘉南示範型農塘環境營造計畫」、「雲嘉南生技聯合檢測中心建置計畫細部規劃及設計案」、「雲嘉嘉藝文核心亮點空間行塑整備計畫細部規劃及設計案」及「雲嘉南生命園區先期改善計畫－園區道路改善工程設計監造細部規劃及設計案」等五項計畫，均是雲嘉南區域發展重要的計畫。但經建會今年最後並未核定任一案的補助經費，也成為全國五大區域合作平台中，唯一未獲補助計畫的區域合作平台。期望未來中央政府在平衡區域發展的前題下，經建會能更重雲嘉南地區的建設與發展，勿輕忽雲嘉南地區的發展需求。雲嘉南區域永續發展推動委員會的主辦權，係採分工合作的精神，由四縣市政府輪值辦理。98、99年經建會推動區域發展政策時，由改制前之台南市政府主辦區域合作平台幕僚作業。至100年時，交予雲林縣政府輪值主辦。原訂101年應由嘉義縣政府輪值主辦時，適逢台南縣市合併升格直轄市，嘉義縣政府則委託台南市政府主辦區域平台幕僚工作。現在台南市政府完成階段任務，在本次會議將主辦權移交予嘉義市政府。會議達成幾項共識：1.所有平台計畫結案上傳網路平台共享，累積相關知識。2.針對平台今年經建會未有補助計畫案，未來經建會願協助區域平台再檢討目前提出的計畫，有無可修改補充後再重新提案爭取補助。最後，林副市長再次期許，跨域治理的規劃案在執行上，相較於單一縣市困難許多。包括規劃條件、跨域的複雜度、牽涉機關間的協調與共識，更需要區域合作平台成員的合作無間。這些年雲嘉南區域平台努力爭取了雲嘉嘉南四縣市共同需求之發展計畫。雖然仍舊有所不足，但是確實是基於區域共同發展的立場，期望為雲嘉南規劃完整之公共建設。今年也許我們雲嘉南的努力還不夠，或者是和中央溝通的管道不夠積極，以致在全國五大區域合作平台中獨漏雲嘉南。希望大家能為區域發展再加油，同時我們也希望經建會能進一步釐清區域合作平台的功能與目的，如何讓中央與地方能緊密合作，帶給雲嘉南區域的人民幸福感。",
    "tags": ""
}