{
    "published": "2012-10-27",
    "title": "2012東山咖啡季登場 賴市長邀請全國愛喝好品質咖啡的民眾不要錯失良機",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171955",
    "content": "(民治市政中心發布)「2012東山咖啡季~啡常情懷．情寄東山」系列活動行銷記者會今(27)日上午10點30分在大鋤花間咖啡生態農場舉行，台南市長賴清德在會中向各界宣布2012東山咖啡季活動正式開始，歡迎全國遊客到東山喝咖啡呷椪柑，體驗生態藝文知性之旅。針對如何帶動東山咖啡產業的未來發展，賴市長當場鼓勵業者要對所生產的咖啡有信心，同時市府將會盡力協助爭取獲得國際認證，以提高東山咖啡在國人心中的優越品質地位與知名度，未來再加上東山區原本就俱備的好山好水及青皮碰柑、龍眼等農特產的互相結合，將可帶動地區的整體產業發展。台南市東山區擁有得天獨厚的地理環境及氣侯條件，蘊育正統「臺灣味」的「東山咖啡」，入秋之季正是咖啡及碰柑盛產的季節，市府農業局為推廣東山區特色產業，特定於10月底開始至明年春節前為「東山咖啡季」，今天上午10點30分在大鋤花間咖啡生態農場舉行「2012東山咖啡季~啡常情懷．情寄東山」系列活動行銷記者會，由賴市長與市議會議長賴美惠等貴賓共同宣布2012東山咖啡季活動正式開始，為了加強行銷，還特別邀請知名的咖啡達人韓懷宗及四位任職空姐的東山女兒前來代言。 賴市長致詞時表示，東山咖啡節已經正式開始，歡迎全國愛喝好品質咖啡的民眾的好朋友千萬不要錯失良機，此外對於東山咖啡產業的發展，他認為不應該單打獨鬥，應該將各種資源全部結合起來，例如東山的咖啡紅了、橘子綠了，還有咖啡料理，加上此地的風景優美，還有全國有名的宗教聖地孚佑宮等，所欠缺的是行銷與信心，今天很高興邀請到咖啡專家韓老師來品嚐鑑定，加上擔任空姐的東山女兒們，在她們喝過全世界的咖啡後，讓她們也來談談家鄉咖啡的滋味，以這樣的方式來行銷，相信可以將東山咖啡行銷出去。賴議長表示，透過今天的記者會要向大家再次強調，東山咖啡的品質是最好的，這個時節到東山，不只咖啡、還有青皮椪柑、好山好水，想要身心靈的享受，來此可以一次總包；張世賢議員也表示，東山、白河及後壁地區從山上到山下都擁有豐富的農特產與觀光資源，不能單打獨鬥，希望透過觀光旅遊的動線規劃做整體行銷，讓所有地區產業的發展都能受益。咖啡專家韓懷宗說，他日前參觀過這裡的咖啡園，當他看到整山都是長得很茂密的咖啡豆，著實讓他嚇一跳，在喝過東山咖啡後，要打分數起碼有80分以上，他建議業者要走出去和國際接軌，經國際認證只要達到80分以上的就是金品咖啡級，他覺得東山咖啡的品質已經有這樣的水準了，希望業者不要妄自菲薄，要勇敢的走出去。韓懷宗並以阿里山一位李姓業者為例，再得到全世界前12名的榮耀回來，訂單接不完，而東山咖啡很有潛力，不會輸給阿里山咖啡，因此鼓勵大家要朝這方向去努力，可以為本地的咖啡產業創造榮景。賴市長相當認同韓懷宗的建言，他以麵包大師吳寶春也是在獲得國際大獎後而名噪全國並帶來源源不絕的訂單為例，認為東山咖啡的好品質也可以朝此方向來獲得肯定，賴市長當場指示市府農業局可以先舉辦全市的咖啡品質鑑定比賽，透過活動選出優選者，再進軍國際參加評鑑，如能取得國際獎項的認證，相信必能大大提升東山咖啡在國人心中的優越地位，並帶來大量訂單，為東山咖啡產業帶來更蓬勃的發展，未來再加上此地原本就具有的好山好水及多種農特產品結合，則可望整體帶動地區的產業與經濟發展。農業局副局長郭伊彬表示，市府持續輔導東山振興區域產業，已邁入第八年，今年更擴大辦理2012東山咖啡季系列活動，將從101年10月27日延續至102年2月底，除了配套觀光、藝術活動之外，各店家於咖啡季期間推出系列優惠活動及結合在地食材，突破咖啡飲食印象推出特色餐點，絕對讓消費者來一趟東山口齒留香，回味滿盈。而歷年發行之限量東山咖啡紀念杯，今年特別結合愛心活動，辦理『2012東山咖啡季典藏紀念杯「喝咖啡，送愛心」』(喝咖啡隨意樂捐，即送咖啡杯)，於活動結束後將募捐款項所得捐給弱勢團體做公益。今日記者會也邀請賴市長於紀念杯簽名，搭配「喝咖啡，送愛心」活動隨機贈送，歡迎大家前來東山喝咖啡，即有機會獲得市長限量簽名杯(十組)。此外，東山區崁頭山仙公廟為豐富東山區生態資源，於102年春節期間擬辦理「平安櫻花植樹認養」活動，邀集全國信徒認養植種櫻花樹，希望未來於櫻花盛開的季節，吸引更多遊客前來喝咖啡賞櫻花，帶動更多觀光人潮。【新聞聯絡人：新聞及國際關係處  藍惠娟  電話：06-6358881 】",
    "tags": ""
}