{
    "published": "2015-04-16",
    "title": "臺南市政府第204次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170281",
    "content": "(永華市政中心發佈)臺南市政府今(16)日於永華市政中心召開第204次市政會議，會中由工務局轉呈內政部營建署辦理之「103年度公共設施管線資料庫管理供應系統考評實施計畫」，台南市榮獲全國第2名；接著由交通局就「大台南公車服務品質再提升」報告及環保局報告「104年亮麗晴空計畫」。賴市長表示，公車捷運化是台南市有感施政之一，不僅僅帶給市民，也帶給遊客舒適安全便利的服務，也讓城市進步、往前邁進。他感謝交通局張局長所率領的團隊，還有三家客運公司的共襄盛舉。賴市長說，在客觀環境，條件設施改進後，軟體特別是服務品質，必然成為重點，在服務方面，市府要提供溫暖、貼心、可以打動人心、有感被尊重的服務才能夠成功。目前申訴的案件部分原因是因為班次和遊客的增加，市府對於民眾的陳情或抱怨，一定要虛心受教，並對症下藥，解決民怨，賴市長請交通局張局長能夠精益求精，也希望路線的普及，也能夠再進一步規劃。賴市長肯定推動新公車文化，從硬體的改善、客轉專區的建置、服務品質的提升，逐步進展到新公車文化，賴市長希望能讓這個文化的推動成為公車族的運動，使台南的公車成為獨一無二的品牌。他期待有天能做到讓旅客到台南搭乘公車後，對台南的公車還會懷念，希望大家一起來努力。有關細懸浮微粒，也就是PM2.5方面，賴市長表示，PM2.5是健康危險因子，不僅僅會致癌，也會產生心臟血管疾病及其他許許多多的病症，故成為目前舉國關注之事件。台南市因應PM2.5的問題，特別提出「亮麗晴空計畫」，他感謝李局長率領環保局及相關局處的努力。賴市長強調，「亮麗晴空計畫」必須要落實執行，這樣的話才能維護市民的健康以及環境的品質。賴市長同意建立空氣品質惡化應變機制，請環保局盡速完成行政程序，並律定啟動的機制以率全國之先。另警示預防制度，不論環團或市民均非常期待，賴市長指示以中央的四色旗為基礎，建立臺南的預警標誌，並將於4月底全面在學校及老人福利機構促行。賴市長認為，電動機車應該是有效解決PM2.5的方案，這部分請環保局持續注意發展，並參考其他城市成功的經驗，希望跟中央配合，把二行程機車逐步汰換為電動機車。賴市長於會後表示，市府將貫徹公權力執行違停零容忍專案的續航力。他說，原訂明天啟動的「違規停車零容忍」專案，因上週的一起車禍而提前展開，一週下來各分局舉發的件數統計高達4千6百多件，市民除了肯定支持外，也有抱持觀望態度者，主要是要檢視警方的取締是否有持續力，而不是三分鐘熱度或虎頭蛇尾。賴市長強調，舉發取締及拖吊是手段，不是目的，是治標不是治本，我們期待的是透過執法的決心，讓守法及遵守交通規則成為市民運動，不但自己不違停，也監督所有用車人，還給台南一個井然有序的市容環境，一座文明進步的城市應有的面貎。他說，守法習慣，人人有責，市府也有決心，貫徹公權力不打折、執法沒有假期、更沒有空窗期，取締違停應列為警察局的例行勤務，唯有全體市民一起參與及監督，才能克竟全功。賴市長請全體警察同仁均能體認取締違規停車的真正政策內涵與目的。另外，賴市長也再次提醒市民共同節水共度難關，他表示，上週末台南雖然下雨帶給市民久旱不雨的喜悅，但雨量仍非常有限，預測天氣值與水情都不甚樂觀，因此，市府在本週一召開第三次的應變會議，除依中央指示將工業用戶的減供從7.5%提昇至10%外，也針對洗車業者提高減供比例，並與加油站公會聯合宣示，暫停免費洗車服務，全市以不進入第三階段限水為目標。依經發局彙整的資料，過去一個多月，台南市在全體市民共體時艱下，節水量總體符合標準，但仍然有許多廠商視若無睹，針對這些廠商，除了個別通知再次要求外，市府也會將資訊公布於網站供全民監督，也再次呼籲全體市民有水當思無水之苦，節約並循環再利用，讓水資源得以物盡其用，共度難關。另就有關資產活化再利用的價值部分，賴市長表示，縣市合併後，市府盤點所有資產，將閒置未利用或低度利用的財產及廳舍，依照需求找出最佳的活化再生方式，讓其有重生的機會，其中包括具有文資身分的古蹟、歷史建築在內，我們也透過歷史街區振興的目標，讓民間的老屋得以欣力，帶動文化的深耕與發展，創造這座城市獨有的價值；也包括因少子化而閒置的教室，提供給在地社區做最有效的運用。資產活化或蚊子館再利用同時也是行政院公共工程委員會與審計部列管的施政項目之一，市府依法行政、多元思維、讓每一個閒置資產物盡其用找回春天，期待市民以平常心看待，市府也接受大家的檢驗與監督。",
    "tags": ""
}