{
    "published": "2015-04-14",
    "title": "社區有了AED，你我都安心",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=156837",
    "content": "「心因性猝死」在全球及台灣有逐漸升高且年輕化的現象，部份先天心血管疾病高風險族群之民眾因好發率提升，再加上發病時，身旁缺乏具備CPR+AED基本急救技能的親友（或路人）及公眾設置自動體外心臟電擊去顫器（以下簡稱AED）急救設備，導致於錯失施救黃金時間，而撒手人間的悲劇頻傳。據調查顯示，心臟疾病高居國人十大死因第二位，每年約有2萬人到院前死亡。因心臟疾病猝逝的新聞事件時有所聞（馬兆駿、廖風德、戎祥、義大犀牛隊徐生明教練&hellip;等）。當心跳停止跳動，腦部在4分鐘後就會因為缺氧而受損；缺氧超過10分鐘後，腦部就可能永遠死亡，此時若能有身旁善心人士的CPR施作及廣設給公眾使用的AED急救設備，將可挽救更多性命。依據日本經驗，AED可使心臟停止患者存活率從7％提升至38％；芝加哥機場及拉斯維加斯賭場經驗，更可提升至60％，讓「起死回生安心計畫」從我們日常生活中得以實踐。統計至2月底，本市高人潮地點、大型集會場所等處計已設置820台AED（每10萬人口數43.5台），本市AED設置場所申請「安心場所認證」，審合合格機構數計76家，分別有：健身（運動）中心、觀光旅遊地區、交通要衝、殯葬所、大型公眾浴場或溫泉區、百貨公司、量販店、大飯店&hellip;等民間企業團體及公部門機構。衛生局，也非常感謝立偉電子股份有限公司、意精研有限公司（即臺南茶的魔手飲品店）、台南市北區扶輪社、台南市東北扶輪社、台南市東南扶輪社、龍騰建設等民間企業及愛心單位和不具名的善心人士們近年來踴躍捐贈AED給臺南市政府所屬市圖館、殯儀館、體育運動館、市立游泳池、市立文化中心、市政府、市立高中、偏遠市立國中、國小&hellip;等公部門機構並完成裝設，得以讓全市市民間接受惠。衛生局除推展公共場所設置AED政策外，並強力推行讓所有市民不僅「會用」外，還要會「敢用」急救教育教學配套措施，如本市曾有一學校家長回報小孩在校發生胸悶不適倒地後，經師長及教官們接力做CPR急救，被成功救回來的感謝函，盼諸位媒體好朋友們，能大力協助倡導此有義意善舉政策，鼓勵及號召更多業者熱血響應與支持市府執行「安全大臺南」相關政策推廣，攜手建構樂活宜居、幸福有感、健康安全優質城市環境。「應置有自動體外心臟電擊去顫器之公共場所」業經衛生福利部於102年5月23日公告發布實行，應設置AED之公共場所如下：(一)、交通要衝：機場、高鐵站、轉運站等 (二)、長距離交通工具 (三)、觀光旅遊地區 (四)、學校、大型集會場所或特殊機構 (五)、大型休閒場所 (六)、大型購物場所 (七)、旅宿場所 (八)、大型公眾浴場或溫泉區，目前臺南市政府衛生局亦推廣「自動體外心臟電擊去顫器（AED）安心場所認證作業」，鼓勵已設置AED場所，能完成管理員及70％以上所屬員工接受CPR+AED教育訓練後，向臺南市政府衛生局提出AED安心場所之認證，通過認證者，核發證書，其有效期限為三年。「安心場所認證」除強化各場所提供安全環境予所屬員工外，亦使通過認證者為保障公共場所安全環境之用心得以彰顯， 並讓民眾亦能清楚辨識臺南市公共場所設置 AED 之位置，讓市民擁有更安心的居住環境。把握黃金救命時間，一般民眾使用公共場所廣設AED，救人之免（罰）責草案已通過」~許多民眾害怕在善意的見義勇為救人之下，反招攬一些不必要的糾紛與法律刑責上身，因而拒絕學習及使用，鑒此，衛生福利部除完成「規定應設置AED公共場所」，援引「救人不受罰精神」等修法，修正緊急醫療救護法第14條之2「救護人員以外之人，為免除他人生命之急迫危險，而使用緊急救護設備或施予急救措施者，適用民法、刑法緊急避難免責之規定。」來鼓勵民眾放心使用，前開法令已經行政院院會於101年7月20日通過並於102年1月16日總統令發布施行，故民眾大可放心發揮見死要救的精神與即時施行急救。當民眾（或路人）發現意識不清倒地民眾，能在救護車未到達前，由民眾及早藉著使用公共場所設置公眾AED，執行「CPR+AED」急救技能操作，將可爭取搶救生命的黃金時間，提升搶救成功的機率，以挽救更多寶貴的生命。衛生局於104年5月13日上、下午及7月29日上午開辦「CPR+AED」急救技能學習教育培訓班，歡迎有興趣學習民眾至本局網站-訊息公告區瀏覽下載報名，因名額有限，採報名日期先後順序錄訓，額滿為止，開放名額及上課地點：5月13日（上、下午各1班）上課地點：台南市新營區東興路163號5樓大禮堂，開放名額各35名；7月29日（上午班）上課地點為台南市東區林森路一段418號5樓大禮堂，開放名額65名。參訓學員經測試合格者，則由衛生局核發合格證照。發稿人：醫事科\/孫玉華 連絡電話：06-2679751（林森辦公室）轉121",
    "tags": ""
}