{
    "published": "2015-04-18",
    "title": "地方政府能源政策工作坊 賴市長分享打造「低碳綠能幸福大台南」經驗",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167229",
    "content": "（永華市政中心發布）由台南市成大校友文教基金會與新境界文教基金會共同主辦的首場【新能源工作坊】今（18）日在台南成大綠色魔法學校召開。會中台南市長賴清德進行專題演講，分享打造「低碳綠能幸福大台南」經驗，同時新境界文教基金會也提出「新能源政策願景與策略」報告，並針對韓國首爾如何能省下一座核電廠的政策經驗做策略分析。賴市長首先代表台南市各界熱烈歡迎蔡主席及各界貴賓來到台南，尤其台南市有機會在區域聯合治理平台上分享一些綠色能源的經驗，感到非常高興。也希望經由工作坊能夠凝聚共識及專業，奠定台灣下一步進步的基礎。賴市長表示，台南市是台灣第一個城市，擁有全國最豐富的歷史文化的古蹟，台南市各界也有心將台南打造為文化首都，我們期待能夠讓任何一個人來到台南就知道台灣，讓台南市民感到光榮，也讓台灣人感到認同。如此，台灣才有可能團結一致，往前邁進。賴市長進一步指出，台南固然有豐富的古文化，但也應該要有新的文明，在諸多文明當中，我們選擇了低碳，台南市是一個文化首都，也是一個低碳城市，希望在古文化及新文明之間傳承邁進，讓台南市能夠永續發展。談到文化建設方面，市府率先通過歷史街區振興自治條例，不僅保護古蹟、修復古蹟、歷史建築、名人故居等等，同時更活化使用。希望在大台南巷弄街道之間盡是文化，讓市民生活優游其中，就好像是一手往後把代表過去的文化拉到現在，讓市民生活在裡面。另一方面，我們發展新的文明-低碳城市，其中有一個計畫是希望能夠打造太陽光電城，就好像一手往前把代表未來科技拉到現在，也讓市民生活在其中。台南低碳城市的第一個目的是希望讓台南市民能夠生活在文化及科技兩元素中，台南市民就像是一個身穿文化錦衣，頭戴閃閃發亮的太陽光電皇冠，這就是我們希望給台南市民的生活。第二個目的是希望能夠打造台南市下一個階段的產業，這樣的話，台南市也才有辦法永續發展。第三個目的是希望能夠善盡地球村的責任。由於石化能源使用產生大量二氧化碳及甲烷等溫室氣體，引發溫室效應，造成全球暖化，因而綠色能源受到重視，全球近10年平均氣溫比百年均溫增加0.592度，台灣近10年平均氣溫比百年均溫增加0.792度，相信這都與全球石化能源大量使用造成全球暖化有關，所以台南市推動低碳作為城市發展的目標。賴市長說，台南市推動低碳城市，建置太陽光電城，具有三大優勢：一、日照質量，全國第一。台南年平均日照時數2181小時，台南發電效率也是最好的，每瓩年發電量達1343度。二、完整綠色產業鏈。綠色能源企業為132家，再生能源產業52家，其中2014年茂迪與新日光PV電池產值加總為全球第1。這是台南市發展太陽光電城，落實低碳城市的目標的第二大優勢。三、工研院陽光屋頂百萬座計畫南部推動辦公室在102年3月成立於南台灣創新園區，就近提供台南市推動陽光電城之協助，統籌南部各縣市太陽光電業務。換句話說，台南建置太陽光電城的三大優勢就是集結了天時、地利、人和。另外，為了要進一步落實低碳城市，市府除建置太陽光電城以外，也特別選定一個由市府主辦的重劃區即九份子重劃區設定為低碳示範社區，這是台灣第一個低碳社區，從重劃開始即完全依照低碳城市的標準進行。為更加落實實施，市府在103年3月底，依據台南市低碳城市自治條例第21條，公告成為低碳示範社區。它的面積有101.77公頃，雖然它的高度並沒有台北101大樓的高，但在低碳的價值上面，它的高度一定不亞於台北101大樓。九份子低碳示範社區有四大目標：包括營造人本交通環境、建設宜居生態社區、強化地區防洪機制、推動綠建築示範地區。另其設計規範包括1.強制應設置項目：每戶應設置至少2千瓦太陽光電、每戶應設置防洪或雨水貯留設施、本區廣告物應採正面式招牌廣告。2.整體規劃項目及設施：設置大面積水景公園及抽水站、設置電動車充電點與電池交換站、訂定獎勵容積項目（如斜屋頂獎勵）、全區建築退縮，規劃人行步道與自行車道系統、形塑垂直生態跳島系統。隨即賴市長並於現場播放市府團隊近四年來推動低碳綠能的成果影片「看見未來－新綠能城市」，讓現場貴賓進一步了解台南實施的成效。賴市長指出，台南市目前推動綠能源產業-太陽光電面臨之困境包括1.總量管制：每年訂定全國推廣容量上限（104年270MW），惟市場需求大於供給，阻礙再生能源發展。2.競標機制：強制規定屋頂型50瓩以上 或地面型1瓩以上須參與競標作業，由報價低者優先 取得設置容量（104年競標容量上限為180MW）。3.躉購機制：收購費率逐年調降，回收年限延長。 此外，賴市長並舉台灣太陽光電與日、德比較，他說，累積至2014年，台灣太陽光電總設置，容量為0.437GW，僅日本1\/53（23.3GW），德國1\/87（38.2GW）。台灣於2030年太陽光電，總設置容量目標為6.2GW，遠低於日本53GW及德國66GW目標。賴市長表示，一座核四電廠＝15.4GW太陽光電，一座核四發電廠：容量2.7GW，年發電量193億度，相當設置15.4GW太陽光電系統。日本每年目標設置1.86GW太陽光電系統，台灣若以此相同目標，2025年可達到20.96GW，超過一座核四發電廠之目標。而15.4GW太陽光電系統需127.6平方公里之空間，約占台南土地面積5.8%，約占台灣土地總面積0.35%。為強化國人多利用太陽光電系統，賴市長鼓勵利用屋頂空間設置。 最後賴市長認為，面對溫室效應帶來的危機，非核家園為全球趨勢，發展再生能源屬當務之急！追求一個低碳、永續的科技新城更是全體國人的共識。打造一座相當核四電廠的太陽光電寶島，仰賴政府決心及中央能源法規之配套。鑒於目前台灣的國家能源政策過於保守，存在種種不利再生能源發展之因素，因此，賴市長建議中央：取消年度目標容量上限限制及競標機制、訂定每年年度推廣目標為2GW以及訂定2025年目標總量為20GW。",
    "tags": ""
}