{
    "published": "2015-04-26",
    "title": "「用愛傳LINE 串連你我他 共遊晴天」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140879",
    "content": "台南市政府勞工局本日（4月26日）上午11點30分於南紡夢時代4樓樂活廣場舉辦「用愛傳LINE 共遊晴天-蝴蝶造型派對」活動，在台南大同國小附設幼稚園「加油」曲目表演展開活動序幕，以可愛活力的彩球啦啦隊舞蹈炒熱現場氣氛！本次「用愛傳LINE共遊晴天-蝴蝶造型派對」特邀請副市長顏純左發送LINE訊息，號召民眾加入晴天坊LINE@生活圈響應活動，鼓勵更多民眾認識「晴天坊」和「秀格樓」身心障礙展售平台。\n台南市政府副市長顏純左致詞表示：首先鼓勵市府勞工局團隊運用網路新科技協助身心障礙創業平台，符合市長第二任就職時的市政願景，希望將台南市政府打造成以人為本的公益政府。再者鼓勵身心障礙朋友們如同蝴蝶破繭的突破精神，為自己再創生機。最後感謝台南各界贊助廠商及參與活動的人士，展現臺灣溫暖的一面，希望由此活動開始，帶領大家飛得更遠！\n活動現場立法委員陳亭妃、葉宜津、蔡旺詮議員服務處秘書林志文、林燕祝議員服務處秘書李德生、台南市總工會理事長吳勝雄、大台南總工會理事長陳美靜、璨揚企業股份有限公司董事長黃文献、台南老爺行旅總經理唐伯川、南紡夢時代營運部經理楊鈵彥、管理部部經理邵致平、一德金屬工業股份有限公司副總經理蔡賢淑、統一企業社會福利慈善事業基金會執行幹事林望麟、南台南家扶中心督導李侑珊、財團法人天主教臺南市私立蘆葦啓智中心督導林家正、社團法人台南市腦性麻痺之友協會總幹事顏正彥、社團法人台南市慈光心智關懷協會總幹事宋惠珠、社團法人台南市聲暉協進會秘書邱麗夙、創義印務設計庇護工場董事長羅幸如、社團法人臺灣身心障礙者職業發展協會理事長林漢強、財團法人台南市私立蓮心園社會福利慈善事業基金會附設蓮心園庇護農藝工場場長吳奇能、衛生福利部嘉南療養院主任黃婉茹、南仁湖企業協理李俊成、玄空法寺法融師父、群亞國際股份有限公司總經理郭一慶、財團法人臺南市私立天主教瑞復益智中心職重組組長翁鳳禧、臺南市按摩業職業工會理事長陳春生、伽碩企業有限公司附設職業訓練中心就業輔導員蘇意雯、財團法人伊甸社會福利基金會組長兼督導張雅琪、衛生福利部嘉南療養院組長簡穎君、德鍵企業有限公司總經理陳志斌等多位貴賓都到現場為身心障礙朋友加油打氣。\n台南市政府勞工局長王鑫基表示，本次非常感謝統一企業社會福利慈善事業基金會、璨揚企業股份有限公司響應企業認購活動，攜手扶持身心障礙夥伴創造發展舞台，並感謝南紡夢時代協助辦理本次活動以及台南老爺行旅、奇哥、傳意生物科技、歐舒丹等單位熱心贊助。 另統一企業社會福利慈善事業基金會及璨揚企業股份有限公司也熱心公益，除用購買行動支持創意成果，幫助弱勢朋友把創意能量轉換成維持弱勢朋友生活的資源外，統一企業社會福利慈善事業基金會更將認購作品轉贈南台南家扶中心與社區獨居老人；璨揚企業亦轉贈認購產品予慈揚基金會，讓一份愛心擁有兩份溫暖，並延續企業回饋社會之善舉表現。 \n勞工局局長王鑫基並表示，「晴天坊」及「秀格樓」是勞工局協助身心障礙朋友及弱勢婦女所成立之創意推廣平台，除了透過網路資源幫助弱勢朋友解決無法尋覓作品曝光管道之外，更安排手創工藝技術、商品攝影及陳列、成本定價、品牌行銷等專業訓練課程幫助渠等行銷推廣，此外晴天坊不定期舉辦實體展售活動提升作品曝光機會，使其能發揮所學，接軌職場達到「給他們釣竿，更給他們漁場」的核心價值。\n今年晴天坊首度結合熱門通訊APP，推出【晴天坊LINE@生活圈】民眾只需加入晴天坊好友就可接收最新訊息、進行一對一即時互動、接收電子優惠券等。\n活動現場包括有蝴蝶派對將由身心障朋友帶來DIY教學，帶領大小朋友體驗蝴蝶藝品的手作樂趣、小丑魔術秀、樂器演奏、蝴蝶造型秀、阿春仔、大口老師、流氓夫妻等知名部落客，陪伴民眾一起用歡笑共遊晴天坊，希望透過這次活動，更多民眾認識「晴天坊」和「秀格樓」，歡迎持續到「晴天創意築夢坊」或「秀格樓」網站關注任何訊息。\n今天展售單位有呂梯、郭惠玲、蔡林麗華、陳家菁、何青燕、黃美玲、黃麗文、王嵐、王彩慈、黃麗華、王翠霙、王怡靜、台南市身心障礙運動推廣協會、社團法人台南市復健青年勵進會、台南市脊髓損傷關懷協會、社團法人臺南市慈光心智關懷協會、台南市私立長泰教養院(新化本院)、社團法人台南市聲暉協進會、台南市腦性麻痺之友協會、財團法人台南市心智障礙關顧協會。\n\n供稿單位：臺南市政府勞工局 就業促進科呂小姐(6322231轉6687)\n晴天創意築夢坊官方網站：http:\/\/minority.tainan.gov.tw\/\n晴天創意築夢坊FB粉絲專頁：https:\/\/www.facebook.com\/tainan.minority蝴蝶寶貝造型show\/免費DIY搶先報：http:\/\/www.accupass.com\/go\/sunnydayworkshop\n秀格樓官方網站：http:\/\/showgirl.tainan.gov.tw\/\n秀格樓粉絲團：https:\/\/www.facebook.com\/showgirl0101",
    "tags": ""
}