{
    "published": "2015-04-22",
    "title": "台南市政府第205次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170430",
    "content": "(民治市政中心發佈)台南市政府今日召開第205次市政會議，會中賴市長頒贈市府104年度模範公務人員，並由經濟發展局簡報「低碳永續新綠能城市」及勞工局簡報「編制外人力統一招考績效與展望」。賴市長希望藉由表揚模範公務人員的方式，來激勵同仁的士氣，也肯定獲獎的同仁過去在業務推動的用心與創新，圓滿完成交付的任務，他期待所有同仁都具有同樣的精神，如此市府的行政革新一定可以成功，行政效率也能再次提昇。賴市長表示，今天是422世界地球日，選擇打造一個低碳永續的城市是我們對後代子孫不悔的承諾。今天透過經發局簡報，一方面提醒市民地球暖化的嚴重性，另一方面展示市府所做的努力及未來持續推動的決心。低碳城市的建置是市府的責任，我們希望大家能同舟共濟，共同推動這個重大的建設。台南因擁有充足日照及完整太陽光電產業聚落，最適合發展太陽光電，因此台南在十大旗艦計畫中有關陽光電城專案計畫，列有10大工作項目及7大推動策略，過去4年同意備案件數從每年304件提升至807件，成長165%；設置容量從14,550千瓦增加至36,950千瓦，成長154%。如從100年至104年3月止，本市同意備案件數達2,014件，全國第一，年發電量約1億4,219萬度，相當51%曾文水庫發電廠年發電量，年減碳量逾7.4萬噸，相當於228座台南公園的年減碳量。賴市長說，這些成績是同仁努力的成果，也是台南市民認同政策的展現。賴市長持續表示，低碳城市建構藍圖的八大面向與10項子計畫將持續推動，期待在2020年溫室氣體基線BAU(business as usual)減量26%，打造台南成為健康幸福、綠色生活的城市。此外，賴市長希望中央推動再生能源能展現更大的決心、突破瓶頸，包括競標機制或總量管制，以及微電網等，都應考量改進與推動。此外，他也希望市民一起節約能源，市府的四省方案將持續落實，以身作則，帶動大家一起在生活上做到節約能源的習慣。賴市長於會中重申民進黨蔡主席日前於能源會議的宣示，希望在10年內再生能源能達到500億度，節約能源達到300億度，等同於一座核四發電廠的發電量。台南市有優良的先天條件，將在這方面扮演最重要的角色。有關編制外人力統一招考績效與展望部分，賴市長表示，編制外人力的進用，台南市政府自101年起建置對外統一招考機制，主要是基於興利與除弊，所謂興利是指城市要進步，一定要用人惟才，除了正式文官外，編制外人力統一招考也是基於用人惟才的理念來辦理；另外除弊是指編制外人力在過去往往成為單位首長經營關係的籌碼，造成機關紅包文化、或錄用的人專業與經驗均不足等等弊端，致衍生許多問題，故市府辦理統一招考，提供有能力、有專業、沒有背景的人一個平等取得工作的機會，透過這個公正、公平與公開的機制，我們也實踐了基本人權─工作權的保障，獲得市民的肯定。賴市長說，最近包括嘉義市政府、新竹市政府及彰化縣政府團隊都前來台南市政府觀摩與交流。其中，他們很有興趣的項目之一就是今天王局長報告的編制外人力的公開招考，這項工作可以順利且圓滿的達成任務是市府跨局處合作的成功案例，賴市長期許未來將這套用人新政的成功經驗複製到其他城市，讓公部門官僚體系文化得有翻轉的機會，也期許所有透過這項公平機制取得工作機會的同仁，必須珍惜所得，努力奉獻，回應市民的期待。另外，市府也將精益求精，賴市長請各單位應避免於5月和11月統一招考以外的時間進用編制外人員，讓統一招考能落實，市府能甄選到好的人才，服務市民。賴市長於會中勉勵同仁，建立一個「當責」的機關文化與體制。他說，市府公務人力發展中心昨天舉辦今年度第一場名人講座，邀請城邦媒體集團何飛鵬首席執行長以「公務員的當責管理─人在公門好修行」發表專題演說，賴市長期盼，所有同仁都能體認人在公門好修行的意義，都能有「當責」的精神，簡單的說，就是希望同仁能「多做一點」跟「做的更好一點」。賴市長期許同仁，在面對問題或推動政策時，不應用無充足人力或經費為藉口，而是應該透過巧思或創意，以當責的組織文化去克服困難；賴市長期許當責的精神能落實在市府的組織文化中，讓台南的行政品質能向上提升。此外，賴市長表示，依衛生福利部疾病管制署公布的資訊顯示，去年的登革熱疫情並未斷根，延續至今，目前已成立的案例也較去年同期多。換言之，儘管乾旱，但登革熱的疫情仍然不容輕忽。這兩天天降甘霖雖然帶來久旱不雨的喜悅，但應立即清空因降雨後所承載的積水容器，避免孳生病媒蚊。賴市長責成衛生局、環保局、民政局等相關局處持續推動登革熱防治工作，避免疫情擴大發生。賴市長要求應展開本市轄區內茶飲店的稽查，他並籲請業者自主管理，提出檢驗合格證明以確保消費者權益。繼4月初英國藍茶飲連鎖店驗出販賣的玫瑰花茶原料含有農藥殘毒，衛生局命其預防性下架封存後，昨天業者主動通報尚有其他6種原料也檢出農藥殘毒，衛生局第一時間即加以封存並命業者全台96家連銷店均應禁止販售並停止營業，今天並將會同檢察官陸續稽查業者是否已完成停業。賴市長更表示，市府已抽驗台南手搖飲料店家，相關報告預計在本周會予以公布。對此，賴市長指示衛生局除應依法採取必要措施外，也要將相關資訊公告予市民周知，確保市民食的安全，也請全體市民提高警覺，保障自己的健康。",
    "tags": ""
}