{
    "published": "2015-04-09",
    "title": "勞工領袖大學初階班啟動燈塔 照亮百位勞工領袖 看見成功 領航未來",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160351",
    "content": "台南市政府勞工局與國立成功大學合作辦理為期三個月的｢勞工領袖大學初階班」，在本(9)日舉行開訓典禮，參訓的百餘名勞工領袖幹部齊聚一堂，現場由台南市副市長曾旭正、成功大學校長蘇慧貞、成功大學教務長賴明德、勞工局局長王鑫基、職訓就服中心主任陳美顏、成大推廣教育中心主任王士豪，與教師代表董旭英學務長，一同啟動「看見成功 領航未來」的燈塔，象徵市府與成功大學提供優良師資、精湛的課程內容，就像是光亮的燈塔，照亮每位學員的學習之路，並引領學員們邁向成功看見未來。\n 台南市副市長曾旭正說：「各位學員以在職的身分還願意到學校來進修，是一件非常令人欽佩的事。曾經有老師問學生長大後想做什麼，學生回答：『當永遠的學生』，若能對學習有感覺，將會從中獲得莫大的快樂。為何要叫『領袖』?領子、袖子是衣服最容易髒的地方，因為要承擔責任、承擔各種意見，也因為承擔而使他有所作為，透過不斷的學習，由初階班往進階、高階班邁進。人生每個階段都不斷的學習，互相提攜，能學得更遠、更久。」\n 成功大學校長蘇慧貞說：「成功大學很榮幸與勞工局耕耘領袖大學已有5年的時間，領袖大學由成大一級主管及頂尖師資教授課程，也顯示成大對臺南的意義，成大對臺南的耕耘，最後祝大家邁向成功，臺南幸福。」\n 台南市副市長曾旭正表示從市長「看見未來」的新書內容中對於台南用「日不落城市」來定義，任何一個國家、任何一座城市，都有台南人，戀戀不忘故鄉，他也希冀未來在座的各位勞工幹部們，都能深耕至整個台南市，在各個工會、企業之處，都有參加過勞工領袖大學階梯式學習系統的學員，一起讓台南市成為一個更具國際競爭力的優質城市。另本市人才培育及進用，落實「用人唯才」之核心價值，對於在職勞工培訓之創新部分，開辦了勞工領袖大學，針對「對的人，教授對的事情」，即所謂「人對了，事情就對了」，讓各位勞工幹部們未來能以不同的視野與全新的思維帶領工作團隊的成長。\n 勞工局局長王鑫基表示勞工局與成功大學開辦勞工領袖大學今年已邁入第5年，自100-103年開始，共培訓930位學員，深受勞工朋友肯定，也吸引各縣市觀摩參訪，今年3月新北市政府勞工局團隊至本市互動交流，對本市勞工領袖大學規劃方式讚譽有加，表示勞工領袖大學辦理已有口碑的。另於3月24日勞工局定期宣傳記者會邀請103年度結訓學員現身分享，學員說：「由於勞工領袖大學的課程歷練，學習到勞工方面法律知識、如何站在勞、資二方立場去思考問題，並能即時應用於工作職場上，進而有機會服務工會會員或領導企業運作，增加自己在社會上的價值」。王局長也鼓勵學員能一氣呵成從初階班、進階班、到達高階班，一路從學士、碩士、唸到博士，期許學員好好努力，在結訓典禮時可享光榮、高興及豐收時刻，並期勉將所學知識對工作、城市有所貢獻。\n職訓就服中心主任陳美顏說：「初階班尚未開放報名時，已有許多學員紛紛來電洽詢課程內容，且已結訓的學員也表示工會中有好幾位理監事想要報名，看到大家對於勞工領袖大學的支持與肯定，原訂招收100名學員，最後開放增額錄取，共有110位勞工幹部們報名本次初階班課程，經統計結果，女性、男性參與約各佔5成，學歷專科、高中居多，其中工會逾佔3成、產業界逾佔6成、公部門近1成，這是開辦領袖大學以來首次產業界主管超過工會幹部，由此可看出勞工領袖大學的好口碑已擴大深入各大企業，藉此可促進勞資和諧及提升城市的競爭力。\n 職訓就服中心進一步表示，秉持著持續改善精神，透過學校、學員及勞工局之回饋意見規劃課程，今年初階班課程除了安排勞動政策、就業歧視、勞動契約、工會組織經營與管理、簡報設計等，賡續安排勞工保險、台南市政願景與推動市政經驗分享，特別與以往不同的是今年初階班新增「城市都有故事的：台南過生活談在地文創與未來」之課程，讓勞工幹部們瞭解台南在地文化。本次初階班自4月9日開課至7月9日，總計80小時，運用25個單元分別將勞工領導政策與業界實務結合，加強府城的勞工領袖菁英於工會組織管理上，與勞工權益維護的人才培育工作。\n(發稿單位：勞工局職訓就服中心 林雅慧 06-6330820轉303 )\n使命：幫市民找工作 幫廠商找人才\n Finding jobs for citizens finding talents for businesses\n願景：讓市民有工作 做職訓領頭羊\n Making citizens employed Assuming leadership in vocational training\n服務理念：專業、創新、持續改善\n Expertise, Innovation, Constant Improvement",
    "tags": ""
}