{
    "published": "2015-04-29",
    "title": "台南市政府第206次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173757",
    "content": "(永華市政中心發佈)台南市政府今天召開第206次市政會議。會中，教育局和衛生局分別陳報「台南市食育教育推動情形與成果」、「由英國藍茶葉驗出農藥殘留探討食安問題」報告。賴清德市長表示，從民國100年第41次市政會議起，他揭示台南市學校午餐應遵循的方向，到101年3月宣布在「德智體群美」五育之外，正式加入第六育─「食育」成為本市重大教育政策，到同年7月16日全國第一部「學校午餐自治條例」正式公布施行，台南市為維護學生身心健全發展，確保學校提供衛生、安全及營養均衡之午餐，並建構完善的學校午餐之管理制度上，已經完備台南市學校午餐政策內容及法制基礎，誠屬不易。賴市長感謝教育局確實將「食育」納為重大的教育政策加以落實，並結合四大發展願景之一─低碳城市及十大旗艦中的「新農業」計畫，將在地食材、低碳蔬食，減少碳足跡的核心價值展現，並與在地農業結合，協助有機農場的推廣等合作機制，讓食育與農業發展、環境保護密不可分，這種跨領域的組合值得推動。賴市長指出，每個孩子都是父母手中的寶貝、心頭的一塊肉，所以讓孩子健康長大一定是父母的最大期望。孩子交給學校，午餐是否吃的安全、吃的營養，絕對是家長最在乎的一件事，所以「食安的維護」不可稍有大意，尤其在一片食安危機中，更凸顯其重要性。針對食安，市府在學校午餐原本就是最要求的一項工作，包括由營養師規劃菜單、食材全部登錄，不僅菜色，還包括食材成份等相關資訊，甚至調味料等「全都露」，缺一不可，目的就是提供給家長最公開與完整的資訊，以確保孩子的健康，從去年起的一波波食安事件中，台南市的學校對未受到衝擊，都應感謝這一套制度的建立與落實。賴市長請教育局持續督導並維持最優良的品質，市府食品安全聯合稽查小組成員亦包括教育局在內，所以跨局處的橫向連繫也是這項業務推動的利器。主動公開食材等資料，讓資訊透明的制度，也符合市府目前推動「開放政府」的基本精神。賴市長認為，食育教材的開發，應該是推動食育成為教育政策的重要環節，非常感謝教育現場的校長及老師的努力，在短暫的時間內就編纂出各種類型的教材，並製作成電子書，還獲得教學卓越獎，全部學校實施的頻率相當高，老師們的重視居功厥偉。當生活融入學習，一定會有意外的收穫，一定會提高學習的樂趣，經過這幾年的實作已得到應驗。賴市長表示，台南市是一個城鄉共榮的城市，我們擁有許多百人以下的學校，也有許多遠離都會的學校，所以我們利用學校空地發展「農場體驗」融入課程，讓孩子知其然，並知其所以然，本項業務採取鼓勵的方式推動，到今年底全市將有120所學校辦理校園農場體驗，包括都會區內學校也都參與，我們必須利用台南的優勢發揚光大。就在台北市正在起步時，台南已有豐碩的成果。這學期開始，教育局在陳局長的領導下推出「學校午餐的五『心』（星）計畫」，包括「食材登錄尚放心」、「在地食材尚安心」、「校園農場尚開心」、「訪視稽查尚用心」以及「永續環保尚有心」。賴市長期許，所有教育第一現場的校長、老師在提供給孩子最健康的營養午餐之際，還是要型塑餐桌禮儀與文化，透過學校的教學，讓孩子在家一樣的有規矩、一樣的知進退，讓餐桌文化增進家庭幸福與家人間的感情的融洽。至於教育局推動食育外溢效果的行動英語車雙語化食育教材部分，與市府推動英文為第二官方語政策不謀而合，也請持續落實與執行。在食安危機的查處上，賴市長強調，市府於去年問題澱粉事件中即已建立「源頭管理」、「阻斷貨源」及「上下游追查」的標準作業程序。上週在英國藍事件爆發後，賴市長於上週（22）日市政會議要求衛生局即刻全面抽查全市的茶飲，並請業者自主管理，提出檢驗合格證明，如無法提出，應自行預防性下架，送檢合格後再行販售，同時也提醒消費者購買時特別注意檢驗合格證明的揭示，其目的在於超前佈署，讓危機成為轉機，於第一時間展開預防警示，讓市民的健康獲得保障。賴市長指出，茶葉屬於大宗物資，進口多是散裝方式，因此在查驗上礙於人力、物力，往往是分批抽檢，難以做到全面檢驗、逐批檢查，所以一定會有漏網之魚，也可能掛一漏萬，所以亟須研議如何補破網。業者、廠商雖是以營利為目的，但販賣食物、飲品攸關人體的健康，業者應該肩負起企業的社會責任與公益的要求，因此，在公部門沒有足夠的稽查人物力時，應依法要求業者自主管理，自行取得經許可的檢驗機構的合格證明，並公開揭示才能販售。唯有貫徹自主管理並落實執行才能將風險降至最低。這項工作也符合公開透明才是最佳防腐劑的證明。賴市長表示，為讓各項食品的檢驗有一定的週期，建立標準作業程序，讓業者的自主管理更有規範，衛福部在去年曾訂定行政法規加以管控，但僅限於水產、肉品、乳品、添加物及特殊營養品，並不包括茶飲類的自主管理頻率與檢驗項目，不但讓業者無所適從，也會因為各地方政府自行檢驗結果的落差讓民眾對公權力的信心不足。因此，衛生局林局長才在昨天呼籲中央，應召開茶安會議，建立規範，以利遵循，這是非常必要的。賴市長也籲請衛福部，儘速盤點清查尚有那類別的食物尚未訂定查驗規範，在最短的時間內釐訂發布，讓業者有規範可循，讓食品安全網可以更週全，更能保障國人的健康。賴市長指出，公務人員依法行政，應深切瞭解其意涵，食品安全一方面關係民眾的健康、另一方面也關係企業的責任及其生存。另外，科學的檢驗有時也有誤差值及因檢驗方法採用的不同所可能產生的不同判讀。所以，我們在執法時應秉持專業、小心查證、面面俱到，儘量做到超前佈署、洞燭機先，同仁也才不會疲於奔命，民眾的健康與業者的生存也才能兼顧。一連串食安事件中，市府發現，許多食品材料係來自進口，所以如果僅清查食品、加工製造業是絕對不足的，「邊境查驗」是我們應深切檢討與加強之處。換言之，食安問題一定要中央與地方合作，更需要跨部會的建置安全網，地方的執行也同樣是跨局處的通力合作，這正應證了現代公共治理的績效端看團隊的合作功能是否發揮？單打獨鬥、單兵作戰的英雄主義是不能發揮綜效的。賴市長表示，市府也發現業者的法制觀念與企業良心仍有不足，不能因為自己是下游的使用者，而以受害人自居，或心存僥倖，唯有每一個環節大家都負起責任才能讓食安事件不再發生，讓美食王國的台灣不再受創。針對近日旱象，賴市長也提出「節約用水以不進入第三階段限水」為目標。賴市長表示，全台面臨60年來最大旱象，全台水情不佳，台南市也不例外。自2月26日進入第二階段限水，成立旱災應變中心後，市府與全部台南轄區內的供水主管機關密切配合，靈活調度水源、確實管控出水，也感謝全體市民的共體時艱，節約用水，才能讓台南市目前還維持在二階限水的階段。然而過去這二個月，台南地區雖有降雨，但無法解除旱象，水庫水位持續下降，尤其供應溪南地區的南化水庫為最。中央氣象局的預測，恐怕要到五月中旬才會進入梅雨鋒面期，才會帶來降雨，所以中央繼高雄將自5月5日進入第三階段限水後，也將評估台南的限水階段是否提昇。有鑑於台南市水源的供應來自不同的系統，目前看起來溪南地區較為嚴竣，因此，賴市長籲請全體市民，居安思危，大家再加把勁、再努力節水，以全區不進入三階段限水為目標，將民生衝擊及產業損失降至最低。但如果水情確實吃緊及考量後續的維持需要，情非得已時非要進入三階段限水時，市府會爭取應維持溪北的二階限水，而僅以溪南地區（南化水庫系統）供五停二。有水當思無水之苦，這已是全民必須共同面對的危機，除祈求天降甘霖外，節約用水已是王道，全體市民都應身體力行，才能度過這是旱象的難關。",
    "tags": ""
}