{
    "published": "2015-04-25",
    "title": "台南市慶祝五一勞動節第二場次表揚活動盛大舉辦",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141756",
    "content": "台南市各界為慶祝104年五一勞動節，於4月25日假關仔嶺統茂溫泉會館辦理第二場次表揚大會，現場共計表揚226名模範勞工，15個勞資關係和諧優良事業單位，17個簽訂團體協約單位，15個身心障礙者就業創業楷模表揚代表，以及4個身心障礙者績優單位，現場來賓雲集包括台南市大家長賴市長清德、立法委員陳亭妃、立法委員葉宜津服務處陳主任、李退之議員、賴惠員議員、張世賢議員、蔡育輝議員 ,蔡淑惠議員服務處邱秘書、蔡旺詮議員服務處趙秘書、健保局林組長、勞工局局長王鑫基、余保憲副局長、黃惠美主任秘書、民進黨台南市黨部沈秘書、台南縣工業會林進旺理事長、台灣總工會林常務理事、大台南總工會理事長陳美靜、台南市產業總工會理事長宋照濱、台南市職業總工會施龍麟理事長等多位嘉賓出席與會，為得獎者致上敬賀祝福之意。\n\n大台南總工會陳美靜理事長於致詞中指出，市長以｢吃飯皇帝大｣為施政主軸，勞工為台灣經濟打拼，優質勞工為企業進步之動力，企業不能沒有勞工，大家共同在勞資和諧的體制下，國家經濟才能有所發展，勞工的勞動條件也才能獲得提升與保障。另外對於進用身心障礙者的績優事業單位予以表揚，是要喚醒企業能打破傳統歧見將適合的工作職缺提供給身障者來工作，只要給他們機會，讓他們有表現的空間，他們的表現不會輸給肢體健全的工作者，此外在大台南總工會，社團法人台南市勞工志願服務協會、台南市木工業、泥水業、油漆業、電氣業職業工會等單位志工發揮所長、付出愛心一同協助弱勢家庭進行房屋修繕工作，也是市長｢公益向上｣政策的具體展現，這項拋磚引玉的公益理念，現已擴大到37個行政區都有行善團，可以協助弱勢勞工房屋進行修繕，更深化並落實市長所提出的照顧弱勢政策。\n\n台南市大家長賴市長於致詞中，除首先為在場模範勞工獻上祝賀之意外，並表示勞工在工作崗位認真付出、經濟產業才能發展，貢獻甚鉅，市長預祝在場及全市所有勞工朋友勞動節快樂，因為有本市近90萬的勞工在工作崗位上的默默付出，偉大的城市才能進步。\n台南市不僅是｢文化首都｣也以｢科技新城｣為主軸來發展並開發相當多的工作機會，因為使市民安居樂業，是本人施政理念，勞工局與本市5大總工會及400多個基層工會通力合作下，推動各項勞動政策包括｢勞工領袖大學｣在內之多項勞工政策，對提昇勞工的競爭力，帶動城市的進步，均進一步奠下了基礎。\n\n市長本人係出自勞工家庭，故將勞工勤儉打拼的美德發揮於多項市政政策來努力，例如整治水利，使過去遇下雨就淹水地區，獲得到大幅的改善，現已達10年防洪標準；又如公車捷運化政策，使公車路線遍及各醫院、學校及各風景區，搭乘公車人次由102年的750萬人次已倍增到103年的1650萬人次，客運業者及市府投入相當多的經費改善公車，包括低底盤公車等多項措施，也提昇民眾搭乘公車的便利性，｢公車輕旅行｣也帶來相當多的觀光客；招商帶來8000多億元投資，稅收增加30億元，使台南市自合併升格後人口增加了1萬多人，是南部增加人數最多的城市；我強調不債留子孫，於各項施政作為上樽節開支，減少不必要的浪費，故縣市合併四年來已優先償還債務100多億；本市市民平均壽命延長7個月，未來也將陸續推出45項建設，首先是文化首都、低碳城市、科技新城、觀光樂園的四大城市發展目標；其次也將規劃五大文化主題園區，包括左鎮菜寮化石園區、水交社文化園區、新化文化園區、赤崁文化園區、噍吧哖紀念園區，讓深厚的台南文化底蘊，成為認識台灣歷史之窗；另外，也將設置台南市立美術館、亞太國際棒球訓練中心、國際會展中心、台南市立圖書館總館、小巨蛋、新營動漫及傳統產業園區等六大指標建設；營造新營美術園區讓人文氣息綻放、打造台南水道生態園區及自來水博物館為觀光新亮點、啟動台南公園百年再生計畫讓魅力再現、一區一公園計劃創造都市綠肺、海安路景觀改造及藝術造街讓創意遍地開花、推動竹溪治理暨築夢之溪再造計畫以創造優質親水環境、建置公共自行車租賃系統實現公共交通無縫接軌，打造四草出海口至烏山頭水庫全長45公里、225公頃的山海圳綠道等七大景觀改造計畫；賴市長也提出包括運河遊船ROT、台南地院旁商4設定地上權、安平水景公園週邊土地BOT、將軍漁港觀光休閒BOT、南區鹽埕商8設定地上權、黃金海岸船屋ROT、虎頭埤風景區青年活動中心ROT及BOT、太康有機農業專區ROT等八項投資招商案；賴市長更提到已規劃的九大交通建設，包含安平跨港大橋新建工程、鹽水溪環河快速道路系統、下營區南外環道路新闢工程、市道172線安溪寮段至白河區道路拓寬工程、鹽水區南80線往南延伸至新營區復興路道路新闢工程、西港東側外環道路新闢工程、台江大道往西延伸道路新闢工程、山上區140-1道路新闢工程、鐵路地下化工程）；最後，賴市長更提出十大土地開發案，包含中國城運河星鑽跨區區段徵收、九份子重劃、南科GF開發、南台南副都心、永康物流及服務專區、鹽行國中市地重劃、新營長勝營區重劃、平實營區重劃、永康砲校遷移及關廟校區興建、新營客轉中心重劃，將提供台南市200多億收入。\n\n最後，市長則提倡由臺南市工商策進會與勞動部勞動力發展署雲嘉南分署合作推廣的「雙軌訓練旗艦計畫」，與本市遠東科技大學、中華醫事科技大學、南臺科技大學、南榮科技大學等科技大學及約60家企業合作，由勞動部出一半的學費，有些企業甚至連另外一半都幫忙出資，同時學生還可以享有薪資、勞健保、勞工退休金，還可計入退休年資，未來更可直接進入企業工作；市長更重視｢新台灣之子｣，鼓勵學校老師讓這些孩子在學校中可以多練習使用母語溝通，市長相信未來台灣在國際化的競爭上，與印尼、越南、菲律賓等東協國家合作已經是趨勢，這些新台灣之子是台灣與東協國家結善緣的開始。最後，市長敬祝參與的貴賓、勞工朋友與全體工作人員身體健康、萬事如意。\n \n發稿人：勞資關係科 陳文胤科員 電話：6322231*6693",
    "tags": ""
}