{
    "published": "2015-04-01",
    "title": "台南市政府第202次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168795",
    "content": "台南市政府今日於民治市政中心召開第202次市政會議，會議中由文化局陳報「文化創意產業發展成果」、及觀光旅遊局陳報「台南四季賞花地圖」報告。賴市長表示，台南市文化古都，可資運用的歷史與文化元素俯拾即是，這些元素都是創意靈感，也是創意的根源。惟空有創意，只能流於欣賞，流於寡眾。所以文化創意產業，必須讓「創意」透過「創業」成為「產業」，才可能成為經濟，才能永續。賴市長進一步表示，文創要發展要從「人才的培育」開始，有了人才，才有生機，這是軟實力，更是讓文化創意產業得以向上發展的關鍵，也是無形的資產。文化局自2012年利用古蹟修復後的愛國婦人館打造「文創PLUS平台」，推動種籽培育、設置「台南創意新人獎」等計畫，從根做起。另經發局也媒合協助文創人創業，並從發展地方產業著手，扶植社區、開發商品，和文化局肩併肩合作無間，最後透過這些代表台南元素的創意商品，作為城市行銷的利器，包括林百貨、新知事官邸、安平樹屋、夕遊出張所及許許多多古蹟及風景景點都有非常令人驚艷的「創意台南」，為這座城市說故事。除了將文創商品化，讓創意加值產業化外，文化局也支援影視用影像記錄台南、用節慶活動體驗台南，形成一種品牌。影視傳播速率快且廣，對城市行銷極有助益，新聞處、觀旅局都應與文化局合作，不管是文創商品或文字、影像都可以形塑台南的氛圍，將城市品牌擦亮。賴市長說，現代人生活忙碌，時間有限，我們的成果要轉化為服務的方便性，除了文化局已建置的網路溝通平台、透過刊物將藝文資源彙整都可以提供給需要者參考，但書籍的鋪點遠不如網路行銷的快速與無遠弗屆，請文化局試著讓所有刊物電子化，以電子書方式呈現。又已開發的所有創意商品資料輯也請置於「OPEN DATA」平台，讓民眾可以加值運用。賴市長認為，人才是創意產業的根基，但人才也需要不斷的提昇，請文化局為台南創意人才製造機會或安排國際交流，讓這些資產得到更多的啟發空間與刺激，發揮更多的創意，讓台南的能見度再向上提昇。有關台南四季賞花地圖，賴市長表示，三月初西班牙旅遊休閒網站「Bored Panda」列舉全球最美的15條花海街道，台南市白河林初埤的木棉花道是亞洲唯一上榜的地方，著實令人欣奮。隨之而起，我們發現網友開始快速的搜尋找出更多的花道，其中有些是早已公開，也有些是私房景點，但透過PO文，讓大家發現，處處美景、處處驚奇，這就是台灣、這就是台南！賴市長進一步說，台南是一個美麗的花園城市，是一個生趣盎然的城市，一年四季隨處可見形形色色不同的行道樹或果樹綻放美麗的花朵，各種繽紛色彩讓這座城市不僅憑添趣味，更具魅力。隨著網路社群媒體載具的進步，不管是臉書或智慧型手機都可以即時影像記錄傳輸，讓大家浸淫在春的氣息中，欣賞美景。賴市長為了方便市民及來訪的遊客享受賞花樂趣，他請各區公所、工務局、觀旅局等局處盤點彙整，期待編撰賞花地圖讓市民及遊客可以按圖索驥，他也感謝觀旅局已建置初步的地圖供參。觀旅局研議蒐集全市賞花資訊，並將透過開放政府的開放資料平台上以時間軸的形式供民眾運用，是一個值得肯定的作法，如此，透過所有的愛花人，集眾人之智慧讓賞花地圖更活潑更實用，值得期待，請觀旅局繼續執行。賴市長說，除了行道樹或特定風景區的樹群外，公園內的樹，特別是會開花的樹，也請工務局及民政局、區公所比照辦理，以建構台南是一個花園城市的形象，並結合旅遊路線的規劃，打造台南是歷史古都形象外，也是一個美麗的花都。賴市長更強調，鳳凰樹是台南的市樹，請相關單位未來在種植行道樹時，將鳳凰樹種植回來。對於TVBS民調前天公布6都市長就任100天滿意度調查結果，台南在9項調查項目中囊括8項6都第一，其中市政團隊滿意度領先其他5都，賴市長藉今天市政會議向全體市府同仁表達最深的感謝，他表示，全體同仁士氣高昂、對這座城市的未來有使命感，不分彼此合作無間，共同努力打拼，這項機關文化已令中央機關及其他城市刮目相看。2週前舉行的民安1號與萬安38號演習，中央評核官也以幾無缺點予以肯定，這是對全體參與演習同仁的最佳鼓勵。我們獲得市民的高度支持，更不能忘記市民對我們的期待，因此，賴市長要求全體同仁仍應務實的推動業務，穩健不躁進、步步為營不浮誇，依照已擬定的各項業務期程，如期如質完成，讓台南市大進步。賴市長說，過去4年市府團隊為這座城市打基礎，未來4年將以45項具體旗艦計畫內容締造台南的大進步。本週一上午，他已向市民施政報告，提出一個核心價值、兩個平衡、三個永續、四大城市發展願景的施政價值與理念，並提出五大文化園區、六大指標建設、七大景觀改造、八大投資招商、九大交通建設及十大土地通盤檢討等45項具體計劃，這些計畫內容均已律定期程也列入預算金額及效益，請全體同仁務必熟悉計畫內容與期程，落實執行，讓台南大步向前，看見未來。相關的計畫簡報已公開於本府網站，請同仁參閱，也請人力發展中心規劃同仁的講習培訓，讓市府的政策可以落實至最基層，也請民政局規劃區里座談會可以列入本議程。賴市長最後針對旱象未解、清明假期及掃墓慎防火災表示，上週幾起火災雖未造成嚴重傷亡，但財產損失自所難免。即將到來的清明連假適逢祭祖掃墓時間，加上乾旱未解，請消防局、民政局加強預防宣導，並在每一個掃墓地點提醒市民，至於週遭的交通疏導及道路通行規劃市府已透過LINE及跑馬燈方式廣為宣導，請市民在前往掃墓前可以先行參閱。4天連續假期加上天氣炎熱，海邊或任何可能有危險尚未開放的水域的安全宣導，消防局也不可以疏漏。另也請教育局透過學校校安系統要求學校及家長要注意學童的安全，度過一個平安的清明假期。",
    "tags": ""
}