{
    "published": "2015-04-08",
    "title": "台南市政府第203次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165919",
    "content": "台南市政府今天召開第203次市政會議。會中，工務局和水利局分別陳報「台南市104年騎樓暢通計畫」和「台南地區水資源及新興水源推動說明」報告。針對騎樓暢通計畫，賴清德市長指出，騎樓暢通計畫是台南市政府以管理方法獲得市民與到訪遊客肯定的重要施政項目之一。這個施政計畫亟具挑戰性，一方面是在地人的生活習慣已根深蒂固，另一方面是騎樓既得利益使用者權益的保衛戰，因此，如何用達成公共利益目的與價值在這兩個私領域中找到公民意識與執法尺度的最大公約數，創造多贏，考驗執政團隊的能力。這項計畫的落實與成功關鍵在於創意、耐心、決心與貫徹公權力的執行力及續航力。賴市長感謝工務局、研考會、民政局及各區公所的共同協力，實施二年來不但獲得高度的支持與鼓勵，也讓其他縣市視為標竿學習的對象，令人欣慰。這個計畫的直接效果在於市府所揭示的slogan「行人安全．店家賺錢」，及讓台南市成為個友善無礙、可以散步、尊重行人人權的城市。而意料之外的外延效益則是提昇鄰居間的感情，讓鄰里間藉騎樓暢通更為融洽、另一個則是給學童一條安全上下學之路，不僅校長帶頭宣導、家長及孩子也都感激。賴市長表示，這種意想不到的收獲正好印證，對的政策，做就對了。當我們站在市民的角度與感受加以規劃，並以公益價值與城市進步的理念來說服被影響者，這就是對的作法，自然可以獲得市民的支持。賴市長指出，過去二年騎通暢通計畫，市府採取「由下而上」、「恩威併濟」、「輔導後再取締」的作法已有相當成效。今年步入第三年，我們應該展現更高的決心，在相關配套已經開始啟動後，應化被動為主動，指定路段全面展開暢通計畫。專案小組已擇定6個暢通路段，即「台南火車站（前站）」、「林百貨商圈」、「孔廟文化園區」、「赤崁文化園區」、「3D藍晒圖創意園區」及「南紡夢時代」週圍，將採強制納入實施，另外，配合中央推動的騎樓整平計畫，進行整平施工，讓騎樓不僅暢通，且行而無礙，讓台南市成為一個更友善的城市。賴市長強調，要達到行而無礙的目標，違規障礙物的排除與違建的拆除則是最後一哩路，請同仁不畏壓力、依法行政，貫徹公權力，展現公平正義的價值，讓台南市的市容景觀整潔、整齊，帶動城市進步及向上提昇的動力。騎樓暢通計畫是一個跨局處通力合作始能成功的計畫，台南市政府團隊是一個相互合作、不分彼此具有使命感與凝聚力的團隊，未來一定要圈在一起再接再厲，為台南寫歷史、留下美好的紀錄。在台南地區水資源方面，賴市長表示，全台水情已拉警報，不僅雨量少，即便降雨也多未集中於集水區，換言之，開春以來的降雨無助於水情的舒緩，如果老天再不下雨，全台將陷入缺水危機，著實令人擔憂。賴市長指出，桃園與新北部分地區今天起進入「第三階段限水」─供五停二，直接衝擊民生用水需求。依中央氣象局的資料顯示，南部的水情也不樂觀，所以現階段「節水」必需是全民運動，必須共體時艱，才能度過難關。今天，水利局李局長的報告包括二部分，一為「台南地區水資源狀況」，另一為「新興水源─再生水的推動情形」。前者，台南轄區內雖擁有最多的水庫，但一場莫拉克颱風帶來的淤積，不但水庫的壽命減短、連帶水庫清淤也因高難度而讓中央政府躊躇不前，導致水資源必須看天決定，台灣處於與大自然搏鬥的窘境。其實問題關鍵大家都了然於胸，可惜中央政府沒有魄力、缺乏遠見，也缺乏改革的決心，終致面對嚴竣的旱象，只好治標式的應變，期待今年的缺水危機可以為台灣水資源的儲備帶來轉機與契機。賴市長說，台南市過去四年對於水資源的問題一直列為最重要的施政重點，市府與轄區內所有與「水」職掌相關的機關都有溝通的平台與連絡窗口，合作無間。台南擁有全台最大的耕地，農業用水占需求的最大宗，過去灌溉用水的浪費在掌水工制度建置後已大幅改善，今年第一期作台南之所以免於休耕，都是這群掌水工的「小兵立大功」。其次，台南的水源調度與節水措施讓台南維持在二階段限水，雖然造成些微不便，但相信全體市民都能體諒並共同節水。目前的水情預估沒有樂觀的本錢，所以我們要未雨綢繆，不能稍有大意。在開發新水源方面，賴市長指出，在台灣地狹人稠，加上環保團體對於土地保育的重視，要開發新水庫幾不可能，於是水的循環再利用成為努力的目標，再生水政策於是產生。目前除工業污水可以回收再利用外，民生污水的再回收技術也可行，但尚未能提供民生飲用。新加坡的再生水則是提供民生使用的新興水源值得我們借鏡。賴市長也感謝經濟部水利署及環保署的協助，台南市已開始在永康及安平進行再生水的建置，預期在107及108年可以開始運轉，優先供應南科及樹谷工業使用，讓產業得以永續生存。這項政策未來將透過「再生水資源發展條例」法制化，讓再生水的運用具有一定的強制力，解決水資源不足的問題，依目前的草案顯示，將賦予主管機關可以命令水源供應短缺地區的地方政府，開發或供應放流水，並要求開發單位用水計畫要強制使用一定比例再生水，提供再生水的友善發展環境。賴市長說，推動再生水，就像車輛的「再生胎」一樣，期望藉將由一滴水，至少使用二次以上的概念，以減緩因氣候變遷對於水資源的負面衝擊，是現階段一個非常可行的推動政策。但再生水的成本較高，面臨與自來水價的比較，呼籲中央應有整體的配套措施，才能澈底解決台灣非澇即旱的難題。在加強執法維護交通秩序，確保用路人權益部分，昨天中午發生在東區的一起疑似閃避違停車輛，機車騎士遭砂石車碾斃的車禍，於平面媒體即時新聞披露後，引起網友的熱烈討論，違停情形所累積的民怨，從這起車禍可以看到市民的重視。賴市長除立即要求警察局應儘速釐清肇事責任外，在第200次市政會議聽取交通局及警察局規劃委外拖吊報告時，也指示應展開專案強力取締違停車輛，還給這座城市應有的秩序。警察局陳局長已口頭補充說明，預計本月16日起展開專案計畫的執行，賴市長再次重申，行使公權力要公正執法、要不畏壓力，請新到任的交通大隊李大隊長秉持專業、承擔責任，訂定目標、期程，交出一張漂亮的成績單，也再次呼籲台南市民與來訪旅客都能遵守交通規則，不要因自己一時之便，影響用路人的權利，甚至造成無法彌補的遺憾。賴市長也責成交通局，加強建置停車場，方便民眾停車。希望透過增加停車空間和加強違規取締的雙管齊下，讓台南市交通更順暢安全。此外，在清明掃墓的移風易俗與落實環保低碳政策上，因今年清明假期長達4天，分散掃墓人潮，秩序大致良好，惟因天乾物燥，仍有幾起火災讓消防弟兄忙碌不堪，所幸並未因為掃墓而釀成災害。賴市長指出，今年各公立納骨塔全面封爐並結合慈善公益團體於各點設置「以功代金」捐款服務台，經統計紙錢不僅減量而且以功代金呈現2.5倍的成長，愛心福德金額也高達63萬元，顯示台南市民透過移風易俗觀念的灌輸，已將過去燃燒紙錢祭祖的舊習俗，轉換為扶助弱勢族群兼顧環保、做功德的具體行動，代表城市的進步。請環保局與民政局再合作研議，朝「零燃燒」紙錢目標再精進，實現低碳城市的願景。賴市長也提及，《中國時報》於4月6日披露該報針對六都行政效率的民調評比，其中台南市政府獲得69.1%的肯定，居六都第一。賴市長藉今天市政會議再次向全體市府同仁表達感謝，也期勉大家再接再厲、持續努力，維持最佳的服務品質，讓市民感到光榮。因應開放政府政策的落實，即將在本月啟動的「OPEN 1999」將會是對市府團隊的再一次考驗，相關局處同仁都應積極面對，在效率、品質與效能的多重要求下，創造多贏的局面，也請研考會協助各派工單位，落實市民反應的各項意見，新政策上手必然有一段磨合或學習，市民也會體諒，期待在最短時間內，就能穩健上路，提供最佳的服務，一起加油！",
    "tags": ""
}