{
    "published": "2017-05-06",
    "title": "「兒女忘不了的事‧永恆的母愛」-106年勞工模範母親表揚溫馨登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140972",
    "content": "　　迎接感人的五月，為落實市長賴清德「幸福台南‧樂活勞工」的勞工政策，使社會大眾看見｢職場媽媽｣的辛勞與付出，今日於善化區善化啤酒廠禮堂舉行「臺南市106年勞工模範母親表揚大會」，以這簡單卻意義不凡的活動，選拔出20位來自不同家庭背景的勞工模範母親為代表，向全臺南市的所有母親們致敬，每位勞工模範母親在家人歡樂地陪同下，一同上台接受賴市長頒獎表揚，場面十分溫馨、動容。每年的五月，康乃馨飛揚的季節裡，母親就是這個月的主角，而在今日的表揚活動中，勞工模範母親亦是如此，因此台南市文化創意美學職業工會及台南市美髮及美容美體產業工會共帶領了25位造型師志工到場，為20位得獎的勞工模範母親做整體彩妝造型及指甲彩繪的服務，讓每個得獎的媽媽都能美美的上台領獎；不僅如此，表揚活動的現場更是以「遊子吟」為概念，表達母愛的偉大，，一線一線編織起來的圖樣，營造出母親與子女緊密連結的氛圍，就像「臨行密密縫」一樣，述說母親對子女的關愛與祝福，母親一輩子無私奉獻給子女滿滿的愛，照顧子女的需要。出身勞工家庭的賴市長上任後一直十分重視勞工的權益及關心勞工的福利，對於這個活動相當重視，自100年開始舉辦全國首創的勞工模範母親選拔暨表揚，今年已邁入第7屆舉辦表揚大會，賴清德市長表示勞工朋友是經濟發展的無名英雄，大家默默辛苦打拼，不僅恪盡職守堅守崗位，更無私奉獻心力；而每個無名英雄的背後，都有一個無條件支持的媽媽，不論是勞工朋友還是這些勞工媽媽，無疑是這座城市進步的最大力量，賴市長也呼籲，精神上的富足比起物質上的滿足更為重要。在此誠摯地向所有勞工朋友和勞工媽媽致上最大的感謝，同時親自頒給每位勞工模範母親獎盃一座及五千元獎金，也藉由這個活動以感謝所有偉大的勞工媽媽們的努力與辛勞。另於表揚大會上，葉宜津立委表示每個勞工模範母親都是模範中的模範，有美滿的家庭才會有美滿的社會。另外，台南市總工會吳勝雄理事長、大台南總工會陳美靜理事長、台南市職業總工會施龍麟理事長、台南市職業工會總工會吳武軒副理事長、台南市產業總工會黃育德秘書長及黃偉哲立委、陳亭妃立委、蔡淑惠議員、林燕祝議員、蔡旺詮議員、林志展議員、顏純左顧問也都有派代表到場祝賀勞工模範母親。在這個感恩的日子裡，勞工模範母親的家人朋友們也都總動員，踴躍前來參加觀禮，一起與偉大的母親分享榮耀，現場處處洋溢溫馨感人的氣氛。勞工局局長王鑫基表示近年呼應相關勞動條例的修法與實施，盼市轄企業主重視母性保護、建構友善職場環境，配合勞工局持續宣導性別工作平權，盡力讓每位婦女的權益獲得最大的保障，促使女性勞工在臺南可真正達到安居樂業、工作生活平衡！本屆當選勞工模範母親共有20位，每個人都有足為楷模的地方，其中黃謝庚猜媽媽現年86歲，育有4男1女，結婚後與先生白手起家共同經營婚姻、胼手胝足地守護家庭，每位子女皆誠實、孝順、刻苦耐勞，分別任職於各公私立部門，工作表現及服務精神均備受肯定。本身擔任柳營鄉農會代表多年，並獲選柳營鄉模範母親，同時與媳婦楊素梅獲選模範婆媳，平時樂善好施以身作則，啟導後輩投入社會公益活動。長子服務於警界年滿屆退，於任職期間受行政院、內政部肯定頒贈多次獎章表揚；次子服務於北市公車處，對勞工事務推動極具熱忱，著有貢獻；三子任職於柳營區清潔隊，曾當選99年臺南縣模範勞工和101年台南市績優清潔人員；么兒服務於台灣史谷脫紙業新營廠，工作努力勤奮，當選104年台南市模範勞工。另一位蘇素月媽媽幼年時在原生家庭備受不平待遇，且莫名罹患腳疾，無法及時獲得醫治，遂自幼下肢不良於行，後隨母親改嫁因生性乖巧聰慧獲繼父疼愛，為努力改善家庭生活並減輕負擔，主動放棄學業，13歲即由長輩帶至台中學習洋裁，憑其天資聰穎很快便學的一手好技藝，17歲時客戶漸增收入亦豐，足以照顧親人無虞，並不因此滿足現狀，跨界修習西服製作技藝，19歲即走入家庭，發揮傳統女性美德，並兼顧家庭與事業，身兼照顧翁姑、小孩甚至還有工作等數職，25歲時，與同業夫婿共同創業，設立西服製作代工所；蘇媽媽目前育有2男1女，長子於華宏科技公司擔任總經理；次子在捷特文化行銷擔任執行總監，女兒經考試院國家考試及格，現任職於台南市新營衛生局，孩子們在各自事業上成就卓著，足為典範。。                        本次勞工模範母親當選名單分別為黃謝庚猜、洪陳燕、黃金英、謝郭幸雲、李沈月娥、汪初枝、許楊月紅、黃素敏、周儀璧、陳王素珍、辛美嬌、范李秋桃、鍾周雪英、黃富美、王美鳳、姜美貴、蘇素月、鄭淑真、邱玉華、龔春美等20名。",
    "tags": ""
}