{
    "published": "2017-05-11",
    "title": "首次父子檔同列在地歷史名人 陳玉峰、陳壽彝故居掛牌",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172110",
    "content": "(新聞及國際關係處發布)為紀念在地歷史名人，市府今(11)日於中西區陳玉峰及陳壽彝父子故居舉行掛牌儀式，由市長賴清德親自為故居掛上紀念牌。賴市長表示，陳玉峰先生及陳壽彝先生為府城近代著名彩繪畫師父子檔，一門雙傑，在彩繪藝術上登峰造極，這不只是陳家的光榮，也是台南市的光榮。賴市長提及設置歷史名人故居紀念牌的原因，是要讓台南市民更知道台南市的歷史上，也藉此讓大家有學習的典範。市府一直以「文化首都」為最重要施政目標，也想讓來台南的人就能認識台灣，讓台南市民有光榮感。在這樣的目標下，市府推動很多配套工作，其中一項就是找出對台南市有所貢獻的人。本市歷史名人分成藝文、學術教育、政治、醫療、經濟、宗教、技術等7大類，陳玉峰先生和陳壽彝先生是屬於藝文類，一門雙傑，實屬不易。賴市長細數陳玉峰及陳壽彝父子生平事蹟，陳玉峰本名延祿，業界皆呼「阿祿司」，他年幼時常到東嶽殿一帶遊玩，對廟宇及四周書畫裱褙店的傳統圖像耳濡目染，啟發他對傳統繪畫的興趣。廟宇因為有陳玉峰先生的作品，而價值不凡，成為地方古蹟，甚至成為國家級古蹟，彰顯出一位藝術家的偉大，除了廟畫作品，陳玉峰還有相當多的紙本繪作。陳玉峰性格內歛，彩繪門神具傳神有藝術性，重視人物整體比例，畫作融入文學、詩書，水墨風格濃厚，超越民間藝術刻板侷限，堪稱是府城四百年來第一位真正在地化民俗彩繪大師。最後賴市長介紹陳壽彝先生生平事蹟，陳壽彝原名金鐘，又號比南齋主，出身台南府城彩繪家族。父親陳玉峰是第一代台灣本土彩繪師，表兄蔡草如亦是傳承彩繪，且膠彩、水墨創作均具成就的知名畫家。陳壽彝幼承家學，受父親陳玉峰啟蒙，即對繪畫有高度興趣。自父親過世後，所有廟畫的工作，均落在陳夀彝身上。他對工作的要求極為嚴謹，凡事事必躬親，幾乎沒有正式的學徒，卻也因此其所創作的任何作品都品質精美，成為足以傳世的佳構。現場除陳壽彝家屬出席參與外，還有文化局長葉澤山、當地議員、中西區陳勝楠區長、藝文人士及在地居民共同參與這個重要儀式。會中陳壽彝夫人陳江春葉女士表示，感謝市府頒發陳玉峰及陳壽彝為本市歷史名人這樣的榮譽，這是對他們在歷史上的肯定，也是對他們的懷念與敬仰。註1.陳玉峰本名延祿，業界皆呼「阿祿司」，他年幼時常到東嶽殿一帶遊玩，對廟宇及四周書畫裱褙店的傳統圖像耳濡目染，啟發他對傳統繪畫的興趣。明治41年(1908)陳玉峰進入公學校就讀，畢業後接受堂兄陳延齡的教導，學習詩文漢學。1920年泉州水墨畫家呂璧松客居台南，與陳家頗近，陳玉峰投入師門，經常請益，呂璧松專攻水墨，陳玉峰的畫風受他影響頗大；同時陳玉峰也經常向台南的佛雕師蔡心請益，呂璧松客居台南3年後返回中國，陳玉峰也經常往返兩岸，追隨遊學。1925年，25歲的陳玉峰受邀參與澎湖天后宮廟畫工作，與潮汕名家朱錫甘合作，陳玉峰負責三川殿彩繪，奠定他在廟畫界的地位，從此他的工作不斷，各地相繼邀請他作畫。1948年起，陳玉峰完全投入彩繪志業，從高雄旗津天后宮(1948)、笨港水仙宮(1948)、嘉義城隍廟(1949)、善化慶安宮(1952)、褒忠鎮安宮(1954)、北港朝天宮(1955)、台南大天后宮(1956)、廣安宮(1956)、萬華清水祖師廟（1957）、西港慶安宮（1958）、天壇（1959）、開基玉皇宮（1959）、澎湖望安永安宮(1959)、陳德聚堂(1961)、左營慈濟宮(1963)、三山國王廟(1963)到最後遺作的松山慈濟宮(1963)，都有他的作品。廟宇因為有陳玉峰先生的作品，而價值不凡，成為地方古蹟，甚至成為國家級古蹟，彰顯出一位藝術家的偉大。除了廟畫作品，陳玉峰還有相當多的紙本繪作，他曾收輯《人體服裝畫稿集》，也精繪完成《百鳥畫集》都是對後輩傳承重要圖稿。陳玉峰性格內歛，彩繪門神具傳神有藝術性，重視人物整體比例，畫作融入文學、詩書，水墨風格濃厚，超越民間藝術刻板侷限，堪稱是府城四百年來第一位真正在地化民俗彩繪大師。註2. 陳壽彝原名金鐘，又號比南齋主，出身台南府城彩繪家族。父親陳玉峰是第一代台灣本土彩繪師，表兄蔡草如亦是傳承彩繪，且膠彩、水墨創作均具成就的知名畫家。陳壽彝幼承家學，受父親陳玉峰啟蒙，小學就讀明治公學校（今台南市成功國小），即對繪畫有高度興趣。其後因逢中日戰爭，學業中輟，戰爭結束後，政權更易，推行北京話為國語，陳夀彝頗感適應不易，又加上家庭經濟狀況不佳，乃與父親商量，不再上學，專心繪事。其時，陳壽彝年約十四、五歲，適逢表兄蔡草如，已從日本遊學返台，兄弟二人雖在年齡上有近十五歲差距，但同為新時代的年輕人，觀念上頗能相通。蔡草如以其在日本學得的新觀念、新技法，對少年壽彝，產生了相當大的引導、啟蒙作用。從1957年起跟隨父親參與萬華祖師廟、澎湖永安宮等宮廟的門神彩繪工作，自父親過世後，所有廟畫的工作，均落在陳夀彝身上。他對工作的要求極為嚴謹，凡事事必躬親，幾乎沒有正式的學徒，卻也因此其所創作的任何作品都品質精美，成為足以傳世的佳構。包括目前仍可得見的台南市總趕宮的門神、壁畫(1966)、台北萬華龍山寺門神(1966)、台南市武廟壁畫(1967)、台北新莊慈祐宮門神(1967)、台南市孔廟壁畫(1968)、嘉義慈濟宮壁畫(1968)、台北萬華清水祖師廟門神(1968)、台南安平文朱殿樑枋(1969)、台南灣裡慈濟宮門神、壁畫、樑枋、天花(1969)、基隆興濟宮門神(1970)，及北港朝天宮門神、樑枋(1971)、台南西港慶安宮門神(1972)、台南興濟宮門神(1973)、台南安平城隍廟門神(1973)等等，均為質地精美的傳世佳構。 在大量廟畫製作的同時，陳壽彝的創作仍未間斷，且水墨、膠彩雙修；1956年他第一次入選省展，也是全省美展、臺陽美展的常勝軍。1994年為教育部「全國民族藝術民間彩繪薪傳獎」得主。2000年起陳壽彝投身台南市建業、崑山等高中學校的彩繪課程教學，之後又受聘彰師大、台藝大、高雄大、樹德科大等大專院校，擔任彩繪課程專業教授，傳承技藝、培養後進，貢獻卓著。2012年獲文化部頒贈「國家重要藝師」獎章。",
    "tags": ""
}