{
    "published": "2017-05-16",
    "title": "衛福部少子化辦公室掛牌，衛生局準備好了。",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=156038",
    "content": "衛生福利部於106年4月12日成立「少子化對策辦公室」，目前邀請專家討論托育公共化及就現有資源進行盤點先檢視不足處，再提供創新政策。本局針對「健全生育保健體系」辦理多項政策，包含：1. 為提高願意生養之意願，從傳播「適齡生育年齡」觀念開始，發送新婚健康手冊及本局製作之婦幼貼心服務宣導摺頁共發送1萬7千張，予本市各戶政事務所、家庭教育中心及各區衛生所，提供新婚、孕前、懷孕、育兒等相關資訊。2. 為支持與協助不孕夫妻生育願望、追求幸福、建構完整家庭，衛生福利部公告「低收入戶及中低收入戶之體外受精（俗稱試管嬰兒）補助」提供每案每年最高新台幣10萬元之補助，104年至105年全國共補助22案，本市補助5案。3. 安心懷孕及生育關懷：(1) 針對34歲以上初產婦及羊膜穿刺異常個案電話追蹤。(2) 補助新住民懷孕婦女未納保前產前檢查105年共572人、補助金額279,864元。(3) 補助夫妻一方為本國籍高危險群孕婦接受產前遺傳診斷105年共4,311案、補助金額2,170萬元。(4) 提供生育關懷，105年針對居住本市的7,039位產婦，於出生一週內、一個月及二個月進行關懷電訪或家訪，確認每一位產婦都有接受關懷及教導，針對哺乳問題提供個別化服務協助解決。4. 營造親善哺育環境：106年本市14家醫療院所通過母嬰親善醫療院所認證，提供完整母乳哺育指導及友善的醫療支持環境；並為增強持續哺餵至6個月，105年結合衛生所醫療院所定時定點辦理119場次母乳支持團體、定期輔導並稽查本市105處公共場所法定哺集乳室、輔導本市17家產後護理機構，以提供持續性的支持環境。5. 促進嬰幼兒健康出生與成長：(1) 為使嬰幼兒健康出生與成長，全面補助新生兒先天代謝異常篩檢及聽力篩檢、兒童預防保健服務。(2) 本市設置2家發展遲緩聯合評估中心，提供疑似發展遲緩兒童可近性服務，縮短等待聯合評估時間。(3) 辦理極低出生體重早產兒追蹤關懷105年共計158案，追蹤發現弱勢家庭再轉介至社會局協助。(4) 為消弭偏遠地區的孩童口腔醫療資源的不足，105年本局與牙醫師公會合作前進偏遠小學舉辦「學童口腔衛教育樂營」活動5場，共計267位學童參加，以減緩城鄉差距造成的影響(5) 針對幼兒視力及聽力保健，透過宣導單張、海報，張貼於幼兒園、國小、醫療院所，並利用多媒體方式，如於fb的臺南健康報馬仔及新南瀛電子報等方式宣導視力保健及聽力保健之重要性。辦理滿3歲未滿4歲兒童聽力篩檢12,091人，經轉介複檢異常186人，均已接受矯治；結合教育局辦理滿4歲及5歲兒童視力篩檢26,213人，並轉介疑似異常個案3,995人，確診近視1,156人。6. 青少年性健康促進：(1) 105年針對本市226位未成年結婚或生育青少女進行關懷，以降低其身心未臻成熟的青少年時期再次懷孕。(2) 輔導本市5家醫療院所加入青少年親善門診，關懷並提供青少年親善獨特就醫及醫療照護環境，並進入校園辦理兩性教育相關宣導69場及宣導青少年親善門診服務，協助青少年建立正確性價值觀、行為與態度，促使在未來生命中擁有健康的兩性關係。7. 友善孕產及育兒諮詢查詢平台：衛生福利部建置「送子鳥資訊服務網」，本市配合轉知轄區58家產檢、接生醫療機構及17家產後護理機構進行宣傳，衛生所於辦理相關活動進行宣導，106年迄今共計18場，並辦理為期3個月的「送子鳥服務資訊網加入會員抽獎活動」（fb活動網址：http:\/\/ppt.cc\/ZXnjO）。8. 本府其他局處亦提供相關補助措施，一起營造適合生養的環境:在生育部分-民政局針對生育第一胎發放6,000元、第二胎以後則為1萬2,000元的生育獎勵金，105年共發放14,594件、發放金額1億3,338萬元。在養育部分-社會局為減輕家有2歲以下幼兒家庭之負擔，針對父母一方因育兒所需未就業或就業且幼兒送托之家庭提供托育費用補助，平均每年約有2萬3,673人受益；且為照顧危機家庭，運用社會救助金提供特殊家庭托育補助，每年平均有291人次受益；同時推動平價托嬰計畫，結合本市37家私立托嬰中心，以減輕弱勢家庭在經濟上的托育負擔；另為建立優質托育服務，提供照顧者育兒知識、親子教育技巧及相關福利諮詢服務據點，設置5處托育資源站、5處親子悠遊館、1處親子館及8處家庭福利服務中心，以提供親子友善環境。而在幼兒就讀幼兒園階段，教育局為減輕家長負擔，除配合教育部辦理補助5歲學費，亦針對2-4歲齡幼兒辦理教保券補助，每年2-4歲學齡受惠幼兒約計2萬8,000人。發稿人：國民健康科洪郁茹 連絡電話：06-6357716（東興辦公室）轉275",
    "tags": ""
}