{
    "published": "2017-05-10",
    "title": "「南夏農村趣」農村旅遊推廣記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=150454",
    "content": "今年夏天還沒想好要去哪玩嗎?賞完蘭花、木棉花仍感到意猶未盡?告訴你一個好消息，臺南農村在今年夏天推出許多特別的遊程體驗，有賞蓮花、賞橄欖花等富含雅趣行程，請把握機會一同「南夏農村趣」。【2017蓮花季農村體驗行】5\/13-14、5\/28、6\/4、6\/11、6\/18臺南白河花季不斷，春有木棉夏有蓮，木棉花季結束後緊接著就是蓮花季，在5、6月蓮花盛開的季節，白河、後壁、東山、柳營等地農村將串聯辦理農村旅遊，5\/13-14二日遊，5\/28、6\/4、6\/11、6\/18一日遊，透過一連串的導覽、農事體驗及DIY活動，將帶領遊客感受農村生活、生產、生態，進而認識在地農村文化、產業，並深深愛上這片土地以及在此生活的人們。★生活導覽：白河北五里賞蓮、木棉花道滿江紅蓮花區、百年古井、芙蓉埤、金紫戲院、空相美術館、林初埤、小南海生態區、東原老街、酪農區五分車之旅等。★生產DIY：稻草文創DIY、紅土鹹蛋DIY體驗、烘烤比薩體驗、蓮花手工皂DIY、咖啡DIY、筍醬DIY、酒釀龍眼麵包DIY等。★生態體驗：南寮或李子園社區賞螢火蟲。遊程路線： https:\/\/goo.gl\/5n99uO▼詳細內容及報名表如下：▼5\/13-5\/14兩天一夜 https:\/\/goo.gl\/KigSgZ▼5\/28一日遊 https:\/\/goo.gl\/QB7RXV▼6\/4一日遊 https:\/\/goo.gl\/sB3DuH▼6\/11一日遊 https:\/\/goo.gl\/MHBECq▼6\/18一日遊 https:\/\/goo.gl\/hbFOT1◎活動費用：二天一夜原價3,000元整，優惠價2,200元，102年次以下(含)兒童1,800元整(包含交通、保險、住宿、DIY材料費、餐費、農事體驗等費用)一天原價1,000元，優惠價700元，102年次以下(含)兒童600元整(包含交通、保險、DIY材料費、餐費、農事體驗等費用)如有疑問可洽詢周小姐0963-532373或FB粉絲專頁 https:\/\/www.facebook.com\/rlcwork\/【橄欖花開．礁遊趣】6~8月每週六日新化區礁坑社區產業主推礁坑三寶：麻竹筍、橄欖、破布子(樹子)，以麻竹筍之歷史較長且最大宗，年產量達百萬公斤，產季時的竹筍最鮮甜美味；而三寶中尤以橄欖為貴，素有「綠鑽石」之名，說是橄欖也不是橄欖，因果子的形狀跟我們普遍熟知的橄欖很像，加上原產地在錫蘭，故得名「錫蘭橄欖」。礁坑社區的錫蘭橄欖在日治時期由日本人種下，民國以後曾經一度荒廢，在97年成立礁坑社區發展協會以後便積極復育，目前礁坑社區之橄欖產量已為新化地區之大宗，約佔七成以上產量。近年來意識到產業整合的重要性，故逐漸在同一區域中種植橄欖樹，未來在採收上將可減少許多成本，且較有機會發展生產中心，為後續產業發展鋪路。橄欖產量大之後，居民逐漸思考橄欖加工品與產業行銷的可能性，因社區擁有豐富產業、人文、自然特色，透過整個遊程的串連，從生態環境認識到特色產業DIY體驗，中午還有橄欖小火鍋或者社區風味餐讓遊客們大飽口福。錫蘭橄欖果子成熟期為每年11月～1月，而開花期則是6～8月，橄欖花盛開時呈白色傘狀，綻放在綠油油的橄欖樹上，宛若夏季雪般的美景，只有在副熱帶國家才看得到，因此成為夏季小旅行的主要賣點。6~8月來礁坑社區除賞橄欖花季外，還有麻竹筍DIY、橄欖果核DIY、橄欖氣泡水DIY等相關課程，讓遊客們可以體驗一日農夫以及認識錫蘭橄欖的好處，最後走訪礁坑社區的人文歷史，多元豐富的遊程內容將礁坑的特色一次展現，讓礁坑社區能有效推動在地文化及產業，提升整體經濟效益，並且活絡社區，創造更多的經濟收入。▼詳細內容及報名表： http:\/\/bit.ly\/2nZjuVV◎活動費用：成人680元，6歲以下(100~105年出生)兒童100元，(含保險費、午餐，無DIY體驗及採竹筍)。如有疑問歡迎至社區粉絲專頁(綠鑽石故鄉．礁坑社區)私訊或來電洽詢。礁坑社區電話：06-5800262（上班時間：早上9點～下午5點，周末公休）【農禪體驗露營活動】5\/28-29臺南善知院位於白河虎山社區境內，為臺南唯一入選內政部Temple Stay in Taiwan的宗教禪院，面積廣闊，栽種許多植物蔬菜，且師法自然、友善耕作，於端午連假5\/28-29將辦理農禪體驗露營活動，參與活動你可以體驗：★食農教育-結合菜園到餐桌，體驗有機菜園灌溉、採收與簡單的食材製作★大地活動-童軍老師帶領大地定向活動(訓練方位)與搭帳篷★小朋友健康講座-小兒醫師分享育兒健康小知識▼詳細內容及報名表： https:\/\/goo.gl\/2UtD8N◎活動費用：原價大人2500元整，小朋友600元(含保險、餐費、活動器材、師資、帳篷與睡袋)。白河地區小朋友免費參加(不含家長及保險費)，其他地區前8組家庭享8折優惠。名額有限，一梯次50人額滿為止(至少17人即可成行)，歡迎親子朋友踴躍參加!!如有疑問可洽詢：卍象師兄06-6831338【金獅文創DIY˙田園鮮蔬pizza體驗營】採預約方式排定西港區港東社區辦理金獅文創DIY˙田園鮮蔬pizza體驗營活動，帶領遊客深入了解「台灣第一香」、「西港金獅陣-獅母」長達兩百多年的宗教文化與傳統藝術。西港香被譽為臺灣第一香科，為臺南市定民俗活動，民國98年「西港刈香」又經文建會評定為國定民俗活動，為國家級重要的無形資產。而港東社區廣慈宮的烏竹林金獅陣，人稱獅母，是西港香的開路先鋒，地位崇高，紅色獅頭被以「太祖先師」尊稱供奉，聲名遠播。社區為保存發揚金獅陣文化，安排金獅頭鑰匙圈彩繪行程，透過DIY彩繪體驗傳統宗教文化。遊程的另一個特點是親近大自然，走入田園動手採取當季新鮮蔬果，將社區種植無農藥、無添加的田園鮮蔬放入手工pizza餅皮，風味鮮甜又健康養生。採預約方式排定，參加對象：(一)國中、小學校外教學暨托幼兒中心安親班等。(二)工商團體公司行號員工、獎勵旅遊，社團參訪等。(三)親子一日遊遊憩行程等。◎活動費用：原價650元，專案優惠價500元(含專業導覽、8吋Pizza教學體驗、田園蔬果摘摘樂、鮮採蔬果汁、金獅頭鑰匙圈彩繪)如有疑問歡迎來電洽詢：謝俊煌06-7957462、0921-653356聯絡人：臺南市政府農業局農地管理工程科 江志文電話：06-6322231#6662",
    "tags": ""
}