{
    "published": "2017-05-05",
    "title": "高齡照護產業崛起  南市勞工局今辦「長照人才 UP大未來」青年論壇逾200人次參與",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141446",
    "content": "臺灣人口老化速度為全球之冠，2025年將進入「超高齡社會」，長期照護議題日顯重要，「長照2.0」上路後擴大服務對象與據點，亦帶動照護產業人力需求增加。今(5)日南市勞工局於關子嶺勞工育樂中心舉辦「2017長照人才 UP大未來-青年就業創業論壇」打造產、官、學、勞、青5方社會對話平台，由國立成功大學醫學院護理學系老師張文芸以失智照護模式與實踐為例進行專題演講，並邀請財團法人樹河社會福利基金會附設悠然山莊安養中心主任蔡佳澐、瑪帛科技共同創辦人兼技術長黃治綱、南市社會局照顧服務管理中心主任洪明婷及嘉南藥理大學社工系主任曾淑芬等講者從多元面向探討「高齡照護」的人才培育與高齡市場新創服務或產品，以鼓勵大家投入長照及高齡產業。本次論壇更結合社會局輔具資源展示生活輔具體驗活動，及長照人才招募宣導，吸引逾200位民眾參與。勞工局局長王鑫基表示高齡化社會來臨，從基本生活環境、社會照護、老年安養的方式等備受關注，政府積極推動長照2.0政策，讓需要的人可以就近便利取得服務，高齡者能在社區生活、在地老化，期許透過論壇的交流，藉由企業家、勞動者、政府、專家學者、需要服務者等等不同觀點的思維激盪，共同建構完善的高齡生活環境之外，更鼓勵青年朋友的熱情、創新思維，讓照護產業可以更多元的發展，結合科技、資訊、機械等開創無限可能性，讓高齡生活更便利。 王鑫基說根據統計台南市188萬人口中，超過25萬人達65歲，即將達到高齡社會的門檻，市府以「健康老化」與「在地老化」的高齡社會政策核心價值，打造「友善高齡」全方位的長者照顧制度、讓高齡者有「安定感」與「安全感」。而適逢今年長照2.0試辦上路，長照服務產業初步概算就有一萬多的人力需求，勞工局以「幫市民找工作」為己任，責無旁貸積極協助市民了解高齡產業商機與長照產業的遠景，鼓勵大家投入長照服務產業。除此之外，透過產官學勞青五方，共同思考人才的培育、從專業知識與技術的養成，到職務發展制度的建置來留任人才等議題，藉由講者的分享，能改變我們對於未來老人長照的想像，讓照護產業做為未來求職、就業的規畫方向，讓更多人投入一起為長者提供更貼心的服務，進而打造台南為高齡友善城市。王鑫基並感謝今日各方講者不吝分享，以及成功大學、遠東科技大學等學校師生參與今日論壇活動。職訓就服中心主任梁偉玲說市府勞工局職訓就服中心積極關注青年的職涯發展，長期持續辦理青年就業及創業的社會對話，從返鄉就創業、學用落差、在地職人精神傳承、青創基地資源整合、高齡產業新商機等議題，透過產官學勞青五方對話，共同思索青年未來發展。長期照護涵蓋社會服務、政策、產業、勞動等多面向議題，而長照2.0計畫推動將促進相關產業的發展與創新，透過今日論壇的分享，期待長照產業新世代的投入，能讓未來老年生活越來越便利、越來越友善、也更能完善政府照顧長者的各項措施。「2017長照人才 UP大未來-青年就業創業論壇」同時採取線上直播方式，讓無法到現場論壇的朋友也能參與交流。本次邀請成功大學醫學院護理系張文芸老師進行專題演講，以失智照護模式與實踐為例，分享「長期照護政策」對於高齡社會的重要性，除了說明老人罹患失智症的症狀與困擾、家庭照護的重要性外，並提供「全程」、「全人」、「全隊」、「全社區」、「全家」的『五全』照護新思維理念，成就在地老化頤養天年，並分享成大醫院失智防治一條龍式諮詢診視服務，對與會民眾啟發甚多，也強調失智預防保健的秘訣為「三動兩高」，腦力活動、休閒活動、有氧運動、高度學習、高抗氧化食物，並現場帶領大家做「十巧手」運動。另外，特別邀請台南市政府照顧服務管理中心洪明婷主任對市民進行長照2.0政策簡報，與照顧服務員的養成與挑戰，現場與會者表對分享的「關心今日的老人，就是關心明天的自己」深有同感。另為讓與會者能更加了解照護相關使用的輔具，運用於照顧服務，減少照顧壓力，現場設有生活輔具體驗活動，並為長照人才招募進行宣導；而嘉南藥理大學社工系曾淑芬主任以長照人才角色分工領域為分享點，娓娓數來長照產業各各領域所需要的人才，擴大與會者的視野，除了照護員之外，在長照領域中尚有物理治療、語言治療、呼吸治療等的協助，同時也對於照護員養成，學校所扮演的角色進行分享；另外產業代表悠然山莊蔡佳澐主任，除了分享安養機構的設施外，也帶來許多照護員動人的故事，其中青年的活力與創意、活潑與貼心，對機構安養的長者來說，更是珍寶與禮物；最後瑪帛科技黃治綱技術長，與大家分享在放棄美國科技公司的就業機會，毅然回到台灣，為長者提供科技化的服務的歷程，以科技的力量翻轉老人的生活型態，讓年長的阿公阿嬤也能運用數位化做視訊交流，啟發現場年青朋友創業思維。（發稿人：勞工局職訓就服中心 周義連 電話06-6330820轉202）",
    "tags": ""
}