{
    "published": "2011-06-18",
    "title": "2011綠能台南 徵才實料就業博覽會媒合在地優秀人才及廠商 現場求職者擠爆 萬頭鑽動場面熱鬧！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141325",
    "content": "由臺南市政府舉辦的「2011綠能台南徵才實料就業博覽會」今日(18日)於南台科技大學熱鬧登場，一早九點未到，徵才現場求職民眾已陸續排隊進入，一小時內眾多求職者即擠爆會場，入口處至各徵才攤位排滿多條人龍觀望職缺，堪稱今年度全國第一場人潮爆滿就業博覽會！勞委會雲嘉南就服中心秘書黃章一致詞時表示：「今日就博舉辦相當成功，十分讚譽台南市府勞工局的動員能力。」活動一開幕即由台南市勞工局局長王鑫基代表台南市長賴清德，及經發局局長葉惠青、南台科大校長戴謙、民族事務委員會主委林賢豐等多位議員和貴賓一同手持「看見未來」、「徵才實料」、「綠能台南」等旗幟插入台南地圖中進行開場儀式，象徵府城工作機會多多，歡迎各方人才前來求職，熱鬧揭開序幕。台南市勞工局局長王鑫基致詞呼籲今日求職者，要拿出『談戀愛』的精神來這邊找工作，並分享「求職三撇步」，第一先鎖定好目標，再投履歷，但最後也要有被退件的準備，不要氣餒繼續再接再厲，往下一家「意愛」的廠商邁進！\n今日活動計有81家廠商參與徵才，釋出6464個職缺，吸引7000多人前來求職，共有5065人次填寫履歷，初步媒合率高達5成5，今日活動場上，各指標性大廠攤前，民眾趨之若鶩，求職人潮眾多，相較上一場的4月10日就博會，今日第二場現場求職媒合率已大幅成長了2成5，勞工局職訓就服中心表示，此次舉辦徵才有此成績，主因是勞工局活動前已利用各種宣傳管道，如在火車站、公車站等地LED看板上播送活動訊息、豎立紅布條、燈旗等方式，且於15日即提前召開「行前記者會」發布新聞稿，並突破以往的傳統的行銷手法，使用萬通手機簡訊廣播號召宣傳，甚至透過時下年青人廣泛使用的Facebook，刊載活動相關訊息，更與全市統一超商7-11合作，於店門口張貼活動海報等，以求創造更大的活動曝光率，吸引台南市「找頭路」的民眾前來求職，現場通道擠水洩不通，面試者一「位」難求。\n勞工局局長王鑫基表示，在勞工局同仁的積極爭取之下，8月將於台南開幕的大型購物商場「好市多」，今日也來到會場徵求一百多名的賣場服務人員，以及由台塑集團長子王文洋斥資，9月即將在台南開台、製播的「台灣番薯電視台」，開出導播、攝影、節目主播等職缺。而此次徵才廠商有茂迪、晶發光電、新日光能源、光洋應材、奇力光電、能元、光鋐、奇美電子、聯電、南茂、住華、統一實業、三星科技、永裕塑膠、宏遠興業、東陽實業、好市多、統一超商、OK便利商店、大潤發、台灣番薯電視台等台南知名企業，提供研發工程師、品保課級主管、日文管理師、產品經理、電子採購、勞工安全衛生管理師、數位多媒體設計、廠長(務)助理、企劃員、英文業務、麵包師傅、客服行銷等職缺，陸續可見府城於專業人才的需求上逐日漸增，此顯示臺南市「事求人」現象持續延燒，不約而同來延攬在地優秀人才。南台科大校長戴謙指出，吃飯就是要吃「阿娘」煮的飯菜，才是最香甜的，今日徵才開出六千多名職缺，就是要激勵台南市的年輕人能回鄉「找頭路」。\n　　本次就博主軸大打「綠能牌」，綠能廠商共釋出1419名職缺，並首次依各家廠商特性規劃綠能產業專區、南台校友廠商區、科技業區、服務業及大眾傳播業區、製造業區、公部門服務區等六大專區。另外為因應這次「綠能」主題，職訓就服中心於今日會場前廣場上，特地打造一處「電動車展示區」，展示由裕隆日產汽車生產的節能汽車，並有益通、力伽、茂詮等綠能廠商生產的電動車、水翼艇及南台科大師生研發的電動車供民眾參觀，益通動能並開放民眾免費試乘綠能應用。台南市議員郭國文及林燕祝等多位議員，一開場致詞即大讚今日求職人潮可謂前所未見，並肯定此次勞工局將綠能低碳的概念引入就業博覽會的舉辦中，作法相當創新，而此次活動特將徵才與綠色產業兩者做結合，是實現台南市長賴清德「樂業大台南」與「綠能大台南」施政理念的具體作法，並表示爾後將會全力支持台南市的勞工相關政策。\n　　本次徵才台南市府勞工局為保障各族群的就業權益設立了「原住民求職攤位」，各大徵才廠商亦針對身障者、外陸配等族群提供職缺，對於有意投入職場的弱勢朋友們表達友善的歡迎之意，現場並設置職訓課程、命理諮詢、求職面面觀等攤位來服務。另外為推展一區一特色，增加在地化就業機會，勞工局更結合東山區農會推出「丟履歷送咖啡」活動，現場只要求職朋友成功投遞履歷至1家廠商，即可得到1枚貼紙，集滿5枚就可兌換東山175線濾泡式咖啡1包，鼓勵求職民眾多多投遞履歷，增加錄取機會。本活動從開幕至結束，人潮未減，服務台諮詢民眾絡繹不絕，活動於今日下午1時成功圓滿落幕，勞工局職訓中心表示，勞工局與今日無法前來的向隅民眾相約九月今年度的台南市政府第三場大型就業博覽會相見！\n( 發稿人：勞工局職訓就服中心 王韻茹電話：06-299111轉7079\n資料詳洽：勞工局職訓就服中心新市就服台 電話：06- 5898325)",
    "tags": ""
}