{
    "published": "2011-06-09",
    "title": "實踐孩子夢想起飛的市長獎，市長親自頒發",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37804",
    "content": "為實現賴市長透過教育讓孩子夢想起飛的教育理念，台南市升格直轄市首屆國中小畢業「市長獎」跳脫只注重學科表現的刻版印象，強調學生多元適性的發展，品格教育的實踐，只要學生盡情發展個人潛能，創新突破獲得好的表現，實踐力行好品性，就有獲頒市長奬的機會。教育局並首度精心策劃由賴市長親自頒發市長奬，每位學生獲頒奬狀一紙及獎牌一座，讓每位獲獎學生感受前所未有的尊榮感。\n今年南市國中小畢業生市長奬項共有七種，包括市長優學獎、市長語文奬、市長科技獎、市長藝術獎、市長體育獎、市長嘉行獎、市長勵志獎。讓畢業總成績最高的學生獲頒「市長優學獎」，在語文領域有傑出表現的學生獲頒「市長語文奬」，在數學及自然與科技方面傑出表現的學生獲頒「市長科技奬」，在藝術與人文領域及音樂美術及表演等方面傑出表現的學生獲頒「市長藝術奬」，通過體適能檢測且在健體領域及運動、競賽等方面有亮眼成績的學生獲頒「市長體育奬」，在校熱心志工服務且綜合活動、群育成績及敬師孝親助人行義傑出表現的學生獲頒「市長嘉行奬」，能處於逆境且服務奉獻足為表率的學生可獲頒「市長勵志奬」。\n 教育局表示市長奬的殊榮在於鼓勵學生勇敢表現自己，實踐自己的階段求學理想目標，藉由市長的勉勵為下一求學階段再突破邁進，在個人專精的領域更能脫穎而出。也為落實賴市長就學機會平等的理念，今年市長獎項名額也增加，從每班1名增加為每班3名；並且突破一校一份獎品的限制，統一由教育局評選製發奬牌，並附上市長勉勵詞，只要獲市長奬的學生，人人皆可獲頒市長奬奬狀及獎牌一座。為此，教育局預計製發4600多份獎狀及奬牌。\n　　再者，99學年度精心策劃市長獎集中頒獎典禮，分四區五場次辦理，體貼家長就近參加，由市長親自頒獎祝賀，落實市長獎設置之意義，並開放一名家長共同合影，照片於典禮後由學校轉交給學生留存。另於教育局網站首頁設置「市長獎專區」（網址：http:\/\/120.115.14.4\/eduaff\/mayor\/），將相關資料建置於網頁供各校師生、家長觀賞。\n　　集中頒獎典禮時間地點如下，各階段報到時間可至市長獎專區查詢：\n                                    場次\n                                    時間\n                                    地點\n                                    領獎學校\n                                    承辦學校\n                                                    第一場\n                                    6月18日（星期六）下午\n                                    新營文化中心音樂廳\n                                    北門區、將軍區、西港區、學甲區、安定區、七股區、東山區、後壁區、佳里區、下營區、柳營區、白河區、鹽水區、新營區之學校，共1069人\n                                    新民國小\n                                                    第二場\n                                    6月19日（星期日）上午\n                                    慈濟中學\n                                    安平區、南區、安南區、中西區、東區之部分學校，共976人\n                                    慈濟中學、億載、安平國小\n                                                    第三場\n                                    6月19日（星期日）下午\n                                    慈濟中學\n                                    安平區、南區、安南區、中西區、東區之部分學校，共962人\n                                    慈濟中學、億載、安平國小\n                                                    第四場\n                                    6月21日（星期二）下午\n                                    玉井國小\n                                    玉井區、大內區、麻豆區、左鎮區、南化區、楠西區、六甲區、官田區、山上區、善化區之學校，共427人\n                                    玉井國小\n                                                    第五場\n                                    6月25日（星期六）下午\n                                    大灣國小\n                                    永康區、仁德區、關廟區、龍崎區、新市區、歸仁區、新化區之學校，共1058人\n                                    大灣國小\n                        發稿單位：台南市政府教育局\n業務聯繫人：教育局中等教育科科長顏妙如 3901220\n新聞聯繫人：教育局秘書室吳幸樺 2991111-7052",
    "tags": ""
}