{
    "published": "2011-06-02",
    "title": "2011國際龍舟錦標賽祭江暨開幕 精彩奪目 賽事熱鬧可期",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168727",
    "content": "2011年台南市國際龍舟錦標賽今（2）日晚間6點舉行祭江暨開幕式，正式向各界宣布為期5天的「划龍船」比賽在台南市運河安億橋至承天橋水域間隆重登場！臺南市長賴清德致詞指出，縣市合併後第一次舉辦的國際龍舟錦標賽，不僅比賽隊伍破過去紀錄，有158隊報名參加，國際隊伍12支，在內容上也更甚以往，包括在七股鹽山休憩園水域推出撐竹筏比賽、水上鬥牛賽。賴市長強調，如此文化最多元、比賽最精彩的龍舟賽，歡迎國內、外人士一起到場參與。  下午6點一到，賴市長、臺南市議會議長賴美惠、副市長顏純左、安平區長李國明、教育局長鄭邦鎮等人，首先依循古禮舉行祭江儀式，祈求媽祖及巡海元帥保佑此次龍舟競賽順利圓滿成功。祭江儀式後就緊接著舉行開幕典禮，包括成大企協、新營區公所、香格里拉臺南遠東大飯店、臺南市立醫院等十二支大小型龍舟在司令台前一字排開，象徵運動員進場等待賽程開始，十分壯觀。  賴市長致詞指出，今天良時吉日，市府與市議會共同擴大舉辦台南縣市合併後第一次的國際龍舟錦標賽，歡迎來自世界各地的遊客來到臺南，除祝福賽程順利、圓滿、成功，每隻隊伍表現優秀，賴市長並特地感謝賴議長領導的市議會全力支持今年的龍舟賽。賴市長進一步指出，今年國際龍舟賽破以往紀錄，參賽隊伍有158隊、國際隊伍12支，在內容上也更甚以往，除有撐竹筏比賽，也推出水上鬥牛賽，這包含過去龍舟賽事特色，也將原臺南縣創意龍舟賽特色納進來，多元且豐富。  賴市長說，如果拿臺南市國際龍舟賽與外縣市比較，臺南市國際龍舟賽一點都不輸給其它縣市。因為臺灣文化首都自始至終都是在臺南，過去說臺南，就是指臺灣，而現在大家談起臺灣，也都會想到臺南的特色。若再以划龍舟歷史來說，臺南龍舟賽也是全台最早開辦的，賴市長強調，如此文化最多元，比賽最精彩的龍舟賽，歡迎世界各地遊客一同共襄盛舉，他並預祝各界『端午佳節愉快』！  臺南市議會議長賴美惠致詞表示，一年一度端午佳節又來臨，臺南縣市合併升格後的第一屆龍舟賽登場，她代表市議會來此，首先預祝各隻隊伍都有亮眼成績，也祝大會一切順利、成功，賴議長並對這次國際龍舟賽各單位的用心安排，表達謝意，預祝各界端午佳節快樂。包括立委黃偉哲、市議員郭清華、市議員郭國文、市議員杜素吟、市議員曾王雅雲、市議員莊玉珠、市議員李文正以及市議員陳秋萍等到場參與，為大會增色不少。當賴市長、賴議長以及到場民代們共同揮動代表「旗開得勝」旗幟時，運河對岸同時亮起水霧雷射表演，繽紛奪目、耀眼動人，隨即展開第一場社女組的賽程，運河兩岸加油聲不斷，熱鬧可期。  為期五天的臺南市國際龍舟錦標，預計每日下午5點至晚上9點半舉行賽程，白天在運河畔推出地方藝文團體展演、道地傳統美食小吃、伴手禮、農漁特產品展售等，同時展出市政櫥窗，讓您更貼近也更了解市府近半年來各項建設成果。除今晚開幕式外，6日端午節當天將舉辦大型晚會，屆時邀請藝人主持蔣偉文、知名電台DJ夏葳及海洋音樂季第一名八十八顆芭樂子、明日之星小魔女張文綺、華語樂壇新勢力陳勢安、可愛女聲阿福、寶島歌王文夏、自然美聲吳亦帆、明日之星大內高手許富凱及楊培安等到場與民眾同歡。市府為讓無法前來觀看比賽的民眾免於遺憾，6日端午節當天龍舟競賽進入決賽時特安排晚上7時至9時在緯來台71育樂台實況轉播，同時當天晚上的精采鏡頭並會在6月10日下午4點半到6點半在緯來HD頻道重播。  此外，台南市政府為配合「2011台南市國際龍舟錦標賽」活動，於6月2日至6月6日-實施部分路段交通管制，路段及時間如下：一、   管制路段：(一) 慶平路(國平路與安億路之間含停車格)，全線管制。(二) 育平路(慶平路與育平九街之間含停車格)，全線管制。(三)      健康三街(安平路與育平九街之間含停車格)，全線管制。二、管制時間：(一) 6月2日(星期四)至6月5日(星期日)每日下午4時至10時。(二) 6月6日(星期一)下午2時至10時30分。  台南市國際龍舟錦標賽自93年起改為夜間舉行後，每年來到台南市看龍舟賽的人潮眾多，幾乎都超過10萬人次以上，尤其高鐵通車後，交通更為便捷。交通局為方便民眾搭乘公車前往參與活動，對行經活動場地市區公車(計有2路及觀光公車88路、99路)，將配合夜間龍舟賽時間增開班次延後收班。另6月6日，因適逢國定假日，88路及99路公車比照假日時段及班次行駛(各30分鐘乙班)，路線及加開班車時刻如下表說明之，請民眾多加運用。另有關2011臺南市國際龍舟錦標賽相關活動資訊可上專屬網站http:\/\/sportmap.tn.edu.tw查詢，歡迎大家多加利用。發稿人:新聞及國際關係處 宋金燕 電話:2991111轉8154　　",
    "tags": ""
}