{
    "published": "2011-06-17",
    "title": "工讀權益─不可不知",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140762",
    "content": "工讀權益─不可不知刊登日期：2012\/1\/12\n工讀權益─不可不知\n\n為防止求職陷阱，並提醒涉世未深的職場新鮮人，在求職時事先防範，提高警覺，避免受騙，市府勞工局極力加強宣導工讀與求職權益，並辦理校園巡迴講座進行宣導。\n為了使職場新鮮人在工讀活動期間充分瞭解應注意的事項，市府勞工局特別編印「勞動基準法Q&amp;A」、「工讀與求職權益寶典」等宣導資料，分別就工資、工時、職災補償、性別平權、工作安全等勞動條件事項，以簡明而淺顯的文字加以說明，同學們可多加利用，以維護自身的權益。\n許多學生準備利用暑期打工，勞工局提醒，為避免工讀權益受損，更應瞭解「勞動條件的權益」、「求職陷阱」、「防騙守則」、「求職發生爭議之因應對策」、及「七不原則」。\n一、勞動條件的權益\n（一）同學們進入適用「勞動基準法」的公民營事業單位打工，其各項勞動條件，如工資、工作時間、休 息、休假、請假及職業災害補償，悉依勞動基準法辦理。\n（二）工資：係工讀生因工作所獲得的報酬，包括薪金、獎金、津貼及其他名義之經常性給與，其金額由勞雇雙方議定，但雇主給付的工資不得低於基本工資（自101年1月1日起調整為每月18,780元，每小時103元）。工資的給付，每月至少定期發給2次，惟經雙方約定1次亦可。對依規定延長工時（加班）在2小時以內者，應照平日每小時工資額加給三分之一以上，超過2個小時部分要按平日每小時工資額加給三分之二以上。其他如規定雇主對勞工工資不按期給付時，主管機關得限期令其給付，並確定同工同酬原則，及規定雇主不得預扣勞工工資作為違約或賠償金之用。工讀生的工資，均應依上述各項規定辦理。\n（三）工作時間︰工讀生的工作時間依勞動基準法規定，每日正常工作時間不得超過8小時，每2週工作總時數不得超過84小時。雇主有使勞工在正常工作時間以外工作之必要者，而延長工作時間，雇主延長勞工之工作時間連同正常工作時間，一日不得超過12小時，一個月不得超過46小時。並規定勞工因健康或其他正常理由不能接受正常工作時間以外之工作者，雇主不得強制其工作。\n（四）休息、休假︰工讀生依勞動基準法規定，繼續工作4小時，至少應有30分鐘之休息，每7日中至少應有1日之休息作為例假。又國定假日、勞動節及其他由中央主管機關規定應放假之日，均應休假。\n（五）請假︰工讀生於工作期間有請公假、婚假、喪假、病假、事假的權利，可依「勞工請假規則」辦理。\n（六）職業災害補償︰\n1.工讀生在工作期間如遭遇職業災害，有關職災補償事宜，適用勞動基準法行業應依勞動基準法第59條規定辦理。\n2.依勞動基準法規定，勞工因遭遇職業災害受傷或罹患職業病時，雇主應補償其必需的醫療費用；勞工在醫療中而不能工作時，雇主應自勞工不能工作之日起，按其原領工資全數予以補償，但醫療期間屆滿兩年勞工仍未能痊癒，經指定醫院診斷為喪失原有工作能力，且不合勞工保險條例所定之殘障給付標準者，雇主得1次給付40個月平均工資，以免除工資補償責任，或仍按勞工原領工資持續予以補償。\n3.又勞工經治療終止後，經指定醫院診斷審定其身體遺存殘廢者，雇主應按其平均工資及其殘廢程度1次給與殘廢補償。至於勞工遇職業災害或罹患職業病而死亡時，雇主除給予5個月平均工資之喪葬費外，並應1次給與其遺族40個月平均工資的死亡補償金。同一事故依勞工保險條例或其他法令規定，已由雇主支付費用補償者，雇主得予以抵充。\n（七）童工、女工︰\n 1.如工讀生及部分工時者係童工（年滿15歲以上未滿16歲者），依法雇主應置備其法定代理人同意書及其年齡證明文件，其不得從事繁重、危險或有害性工作；每日工作時間以8小時為限，不得超過8小時，例假日不得工作，並不得於午後8時至翌晨6時之時間工作。\n2.如工讀生係年滿16歲以上之女性，依法雇主不得使其於午後10時至翌晨6時之時間內工作。但雇主經工會同意，如事業單位無工會者，經勞資會議同意後，且符合：1、提供必要之安全衛生設施。2、無大眾運輸工具可資運用時，提供交通工具或安排女工宿舍，不在此限。另，依勞動基準法第30條之1之規定由中央主管機關指定之行業，可依該條相關規定，使女性於夜間工作。至於其他法定有關女性之特別保護規定，女性工讀生亦適用之。\n（八）提繳退休金：依勞工退休條例之規定，工讀生到職後7日內，雇主應向勞保局辦理開始提繳退休金手續，由雇主按月為工讀生提繳退休金至該勞保局之個人退休金專戶，雇主所負擔的退休金提繳率，不得低於勞工每月工資的6%；除了雇主提繳的部份外，工讀生也可以在每月工資6%的範圍內自願提繳，自願提繳的金額可自當年度綜合所得總額中扣除。雇主應為工讀生提繳之退休金，不得因工讀生離職，扣留其工資作為賠償或要求勞工繳回；雇主如果未按月提繳或足額提繳勞工退休金，致工讀生權益受損，得向雇主請求損害賠償。\n二、求職陷阱\n（一）部份不肖業者假借徵才名義，對求職者進行產品銷售。\n（二）超時工作亦未給予符合規定之加班費。\n（三）預扣工資作為賠償費用或違約金之用。\n（四）強迫加班或不加班即予扣薪。\n（五）約定工作未滿多少天不得領薪。\n（六）預繳工作保證金。\n（七）服務未滿預定期限予以處罰。\n（八）需先繳交費用或需先行刷卡購置產品。\n（九）放棄一切民事賠償條款。\n（十）扣押身分證或信用卡。\n（十一）簽署不合法理契約、任何文件。\n（十二）遭雇主或同事性騷擾。\n（十三）未投勞健保。\n（十四）工資未達基本工資。\n三、防騙守則\n（一）工讀前向學校或公立就業服務機構作工讀諮詢，了解就業市場狀況。\n（二）對工讀內容、工作安全，需了解清楚，不能只考慮薪資高低，應避免有安全之虞的工作。\n（三）工讀儘可能選擇與所學或性向、興趣接近的工作，且自認最適合的事業單位。\n（四）工讀宜訂立書面契約，契約內容要公平合理，才可避免衍生爭議。為避免被騙或詐財，須請教學校師長或勞工局後再行簽約。\n（五）儘量結伴參加工讀，或應徵時由家長陪同，或前往前打電話告知親友欲前往面試之地點。\n（六）避免有危險性及自已體能無法負擔之工作。\n（七）對相關求才廣告若經常出現，或內容似有掩飾不法情形，即應謹慎辨識，避免掉入陷阱。\n（八）不能有扣留身分證與相關證件情事。\n（九）避免參與直銷或有業績才有獎金﹝薪資﹞之工作。\n（十）避免從事工作內容與薪資不相當之工作。\n（十一）遵守服務單位合於法理之工作規則，俾塑造良好形象。\n（十二）遵守安全衛生工作守則，謹慎工作，以策安全。\n（十三）隨時與學校家長保持聯繫，並告知工作場所地址及電話號碼。\n（十四）遇到性騷擾，應保持冷靜、大聲呼喊、明白抗拒、保全事證、尋求協助。\n四、求職發生爭議之因應對策\n（一）先行向雇主表示相關權益所在，法令依據，讓其了解你已具備相關法令知識，讓其不致任意污陷。\n（二）依據勞資爭議處理法可向工作所在地之勞工局申請調解。\n（三）依據勞動基準法等勞動法令向勞動檢查機構或勞工局檢舉俾派員實施檢查。\n（四）依就業服務法若雇主招募或僱用員工為不實廣告；違反求職人意思留置身分證、或其他證明文件；扣留求職人財物或收取保證金；可檢證向勞工局舉發，依法處罰。\n五、打工小叮嚀-應徵當天堅守〝七不原則〞\n不繳錢、不購買、不辦卡、不簽約、不離身、不飲用、不非法工作。",
    "tags": ""
}