{
    "published": "2011-06-17",
    "title": "『美』夢成真-臺南市立美術館的籌立",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=148585",
    "content": "臺南市立美術館籌備委員會正式宣布美術館館址勘定，也為美術館的建置跨出歷史性重要的一步。美術館籌備委員會今年二月八日成立，四個多月以來，就大臺南的藝術生態、地理環境、歷史、文化背景、未來經營定位等因素全盤考量，充分討論與現勘，終逹成共識，選定原臺南警察署及公十一停車場作為美術館館址。未來臺南市將以古蹟建築與新建空間融合呈現全台獨有的美術館形式，以能展現文化首都的特色與格局，且未來不排除在新營籌設美術園區，以助都市更新及平衡區域發展。\n臺南為臺灣美術發展史上重要城市，三百多年來所堆疊的文化樣貌，勾勒出古都的藝術脈絡與城市底蘊，更真實的反映在藝術家的發展成就上，乃至得以培育出郭柏川、廖繼春、朱玖瑩、潘春源、陳玉峰、蔡草如、顏水龍、劉啟祥等等臺灣美術史上重量級藝術家。多年來臺南市的藝術家們，殷切期盼一座專屬、專業的美術展覽館，可以讓藝術品有最好的呈現，更能持續典藏優秀的藝術作品，為台南留下珍貴的藝術資產，尤其地方美術文史的搜集與研究，更應有一專責、專精的機關儘速著手進行整理保存，唯，籌建臺南市立美術館此一文化大業已延宕多年，大台南美術界早已不寄厚望。\n臺南市賴清德市長甫一上任，即宣誓積極籌建美術館，並責成文化局籌組籌備委員會，務必要讓美術館的成立不再只是空談與夢想，在籌備委員與市府團隊歷經了四個多月以來的一再討論與現場勘察，終告定案，也為美術館的籌立擘劃出可期待與實現的願景。\n在美術館籌備討論過程中，委員們一再探討怎樣的美術館才是符合藝術家的需求，怎樣的美術館建築與空間格局才是這個文化古都該有的尺度，這個美術館的特色與未來如何在美術館群中突顯並找到最適的表現形式&hellip;&hellip;一切的一切均在思索這個美術館如何成為台灣甚而國際上一座重要且有特色的美術館。過程中的辯證與集思廣益，委員們咸認，當代美術館的價值與建置概念，已不再只是空間硬體的龐然大物或華麗外在建築的表象問題，它是和城市的未來發展習習相關，緊密結合，因此，必須去思考美術館之於城市發展的內在核心價值，美術館建立的落實應該是一個有機體，讓美術館在城市的發展過程中，可以不斷繁衍、擴散帶動區域的繁榮與更新，如此才是現代美術館真正的核心價值，而不只是為了藝術家的需求而去蓋一座可以展覽的空間這樣簡單的思考。\n臺南市立美術館館址選定原臺南警察署與公十一停車場，未來將以老建築新生命及帶狀串連館體，呈現文化首都獨有的形式特質。原臺南警察署與鄰近的公十一地下停車場位於府城歷史核心區，鄰近周邊古蹟、歷史建築（全臺首學孔廟、愛國婦人館、舊地方法院、大南門城、五妃廟、文資中心、文學館、武德殿、氣象測候所、吳園、公會堂、林百貨）等觀光景點與藝文展館，豐富多元風貌的文化觀光帶狀博物館聚落已然成形，另台南知名美食度小月擔仔麵、福記肉圓、莉莉水果店、第三代虱目魚小吃店、永記虱目魚小店、奉茶飲品店、再發號肉粽店、友誠蝦仁肉圓等，可說是臺南市最具優勢與潛能的文化觀光園區。\n臺南市以文化、歷史的縱深與厚實合併升格成功，橫跨三世紀的歷史場景與多層次文化樣貌，賦與這個城市與眾不同的氣質與風華，歷史建築的再利用與新生，可說是文化臺南最獨特的在地原素融合表現形式。期待藉由美術館的設置，帶動臺南歷史核心區再次凝聚開展，也能適度帶動周邊老社區更新，並將現有文化園區與商圈觀光人潮轉化為美術館實際經營收益與觀賞人口。\n當然美術館的成立，必可給臺南市的藝術家一處更好、更專業的展陳空間。但，美術館的成立，不應只是館體及多了一處展覽空間的單一表面問題，而是一個系統的建立，從展覽場館至典藏空間與制度的建立，乃至與都市未來發展的關連、民眾美學觀念提升與藝術市場的整體架構，都必須是一套整體的高度思惟。因此，美術館的建置，對於臺南地區美術史研究與城市未來藝術發展可能與方向的專業探討，如何提供在地的藝術、文史、人才更好的彰顯與發展，在在需要長遠的設計規劃與持續的投入。再者由美術館的館際交流平台，可讓臺南市與世界其他城市間能有更密切多元的人文藝術交流互動可能，進而藉由平台策辦相關雙向國際展覽活動，並向國際展現台南濃厚豐沛的人文藝術風貌、創作生命與城市的文化歷史，更是美術館必須有的方向與價值。\n臺南市近十年來不論民間或政府都致力於活化舊空間並賦予老建築新生命，開創出了臺南市不同於其他縣市的獨具韻味，籌備委員們認為，將原臺南警察署進化為美術館，讓藝術與歷史空間重新對話，可展現臺南市文化首都的特色魅力，更具吸引力。然，大家擔心的館體空間不足問題，因為公十一停車場2.39公頃土地面積將變更為美術館用地的加入，得以串連起歷史核心區的帶狀博物館群，讓美術館的空間想像不只是一座館體，而是一連串的歷史現場與藝術驚動。\n原臺南警察署及公十一停車場的串連，將以警察署為起點，由南門路、友愛街口經文建會文化資產總管理處籌備處南部辦公室、國立台灣文學館、臺南市立文化資產管理處(原山林事務所)、武德殿至忠義路友愛街口直達公十一地下停車場與舊臺南地方法院相鄰而望，藝術街廓、行人徒步天堂、公共藝術、街頭藝人、文創市集、更多更多的藝術創作能量在此蓄勢待發。原臺南警察署與公十一停車場兩者之間距離步行約三至五分鐘，周遭環繞場景即是孔廟文化園區、民生綠園文化園區、赤崁文化園區、府中街商圈及新天地商圈。\n籌備委員認為，原臺南警察署的空間符合現代展示的手法和典藏空間的要求，而公十一停車場地上層則可以當代設計概念規劃成戶外及室內展館型態，可提供當代或不同的藝術表現形式或多媒體跨領域藝術的展現場域。將兩者串聯開發規劃興建美術館，可帶動帶狀區域發展動能，尤其兩者所處區域每年可吸引超過250萬觀光人潮，這些旅客在美術館開館初期即足以讓空間與美術展陳得到充沛的觀賞能量，也可讓此重要文化建設獲致最大的相乘效益。\n任何文化設施的建構，從無到有，從有到好，從好到卓越，皆非一蹴可及，也非投入大量資源就可以在短期間看到效果。文化原以人為本，任何文化藝術發展過程，無一不需時間的積累與人的參與，才能顯現它的價值與民眾的感情，因此，大臺南三百年來第一次美術館建置，在衡酌各方主客觀條件與現實考量，籌備委員們達成一致共識，確認美術館館址。但，合併升格後的大臺南，山海連線幅員遼闊，而新營區正好位處國立臺灣美術館和高雄市立美術館中心區位，且於雲嘉南區域中，最具優良之地理發展空間，爰此，委員們極力建議市府，未來應以臺南市立新營文化中心為核心，納入南瀛綠都心，並整合周邊公共閒置空間與歷史建築，規劃為臺南市美術園區，將可有助於都市更新及建立區域發展特色，並帶動雲嘉南區域農漁業重鎮想像以外的另一可能發展方向。\n美術館不只是提供一處掛畫的空間，它應該是提供藝術家更好的創作環境與配套措施，鼓勵扶植藝術家，創造更多、更好不同型式的藝術表現，累積在地藝術能量，甚至結合繁衍多元豐富的文化創意產業，讓臺南市立美術館成為帶動區域發展的發動機。\n一座偉大的文化城市，不是也不可能只有一座美術館，而是因為美術館的成立，促使城市的藝術發展與創作能量更加蓬勃豐富多元，更進而催化更多的美術館與藝術家孕育而生。隨著館址的定案，臺南市立美術館籌備會將陸續籌組軟、硬體規劃設計諮詢委員會及典藏委員會，並召開公聽會廣納所有關心美術館發展民眾及專業人士意見與看法，擴大參與層面，讓美術館的成立符應多數人的期待與想像。目前預計遴選各領域專業委員以協助美術館的建築設計規劃、未來營運的方向、定位及典藏重點，傾聽各方專業意見與觀點，務期找到臺南市立美術館最好的表達方式，並回應大家的期許，讓臺南市的美術發展從此開創新局，邁向國際與世界接軌。",
    "tags": ""
}