{
    "published": "2011-06-19",
    "title": "市長獎頒獎典禮第二、三場次於慈濟高中溫馨登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152535",
    "content": "台南市政府精心策劃99學年度市長獎頒獎典禮，6月19日於慈濟中學辦理二場次，共有1938名學生受獎，國中計29校1077人，國小計49校861人。市長奬頒奬典禮，是縣市合併升格為直轄市，第一次辦理；市長親臨現場和校長、家長一起分享同學優異表現及最高的榮譽。由於全市291國中小畢業典禮多數集中在同一週辦理，市長無法一一到各校，將市長獎親自送到每位同學手上，所以，特別安排集中頒獎；今年奬牌是一一打上受奬學生姓名和就讀學校，是專屬於每一得獎同學的獎牌。因為受獎人數眾多，為求頒奬流程順暢及便民，以學生及家長與市長合照為主軸，為使每位受獎人能留下難得之美好紀念，大會特別安排二組專業攝影師照相，市長一一向學生及家長握手祝賀。日後與市長合照照片將加框送到原就讀學校，由學校送給各受奬同學。為使受獎人皆能留下最完美的紀念，市長於現場允諾，照片如拍攝不理想，可與市政府教育局聯繫，將另行安排補拍照。整個頒奬流程溫馨而隆重，家長及學生倍感尊榮。為實現賴市長透過教育為孩子裝上夢想起飛的翅膀的教育理念，台南市升格直轄市首屆國中小畢業「市長獎」跳脫只注重學科表現的刻版印象，強調學生多元適性的發展，品格教育的實踐，只要學生盡情發展個人潛能，創新突破獲得好的表現，實踐力行好品性，就有獲頒市長奬的機會。教育局首度精心策劃由賴市長親自頒發市長奬，每位學生獲頒奬狀一紙及獎牌一座，讓每位獲獎學生感受前所未有的尊榮感。本次頒獎由市長親自頒獎祝賀，落實市長獎設置之意義，另為表示學生的培育須由家庭及學校攜手合作，邀請家長及校長共同合影，分享榮耀時刻。因受獎人數眾多，加上家長代表及學校代表及帶隊老師，人數達4000多人，受限於場地容量，及考量流程的緊湊，為免所有參與人員耗時等待，規劃分梯次頒獎。照片於典禮後將由學校轉交給學生留存。另於教育局網站首頁設置「市長獎專區」（網址：http:\/\/120.115.14.4\/eduaff\/mayor\/），將相關資料建置於網頁供各校師生、家長觀賞。今年南市國中小畢業生市長奬項共有七種，包括市長優學獎、市長語文奬、市長科技獎、市長藝術獎、市長體育獎、市長嘉行獎、市長勵志獎。畢業總成績最高的學生獲頒「市長優學獎」，在語文領域有傑出表現的學生獲頒「市長語文奬」，在數學及自然與科技方面傑出表現的學生獲頒「市長科技奬」，在藝術與人文領域及音樂美術及表演等方面傑出表現的學生獲頒「市長藝術奬」，通過體適能檢測且在健體領域及運動、競賽等方面有亮眼成績的學生獲頒「市長體育奬」，在校熱心志工服務且綜合活動、群育成績及敬師孝親助人行義傑出表現的學生獲頒「市長嘉行奬」，能處於逆境且服務奉獻足為表率的學生可獲頒「市長勵志奬」。教育局表示市長獎的真諦「快樂的源頭是自由；自由的源頭是勇氣。相信這也是一枝草、一點露、一片天的前提。明日領袖，今日栽培；未來的美好社會，更有待你繼續精進，攜手勉力一起來實現」。市長奬的殊榮在於鼓勵學生勇敢表現自己，實踐自己的階段求學理想目標，藉由市長的勉勵為下一求學階段再突破邁進，在個人專精的領域更能脫穎而出。也為落實賴市長就學機會平等的理念，今年市長獎項名額也增加，從每班1名增加為每班3名；並且突破一校一份獎品的限制，統一由教育局評選製發專屬奬牌，特別印製市長勉勵詞，只要獲市長奬的學生，人人皆可獲頒市長奬奬狀及獎牌一座。                                    6月19日                                    國中                                    國小                                    合計                                                    頒獎                                    校數                                    人數                                    校數                                    人數                                    校數                                    人數                                                    私立                                    7                                    132                                    2                                    27                                    9                                    159                                                    公立                                    22                                    945                                    47                                    834                                    69                                    1779                                                    合計                                    29                                    1077                                    49                                    861                                    78                                    1938                        \n全市共分5場次頒獎，總計4600人受獎。發稿人：教育局中教科蔡明昌聯絡電話：0921-567-136",
    "tags": ""
}