{
    "published": "2011-06-28",
    "title": "美食瑰寶─四季藥膳飲食及健康營養推廣計畫宣佈啟動產官學攜手創意產業　首波推出臺南好食材考生大補帖",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=148677",
    "content": "產官學攜手合作讓臺南市的農特產變身為創意產業！由市府文化局、中華醫事科技大學和臺糖長榮酒店共同推動的「美食瑰寶─四季藥膳飲食及健康營養推廣計畫」，二十五日宣佈啟動，未來將以臺南市各區特有的農產品作為食材，融入藥膳養生和健康營養的觀念，推出一年四季不同的藥膳，賦予農特產創意價值，行銷臺南美食文化。 　　市府文化局局長葉澤山、中華醫事科大校長林金鵬、臺糖長榮酒店總經理鄭東波昨日一起為「美食瑰寶─四季藥膳飲食及健康營養推廣計畫」主持啟動記者會，因應考季和炎夏熱浪襲人，現場並由長榮酒店長園中餐王志孚主廚示範製作鳳桃果木耳拌雞片、芝麻紫蘇豬肉捲、安神補腦紫米粥、消暑健脾魚肚湯、蓮藕麥冬薄荷茶、枸杞黑豆蛋糕等六道考季藥膳飲食，並印製食譜詳列食材、藥材、作法、功效和營養等供大家參考。 　　由文化局和中華醫事科大共同主辦，臺糖長榮酒店負責餐飲製作示範的「美食瑰寶─四季藥膳飲食及健康營養推廣計畫」，主要以打造臺南為美食之都的大旗鑑，建構特色藥膳料理，進而行銷大臺南美食文化為目標。 這項產官學合作為臺南市的農特產打造創意產業計畫，由文化局負責各區農特產提供，中華醫事科大民生與科技學院食品營養系黃淑玲、吳幸娟、曾素芬等教授負責藥膳、食材調配、營養管控及烹調技術指導，並結合臺南市立醫院中醫部醫師藥膳養生專業諮詢，臺糖長榮酒店廚師則是負責把這些食材變身為一道道兼具色香味，富有食材文化創意的藥膳美食，齊力推廣臺南各區的農特產。 文化局局長葉澤山表示，美食是臺南市的驕傲，也是臺南市推動產業文化觀光的重要賣點，臺南市各區依季節盛產不同的農產品，像白河的蓮子、官田的菱角、東山的龍眼、楠西的楊桃、關廟鳳梨、七股將軍學甲的虱目魚等等，不但物產豐富且應有畫有，這些農特產經由學者專家融入藥膳飲食和健康營養的概念，並有飯店大廚示範教作，賦予大臺南農特產創意產業價值，對以美食文化行銷大臺南將有加分效果。 中華醫事科大校長林金鵬表示，將學術研究成果技轉業界是華醫鼓勵老師們積極參與社會服務、推動產學合作的目標，欣見民生與科技學院整合食品營養系等跨領域老師發揮所長，以在地農特產研發四季藥膳及健康營養的食譜，協助地方政府和農民創意產業行銷，亟盼這項產官學合作推動的四季藥膳及健康營養飲食計畫可以為大臺南農特產帶來新契機。 　　臺糖長榮酒店鄭東波總經理對能參與大臺南農特產藥膳創意產業計畫的推動，認為是在地飯店責無旁貸的事，長榮酒店不但願意全力協助，未來也將把計畫裡每項兼具藥膳養生與健康營養的美食，呈現在餐飲部的菜單上，用實際行動支持在地農特產創意產業行銷。 　　記者會現場由長榮酒店主廚示範中華醫科大老師調配，用臺南當季農特產烹調的六道考季藥膳，並邀請考生和家長品嘗，內容濃淡鹹甜兼具，並有清涼消暑飲品，品嘗過的都說讚。 發稿單位：臺南市政府文化局文化事業科 新聞聯絡人：李中慧 電話：06-2991111-7098 「美食瑰寶─四季藥膳飲食及健康營養推廣計畫」啟動記者會流程 時間：100年6月25日上午11：30～12：30 地點：臺糖長榮酒店三樓孔雀廳                                    時 間                                    內 容                                    備 註                                                    11:00~11:30                                    報到                                    工作人員就緒                                                    11:30                                    1.主持人宣佈記者會開始            2.文化局、中華醫科大、臺糖長榮酒店長官代表握手齊聲宣佈計畫美食瑰寶計畫啟動                                    主持人                                                    11:30~11:45                                    文化局、中華醫科大、臺糖長榮酒店長官代表致詞                                    文化局局長葉澤山、            中華醫科大校長林金鵬、臺糖長榮酒店總經理鄭東波                                                    11:45~12:00                                    臺糖長榮酒店主廚藥膳飲食製程示範說明                                    臺糖長榮酒店主廚                                                    12:00~12:30                                    健康營養藥膳品嚐                                    媒體、與會貴賓                        \n春夏養生藥膳與考生藥膳\n一. 枸杞黑豆蛋糕 (圖一)配方:(1)無鹽奶油100g 糖粉50g(2)雞蛋100g(3)杏仁粉30g(4)黑豆粉20g 低筋麵粉120g(5)枸杞80g 熱水35g(6)烤過杏仁角40g表面裝飾：杏仁角少許作法:1.(5)泡製30分鐘備用。2.(1)打發後加入(2)拌勻，再加入(3)拌勻。3.(4)過篩後加入2.中略拌勻，再加入1.及(6)拌勻即可。4.用擠花袋裝入麵糊，再擠入紙杯烤模(每個約重95g，共6個)，表面灑上少許杏仁角。5.烤溫200\/160℃，約25分鐘。功效: 名目、補肝腎、頭髮烏黑\n二. 鳳桃果木耳拌雞片(6人份) (圖二)配方:烤熟核桃30g ,乾白木耳40 g,雞肉絲200 g, 蘆筍5支(淨100 g),紅甜椒1顆(淨155g)，鳳梨1\/4顆(淨400 g)、芒果1顆 (淨300 g)作法: 白木耳泡水後去蒂、撥小片，雞肉絲(略醃)，蘆筍及紅甜椒切適當大小、分別川燙。再將川燙後食材做涼拌菜調味，最後放入芒果,鳳梨及核桃即可。功效:補肺腎,壯筋骨,溫肺潤腸,適用於止肺虛喘嗽,烏髭髮\n三. 消暑健脾魚肚湯 (6人份) (圖三)配方:黃耆5錢,黨参3錢,白朮1錢,蒼朮 1錢,麥門冬3錢,女貞子3錢,枸杞3錢,薑5片,虱目魚肚2片(淨350 g)作法:將藥材放入800c.c.水中煮沸後,轉煮至湯汁剩一半後,取藥汁。將虱目魚肚及薑片放入藥湯及少許米酒煮沸,轉小火到魚肚熟即可。功效:清暑熱,健脾胃,補中氣,治夏日過飲寒涼,精神倦怠,口渴少食,自汗煩熱\n四. 安神補腦紫米粥 (6人份) (圖四)配方: 白茯苓30 g,新鮮蓮子60 g ,白山藥200 g,紫米90 g，圓糯米45 g冰糖 (160 g)作法: 紫米洗淨先泡水一夜水3000 cc、紫米(含浸泡水)、圓糯米、白茯苓放入陶鍋煮至濃稠，放蓮子續煮15分鐘，再放山藥續煮5分鐘，關火，加冰糖調味。功效:益腎,安神,補腦,適用於虛煩,無心唸書,失眠,多夢,健忘\n五. 蓮藕麥冬薄荷茶 (6人份)(圖五)配方:蓮藕400 g,麥門冬12 g,薄荷1.5 g作法:將蓮藕切碎與麥門冬加水1500c.c.大火煮沸後,轉小火煮30分鐘,再加入薄荷(裝布袋)煮3分鐘，關火續燜20分鐘，濾渣即可。功效:滋陰,清熱,除煩,適用於夏日虛熱,煩躁,可消暑,寧心,安神,治失眠\n六. 芝麻紫蘇豬肉捲 (6人份\/\/2捲\/人)(圖六)配方:黑芝麻2.5 g,新鮮紫蘇葉3片(2 g),牛蒡100 g,荸薺6粒,香菜40 g、大蒜5粒,五花豬絞肉400 g,豆腐衣4張 (3 g\/張)作法:新鮮紫蘇葉、香菜及大蒜切碎, 牛蒡切細絲後切碎，混入絞肉調味後，加黑芝麻拌勻,包入豆腐衣中,下鍋炸熟即可功效: 清肺氣、治咳嗽、慢性氣管炎及烏秀髮,生津液\n枸杞黑豆蛋糕 (圖一)",
    "tags": ""
}