{
    "published": "2011-06-17",
    "title": "台南市美術館館址選定記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174056",
    "content": "臺南市立美術館籌備委員會17 日召開記者會宣布美術館館址選定原臺南警察署及公十一停車場。臺南市長賴清德、文化局局長葉澤山、籌備委員會召集人陳輝東、籌備委員林曼麗、傅朝卿、蕭瓊瑞、吳炫三共同與會。經過該籌備會多次討論與現場勘查，終於達成共識勘定。未來台南將擁有以古蹟改建的美術館，展現文化首都特色並建議未來在新營籌設美術園區，有助於城市更新及區域發展。　　賴市長表示非感謝召集人及委員們義務接受此一重要任務承擔重擔，今日順利宣布館址。自今年的二月份召開會籌備後，期間多次會議討論決定，終於將臺南市立美術館館址敲定：選在舊台南警察署及公十一停車場，未來不排除將於新營推動美術藝文園區，他表示支持與尊重。市長指出臺南市能獲得合併升格主要也是因為豐富的文化資產，終於今日選定屬於我們自己的美術館館址，可以說是踏出歷史性的第一步，大家應不分階層全力支持，並盼能如期完成，提供專業藝術家好的展場外同時提高市民藝術文化的深度；帶動整個文化創意產業與藝文思維，給臺南市名實相符的文化首都地位。賴市長再度對召集人陳輝東、委員林曼麗、傅朝卿、蕭瓊瑞、吳炫三、陳國寧及曾旭正七位委員表示感謝。他說七位委員俱為一時之選，具有專業且在文化界有崇高之地位。　　召集人陳輝東指出以台南市這樣豐富的文化淵源與優越條件的城市來說，他相信未來不會僅有一處美術館或博物館。籌備委員會自今年的2月8日受賴市長託付成立，期間開會、現場、勘查、科學評估再三考量，從台南到新營兩地詳細勘查其位置週邊環境及未來發展等項目，終於達成共識。國立成功大學傅朝卿教授指出此次選址係以大台南的角度來看待，他也期盼未來各地區有文化設施，這也是大家的期望。傅教授說萬事起頭難，現在選定的舊警察署及公十一停車場將會像是美術的火種，點燃之後台南的藝術文化之火，將欣欣向榮。　　文化局長葉澤山表示美術館籌備市長邀請召集人陳輝東及各委員為選址努力，充分思考此問題，甚至南藝大教授參酌世界評估美術館的評鑑指標。而委員們對於有提出新營文化中心的意見也親自至現場勘查，評估後認為該中心剛耗費一億多元修復旋即僅改名美術館的意義不大。為求整體大台南美術發展的規劃，選定舊警察局及公十一停車場規劃，未來二十一世紀該處會是很有特色的美術館。　　林曼麗委員則以台南是讓他感到驕傲的美麗故鄉，大台南的文化不僅是視覺的，更是全在衣食住行各方面都有優質的文化氣質，也有享用不盡的資源。賴市長有魄力及決心在大台南建立美術館是她夢寐以求的，不是硬體陳列圖畫就是美術館，她指出在當代的概念裡，美術館不該是封閉的空間，而是讓所有市民可以享受欣賞體驗與提升體驗及學習發表的處所。她保證二十一世紀是文化世紀的來臨，她義不容辭將專業及能力貢獻出來。　　藝術家吳炫三則謙稱自己為農夫市民，應該將文化藝術留傳給後代子孫。他表示他曾到過台南寫生，無論是孔廟或赤崁樓等文化建物都讓他成長。他表示在國際間參與藝術活動，非常以身為台灣人感到驕傲。他認為應該建立「富而有藝術文化的社會」才是真正富裕。成大歷史學系教授蕭瓊瑞表示大台南做為全國文化首都綽綽有餘，美術館的成立是很好的作法，今日看來台南可以成為驕傲的城市，在與委員開會時有此共識，相信有一天會在新營會成立美術園區。那時就不僅是美術館的概念。蕭教授表示今天要成立的是比其他城市更有光榮感的美術館，憑藉的就是大家的企圖心與關切。　　賴市長表示今日的委員們俱為一時之選，召集人陳輝東獲中山學術文化基金會油畫類「中山文藝創作獎」，現為專業畫家。委員林曼麗曾任國立故宮博物院院長、國家文化藝術基金會董事長、臺北市立美術館館長，現任國立臺北教育大學藝術與造型設計學系專任教授。傅朝卿委員曾任成功大學建築研究所所長、現任成功大學建築學系教授、文建會古蹟歷史建築及聚落審議委員會委員、台南市文獻委員。蕭瓊瑞委員曾任臺南市政府文化局局長、現任成大歷史系教授兼藝術中心主任，陳國寧委員曾任華岡博物館館長、台南藝術大學博物館學研究所所長、現任台南藝術大學博物館學研究所副教授。曾旭正委員曾任文建會公共藝術審議委員會委員、台南縣副縣長，現任國立台南藝術大學建築藝術研究所所長兼總務長。吳炫三委員西班牙皇家藝術學院畢業，多次受邀國內外國立美術館個展，作品受台北市立美術館、高雄市立美術館、巴西聖保羅現代藝術館、日本箱根雕刻之森美術館、日本伊東20世紀現代美術館、日本沖繩浦添美術館、葡萄牙Santo Tirso美術館、美國紐約聯合國、西班牙瓦倫西亞Museo de Villafames、安道爾國家藝廊、法國Sète市Paul Valéry美術館典藏，現為專業藝術家。【新聞聯絡人 臺南市政府新聞及國際關係處 王嘉琳 電話：390-1058 】",
    "tags": ""
}