{
    "published": "2011-06-09",
    "title": "賴市長期勉區長、里長和市府合作無間，共同為台南未來發展打拚",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174340",
    "content": "台南縣、市合併升格直轄市後，站在第一線服務民眾的區、里長相當重要，也最了解基層的需要，為了傾聽基層的聲音，台南市長賴清德展開到地方訪視的行程，今（9）日帶領市府團隊先和學甲、將軍、北門等三區區長、里長及社區理事長見面並聽取地方聲音；賴市長表示市府團隊會主動協助解決地方面臨的問題，而且市府會和區長、里長合作無間，共同為台南未來建設發展打拚，使台南成為一個悠然生活的好地方。會後，賴市長並一一和與會地方各界握手致意，誠摯感謝大家出席這場有意義的座談會。    由市府民政局主辦的台南市政府與各區互動溝通座談會，今天下午3時在北門區南鯤鯓代天府槺榔山莊舉行，學甲、將軍及北門等三區區長、各里里長及社區理事長踴躍出席，顏純左、林欽榮兩位副市長、秘書長陳美伶、副秘書長黃永泰及市府各局處首長與會。    在顏副市長、陳秘書長逐一介紹與會的市府各局處首長後，播放由新聞及國際關係處製作的市政簡介影片，讓與會的地方各界對縣市合併後台南市政府正推動的施政重點工作有初步的瞭解。    賴市長致詞表示，今天的座談會是歷史性的一刻，因為縣市合併後，他親自率領各局處長到地方進行雙向溝通，讓大家了解未來市府發展方向及推動的各項政筞，並要聽取基層的聲音，希望能建立溝通平台，藉由雙方合作無間，來為大台南建設發展共同打拚。    賴市長表示，合併後未來發展的好、壞，關鍵在大家身上，如果大家能和市府通力合作，未來台南有機會勃蓬發展，而區、里長們團結在一起也是市民的期待，所以他常自我要求，要用對的人，用好的人，來做對的事，以向市民負責，如過去蘇煥智縣長、許添財市長的團隊，表現好的人，他邀請前來協助，中央的好人才也請來加入市府團隊，如林副市長、陳秘書長、黃副秘書長、經濟發展局長、消防局長、水利局長都是，所以他對台南未來發展充滿信心，他也以誠懇的心和大家作伴，希望大家能團結為台南。    賴市長強調指出，區公所是市府第一線服務單位，代表市長為市民解決問題，替市民服務，希望區公所同仁要了解對市民的責任及他對大家的期待，所以希望大家不要分彼此，區長、里長和市府是同一個團隊，大家共同為大台南打拚，重新找回過去台南首都的歷史地位。    在進行意見交流中，北門、學甲、將軍等三區的里長、社區理事長共13人踴躍發言，針對社區產業道路、水溝破損、馬沙溝海水浴場發展、推動海上藍色公路、65歲以上老人免費裝假牙、抽水機、抽水站設施、淹水問題、短期人力不足、流浪狗咬傷人、中低收入戶補助、號誌燈、鄰長費用、民宅竊案、將軍漁港未來發展等問題，請市府能協助處理。    針對基層的意見，賴市長請水利、工務、農業、警察、民政、社會、交通、研考、地政、勞工等相關局處首長都做出正面的回應，充諾將儘速解決大家關心的地方事。    林欽榮副市長則針對將軍漁港未來發展表示，將軍漁港開發時機已到，周邊7公頃土地已有遊艇製造業者有意願投資，並將規劃將軍漁港和安平港的藍色觀光公路計畫，希望能在2年內付諸實現。    至於65歲以上老人裝假牙之事，賴市長表示老人裝假牙補助經費已沒有問題，預定下星期開始實施，目前已有200多家牙醫診所簽約，他會繼續拜託其他的牙醫診所加入，以服務全市的長輩。    賴市長同時強調指出，治水工作是他施政重點工作，希望台南有一天能免受淹水之苦，如此台南才有發展的機會，再者推動產業發展，增加就業機會也是，才能使市民安居樂業，他也是一個相當珍惜資源的人，雖然市府財政負債近千億，他承諾的事絕對會去做，如區公所人員沒有更換職務，臨時人員及公所負債全部概括承受，這就是他做事的風格。    對於站在第一線與市民面對面的區長，賴市長表示，區長相當重要，未來做區長要經過市府的訓練考核後派任，建立一套制度後才能找到好區長在地方和里長合作，以帶動地方的發展。    有關地方關心的老人關懷中心運作事宜，賴市長強調這是蘇縣長的好政策，各地的老人關懷中心會繼續運作下去，而且全市752里如有需要設立關懷中心都可以繼續推動，未來市府也會增列補助經費，共同來推動這項關懷地方長輩的政策。    地方巡守隊對地方治安有很大的幫助，賴市長表示要求警察局各分局長到各里協助成立，使巡守隊成為地方治安團隊之一，共同來做好治安工作。另外，監視器裝設問題，賴市長表示會分年編列經費來建置監視系統，以符合地方的需求。【新聞聯絡人：新聞及國際關係處周俊牟 06-6325018】",
    "tags": ""
}