{
    "published": "2011-06-20",
    "title": "地檢市府聯手出擊，超越衝突反霸凌！ ―校園修復式正義啟動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37374",
    "content": "由臺南地檢署及教育局共同全力推展的「運用修復式正義推動校園反霸凌與衝突事件實驗計劃」，於6月20日（星期一）下午在臺南市政府六樓新聞發佈室舉辦記者說明會。記者會由安順國中學生模擬霸凌事件的行動劇拉開序幕，市長賴清德與臺南地檢署檢察長周章欽、教育局長鄭邦鎮等人，宣示台南市將為全國第一個運用「修復式正義」處理校園反霸凌及衝突事件的縣市。\n「修復式正義」乃是提供一個非敵對、無威脅的安全環境，讓受害人、犯事者進行充分的對話，讓當事人彼此互相陳述、澄清事實、聽取對方的感受。犯事者能認知自己的錯誤，有機會主動向受害人真誠道歉及承擔責任；而受害人也有機會描述其所經驗的事件過程、受害感受並透過對話程序，讓受害人得以療傷止痛，而減少因受害產生的負面情緒。賴清德市長表示，修復式正義就像「醫療糾紛」一樣，病患希望醫生能夠勇於承認錯誤，道歉，而非掩蓋事實或向病患說「你去告好了！」來解決。賴清德市長亦指出面對校園霸凌及暴力事件，除了事後的「修復」外，重要的是事前預防的工作。臺南市政府亦將其列為重要工作，今年暑假即辦理1000多場暑期青年活動，藉由鼓勵青年學子參與活動，減緩暴力、霸凌、飆車&hellip;&hellip;等安全事件發生。此外賴市長以飆車事件為例，在臺南市政府努力之下，飆車事件亦已減緩，足見功效。臺南市政府本次與臺南地方法院檢察署合作不僅是全國第一個運用推動「修復式正義」處理校園反霸凌及衝突事件的縣市，更是教育界的創舉。同時也說明市政府與地檢署對消弭校園衝突及霸凌事件的積極行動與決心。臺南地檢署周章欽檢察長表示臺南地檢署自99年6月起即將運用修復式正義推動於家庭暴力事件，現在承蒙法務部的支持，與臺南市政府合作將修復式正義運用於校園反霸凌與衝突事件。周檢察長指出希望取得各級學校的信任，能將修復式正義積極於校園推廣。近來連續多起的校園霸凌事件，已引發社會各界的高度關注，教育部目前也正積極在各縣市推動校園反霸凌工作計畫。根據相關文獻資料得知，修復式正義（restorativejustice）的理論概念目前正被英國、美國、加拿大、紐西蘭、澳洲、新加坡、香港&hellip;等各國廣泛運用在青少年刑事司法實務上，而且根據西方國家累積二十多年的經驗，發現運用修復式正義於處理校園霸凌事件及各種人際衝突皆有顯著的成效。誠如法務部保護司費玲玲司長所說，修復式正義不只可以運用於司法案件上，用在少年、社區上更是有效果，足以化解仇恨及心結。期盼藉由臺南地檢署與臺南市政府之合作，將修復式正義落實推廣至校園中。「修復式正義」也是司法民主政治的表現，雙方均可提出申請或自願進行修復式程序，如當事人一方無參與意願，決不可強制其參與。進行修復式對話前事先需分別與雙方直接見面，了解雙方的情形及需要，並建構當事人間信賴與和睦的基礎。參與成員原則以受害人、犯事者為主，雙方家屬或陪伴人員需經修復促進者邀請或評估後始得參與。臺南市政府教育局鄭邦鎮局長即以學生行動劇為例，認為在處理霸凌暴力事件中，關鍵性的和解轉捩點為「教師」，學生行動劇就表現出傳統權威式處理方式與修復式正義概念處理方式之最大的差別，因為教師處理方式的改變，使得學生的反應與結果都不一樣了。鄭局長認為：『修復式正義讓「人間每一分鐘都是有期待的，把世界都圓起來」。記者會中鄭局長亦表示將全面穩健的推動，希冀全體學校及教師能全力配合，「只要有機會，一個都不放過」。展現臺南市政府推動此計畫之決心。臺南市教育局對於學生輔導工作向來積極，全國評比也是深具績效的縣市，此次經由修復式正義概念的推行與教育宣導，期盼能營造出「凡事有商量，復和有方法」的校園氛圍，達成建構零暴力、霸凌彌平化的友善校園工作目標。而此實驗方案的具體推行，也期盼得以建構出本土校園衝突與霸凌事件的修復處遇模式。\n\n發稿單位：臺南市政府教育局\n業務承辦人：劉嘉貞 (06&mdash;2991111轉8331 0988590136) \n 鄧秋芬 (06&mdash;2991111轉8331 0937398723) \n 臺灣臺南地方法院檢察署 ：簡惠霠 (06&mdash;2959731轉2834 )\n 財團法人臺灣更生保護會臺南分會：莊淳霖 (06&mdash;2971534)\n新聞聯繫人：吳幸樺（06-2991111轉7052 0933346303）",
    "tags": ""
}