{
    "published": "2011-06-24",
    "title": "賴市長就任半年記者會－展現信心、決心、行動力",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170782",
    "content": "臺南市長賴清德上任就職半年，24日中午特別召開記者會，除向臺南市民報告半年來市府團隊訂定目標及努力的成果外，並感謝市議會、媒體、市民及市府團隊的支持與協助。賴市長強調，臺南市具備歷史高度、豐富資源，他有信心一定可以打造一個獨一無二的大臺南，他會用行動力展現決心來符合市民的要求。今（24）日是賴市長就職滿半年，針對這6個月來市府的努力，他特別區分為五項向全體市民報告成果：一、落實民主政治，謙卑面對議會、感恩議員的監督，建立和諧的府會關係賴市長希望和諧的府會關係能促成臺南進步的基礎，這期間已經順利通過100 年度總預算，完成臺南市長第一次施政總報告，順利進行施政總質詢，更重要的是府會的磨合期已經漸入佳境，期待府會能進一步邁向既監督又支持的合作關係，來促成臺南市市政建設的進步，共創雙贏。二、打造「新3D 市政團隊」，結合民問資源、貼近市民需要、強化橫向、縱向溝通機 制平台賴市長認為廣義市府團隊是包括局處首長、區長、里長，形成一個龐大的服務團隊，面對市民的要求責無旁貸，要「同心」，要回饋市民對我們的期待，要有服務的熱忱與積極主動的精神。這段期間市府不斷的協調、溝通及整合，每週召開「跨局處協調會議」，整合機關單位間橫的連繫機制。每月召開「區長會議」，確認各局處與區公所委託辦理業務事項，並指定局處副主管擔任聯絡窗口，整合各區之意見及強化與市府縱的連繫管道。同時也召開「市府區里互動溝通座談會」，聆聽基層的里長、社區理事長及區公所主管在地的意見，解決在地問題。更重要的是結合民間資源，產、官、學、研、NGO、社區力量打造新臺南願景，諸如億載金城集團結婚、愛情城市嘉年華、爭取低碳城市、臺灣國際蘭展擴大舉辦等，惟有如此，才能確保臺南市往前進步的力量源源不絕。三、勇於面對問題，爭取資源與支持，開放市政願景對於過去臺南縣市所留下的沉疴問題，不斷運用各種管道及各種方式，爭取中央的資源及支持，從而開啟市政的願景。其中具體展現的成果如下：＊十大旗艦計畫( 1）臺南市立美術館館址已經選定原臺南警察署與公十一停車場，這也是透過產、官、學、研共同努力的結果。( 2）臺南大湖興建計畫，政務委員李鴻源及水利署楊署長特別來到臺南協助並表達支持。( 3）前（22）日才見證「南紡世貿會展中心」合作計畫10 月啟動，這可提供臺南市工商發展的媒介，未來也會逐步的推動永久性的會展中心。( 4）永康砲校的遷移，這是多年來的問題，賴市長親自拜訪國防部長並爭取到行政院吳敦義院長的協助與支持。他有信心將永康砲校順利的遷移關廟，帶動永康的發展。( 5）鐵路地下化已經談了10多年，這計畫的確定是在2007年底左右，之後又停頓了3、4年，他上任後積極推動，已經得到交通部長的支持，並且建立了合作的平臺，由交通部次長及市府林副市長就相關事項逐一解決，希望利用這樣重大的建設，讓臺南市的都市計畫有一個新的翻轉，帶動臺南市的發展。( 6）將海安路地下街活化，確定文化大街的方向，得到經建會及內政部營建署承諾協助，假以時日，未來一定可以逐步將海安路地下街化腐朽為神奇，讓過去的沉疴所在，變成文化創意及觀光產業的重要基地。( 7）安平港環港觀光與運河活化，未來會用3年的時間，先從安平港內港觀光旅遊開始，有一個觀光遊艇從安平港內港開始，3年期間才環繞運河，希望運河及安平港能夠結合成為臺南市觀光旅遊重要的及吸引人的觀光場景。( 8）順利撒銷永揚垃圾掩埋場開發執照，解決近10年最大的環保爭議問題。( 9）台江大道刨除重設，已經得到交通部公路總局的支持。( 10）通過環評，設置柳營、大灣交流道。( 11）九份子永續生態低碳社區示範區，臺南市不僅要打造成為文化首都、科技新城及觀光樂園以外，還要打造成為一個低碳的城市。特別選定九份子重劃區規劃成永續生態低碳社區示範區，希望進而影響臺南其他社區的開發，或者是做為全國低碳生態社區的典範。( 12）孔廟組織法制化，過去孔廟陷入非常困難的處境，組織定位不明，法制化後，不但有保障，也可確立發展的基礎。( 13）將軍漁港遊艇碼頭的開發，將軍漁港的條件很好，也是南部唯一沿海一帶有沙灘的海水浴場，但是漁港開發後卻一直閒置，非常可惜，所以目前已經朝遊艇碼頭開發，也獲得幾家廠商的青睞；從今年開始會有一個沙雕，明年開始會有岩雕及沙雕，正如所謂一箭雙鵰，絕對可以帶動地方產業的發展。四、行銷臺南、提升臺南能見度賴市長表示，原本他今天要帶隊前往日本行銷芒果，但因颱風可能來襲，改由顏副市長帶隊前往，他必須坐鎮臺南應變颱風可能帶來的影響。由此可見，他對推銷農特產品一向不遺餘力；同時對於行銷臺南民俗文化觀光活動（分春夏秋冬依季節規劃各種代表性的活動）、舉辦「宜居﹒移居臺南及就業博覽會」也都是積極在提高臺南能見度。此外，這半年來他接待各地的貴賓人數已達191人，從他們的言談中不難得知，臺南在臺灣的歷史上有重要的地位，且臺南如今已經升格，在未來臺灣的發展上，扮演著帶動南臺灣往前進步的火車頭角色；同時臺南真的是一個非常值得觀光的地方。此外，這次日本震災，賴市長特別帶了臺南市民的善意1億零700萬日幣到仙台市賑災，贏得他們一致的感謝及尊敬，他們也表示一定會擇期來臺南市表達感謝之意。同時他也帶團到日光市，為他們打破謠言並促進觀光產業迅速恢復；而今日日光市長也指派特使帶來一份感謝函，表達對臺南市民對他們關懷的感謝之意，同時也表示明年日光市長將會帶來200人的訪問團到臺南市觀光訪問，這是一個善意的回饋。藉由這次雙方表達的善意及友情，將有助於未來兩國或兩城市的交流。五、新世紀福利政策賴市長表示，臺南市政府在直轄市合併後的第一年就已經宣布一定會推動新世紀福利宣言，雖然財政困難，但我們撙節支出，節省不必要的浪費，將省下的錢用在社會福利政策，舉其發放生育獎勵金、 65 歲以上老人免費裝置假牙、 2 至5 歲幼兒托育券的發放及 100 人以下學校免費營養午餐及教科書及多元就業樂業專案提供800 名短期就業機會。6個月下來，賴市長走遍了大臺南每一個地方，市府團隊非常努力也非常賣力的在推動市政，當然縣市合併剛開始有磨合期，希望能得到社會各界的支持，他也非常感謝議會及媒體的督促，更感謝市民的支持及市府團隊努力的奮鬥。未來他將全面啟動、執行各項計畫，希望一年內可以讓大家看到實績。（新聞聯絡人：新聞及國際關係處 劉家吟3901059）",
    "tags": ""
}