{
    "published": "2011-06-10",
    "title": "臺南市議會第1屆第1次定期大會-新聞及國際關係處工作報告",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=129139",
    "content": "臺南市議會第1屆第1次定期大會新聞及國際關係處工作報告貳貳、新聞及國際關係處一、新聞發布與聯繫：針對市政措施計畫、方案之執行、民眾反映、各局處市政政策、重大活動內容發布新聞，並配合施政活動攝製新聞圖片，提供傳播媒體擴大宣導與市政影音資料攝錄製管理。每日執行市長市政行程新聞發布及媒體服務，預先了解重大行程主題與重點，另配合市政會議及個案專案活動，適時舉行臨時記者會，加強與媒體聯繫溝通。二、輿情分析：為充分了解市政新聞及時反應輿情，本府新聞及國際關係處每日蒐集報章雜誌，剪報掃描存檔，即刻處理輿論反應意見，並提供資料庫搜尋，建立新聞聯絡人制度。三、媒體聯絡：彙整媒體名冊，與各局處新聞聯絡人保持聯繫，負責記者聯誼活動之籌辦，每年辦理春節餐敘與禮品贈送，在媒體服務方面－協助發放記者停車證與記者室運作、提供新聞題材等，建立友好媒體關係。四、市政宣導：（一）洽請各電子媒體、廣播電台製作施政宣導帶，委託平面媒體刊登市政宣導資料，規劃製作大臺南簡介帶（中英日版本）。本府新聞及國際關係處（民治市政中心）於99年12月整合歷年所執行製作之新聞影音檔，集結出版「臺南縣縣政影音專輯」。（二）籌備2012年跨年晚會，此為臺南縣市合併升格臺南市後，首次正式辦理的跨年晚會，備受各界期待，為能讓活動更盡善盡美，目前已進行跨年場地的評估。（三）為能跳脫政府刊物的制式編制與印象，其功能不該只是扮演市政資訊的橋樑，應是具備貼近市民生活，洋溢臺南人文、民風的刊物。因此，規劃印製出版一本屬於市民的刊物，藉以提升市民的共同參與感，落實市民的需求。該刊物規劃為季刊，目前已上網招標公告中。（四）營造多元媒體管道，增加市府政策曝光度，提升市府資訊親和力，以多元軟性方式處理平面、電子、網路、廣播媒體行銷，讓民眾參與公共政策興趣提升。本府新聞及國際關係處自99年8月至今已與年代、民視、中天、東森、三立、非凡、台視合作執行市政媒體行銷，並規劃系列專題報導，與安排節目專訪，透過電子媒體行銷規劃，讓更多民眾瞭解臺南市內相關建設、觀光、政令宣導等多樣貌。（五）每年規劃安排在媒體市政建設考察，針對重要市政活動進行企劃行銷，如：鹽水蜂炮、國際蘭展、夏日芒果、端午龍舟賽、七股濱海、東山咖啡、工業區開發案、綠能產業發展等。（六）為期使市民對市政的廣泛瞭解，本府新聞及國際關係處每日蒐集政令宣導資料，並主動撰發新聞稿，提供大眾媒體報導，同時加強市府各局處新聞發布，提昇新聞撰寫專業知識。（七）每週五發行電子報，將每週市政新聞以即時方式傳送給訂閱者，於3月18日發佈第一期臺南市政府新聞電子報。（八）網路行銷業務：建立部落格（Blog）、噗浪（Plurk）或臉書（Facebook）等網路平台，行銷市政。透過與民眾直接交流互動，瞭解市民對於施政措施反應及意見。網路行銷無遠弗屆，且無經費考量，可吸引不同層級的網路族群閱覽或交流留言。1.「臺南HAPPY」粉絲團：用民間旅人角度分享台南各項生活資訊，將原有的黑琵部落格轉型至臉書成立粉絲團與鄉親朋友見面，在內容上力求生動活潑多樣，增加與民眾的互動。（原黑琵部落格：編號1606百萬部落客，於2007-2010入圍全球華文部落格生活情報、旅遊情報、生活品味），現「臺南HAPPY」粉絲團於2月成立，已有210名粉絲，陸續增加中。2.「南市新聞」：角色設定為生活在臺南市的一般民眾，每日與網路上朋友分享與臺南息息相關之生活各項資訊新聞，並即時與朋友互動，討論所發佈之新聞話題，讓更多朋友瞭解臺南這個美麗的城市。（九）出版縣政叢書：自99年8月本府新聞及國際關係處（民治市政中心）已出版，「大臺南願景2020」、「南科特定區開發魔法」、「一的力量」、「臺南經驗驚豔」、「噗浪誌」等書，透過多項叢書出版發送，讓更多民眾瞭解市政辦理情形。（十）市政成果展覽：本府新聞及國際關係處99年8月1日至11月18日於民治市政中心一樓大廳辦理市政成果展覽，讓民眾洽公同時也可以了解市政辦理情形。五、道安宣導業務：本府新聞及國際關係處歷年來配合行政院交通部院頒「道路交通秩序與交通安全改進方案」，運用平面媒體、戶外媒體、宣導活動及大眾傳播媒體(如廣播電台、地方有線電視及有線電視公用頻道等)發布交通安全相關資料，並刊登交通安全專題報導，提醒民眾遵守交通規則，加強民眾正確的交通安全觀念，本年仍將賡續辦理。六、特定目的事業輔導：有效輔導大眾傳播業，維護社會善良風俗1.不定期會同警方查察取締出版品及錄影節目帶分級制，藉以防範兒童及少年接觸不良出版品及錄影節目帶，並消弭不法，保障合法及保護兒童與少年身心健康。2.有效輔導管理有線廣播電視系統經營業者，以提升服務品質並保障收視戶權益；加強查察取締有線廣播電視系統，凡節目、廣告違反規定者均依法核處，以端正視聽。3.大力取締夜市盜版光碟，遏止違法之盜版色情光碟氾濫。4.經常剪輯報紙刊登之不妥廣告分交各目的主管機關查處。5.為維護社會公序良俗，對轄內報紙雜誌刊登之不妥廣告，定期剪輯送交警方循線查處取締，99年8月至100年3月函請市警局查處案件計為42件。七、有線廣播電視管理發展（一）加強有線電視節目及廣告的管理並保障收視戶的權益，提供收視戶最合理的收視費用與服務品質。（二）有效利用有線電視既有網路建置天然災害或緊急事故通報系統。（三）有線電視節目及廣告管理。1.配合宣導本市年貨大街、文化行春活動、國際蘭展、鹽水蜂炮等大型活動以及受理機關學校與民間團體活動之託播。99年8月至100年3月計受理跑馬燈宣導226則。2.為回饋社會，實踐媒體近用理念，輔導轄內有線廣播電視系統業者依法免費提供第3頻道（公用頻道）。並鼓勵公部門及民間團體善加利用媒體力量，播送公益性、藝文性及社教等節目，以增進社會和諧風氣。3.促進有線電視第3頻道（公用頻道）節目多元在地化，將開辦接近民眾的活動與節目，帶動全民的參與。（四）本市雙子星、三冠王、新永安、南天等4家有線電視系統業者，在本府新聞及國際關係處的協調之下，第3CH公用頻道節目業經整合成功。自4月1日起同步聯播地方新聞、台南大代誌、空中英語教室、重大活動宣導以及市議會定期會總質詢現場轉播，期使大台南37個行政區的民眾都可以同步了解地方的訊息；但各系統業者仍保有各自時段宣播屬於地方特色的節目，以滿足地方民眾的需求。未來，本府新聞及國際關係處將進一步安排優質節目提升公用頻道節目內容，以回饋廣大收視群眾並促進社會的安定與和諧。八、專案宣導:配合執行防火防災、守望相助、公共安全宣導，主動撰發新聞稿加強春節交通安全及治安宣導（春安工作）、防災演習，另外配合本府各單位宣導大眾公共安全，以保障民眾生命與財產的安全。九、電影片映演業務：（一）電影片映演業申請籌設、映演許可證之核發。（二）電影片映演場所之輔導及查驗工作。為加強城市行銷，特與客家電視台合作拍攝「阿憨妹」，藉此行銷台南。十、國際交流(一)加強臺日友好交流為協助政府及民間團體並促進臺南地區對日交流，特加入於100年2月19日成立之臺南市臺日友好交流協會，由市長賴清德擔任理事長。目前該會會員計165名，主要來自企業界、教育界、農業界等精英及團體代表。該會主要業務包括蒐集並傳遞本府有關各項臺日交流訊息、協助政府及民間團體進行並增進臺日文化、觀光、工商經貿合作及各項交流活動及培訓臺南地區日語志工，提供溝通平臺。於日本311地震期間，本府於第一時透過該會與友誼市仙台市取得聯繫，並主動提供所需協助。(二)參與國際重要會議為積極提高城市能見度，本府在有限的預算下，每年積極規劃參與國際重要會議，以99年8月至100年3月參加者為例：99年10月赴韓國出席「AFHC第四屆健康城市」會員大會、99年8月赴日本京都參加YMCA國際福祉專門學校舉辦之「長期照顧機構規劃」會議，99年12月赴日新加坡參加「登革熱防治」會議。(三)參與國際交流1.辦理國際性活動，邀請國際友人及媒體前來交流採訪（1）府城七夕16歲藝術節:本府邀請友誼市日光市前來參加本活動，日光市由西澤啟文議員率仙臺交流促進會前會長夫人藤島真由美等十餘人特地前來共襄盛舉。（2）跨年晚會活動：主動洽邀國際媒體CNN記者，報導本項活動，並刊載於該新聞電子報。（3）國際性活動之宣導：自99年8月至100年3月底計有來自5大洲共計61位相關媒體記者前來採訪報導。2.加強平面及電子媒體報導行銷府城透過The China Post、Taiwan News、Taipei Times、Topics、Tainan Fun Guide、This Month in Taiwan、Taiwan this Month等知名國際媒體報導本府優質的景觀建設、科技生態、人文歷史與節慶活動，積極行銷本府邁向國際。99年8月至100年3月底止國際媒體報導計有57則，發布英文新聞稿70則。3.藉由與國際姊妹市、友誼市的互訪，促進實質外交99年8月至100年3月底總計率團出訪友誼市日光市1次(99年10月24-27日)、姊妹市美國伊利諾州卡本德爾市1次(99年12月6-12日)，出席國際會議2次及參與「臺南區域永續發展願景與都會治理國際論壇」國際交流活動，進行城市治理公共建設的經驗分享、增進外交實質效益，成功的將臺南市躍登國際舞臺。十一、外賓拜會及參訪為增進國際交流並向國際友人行銷府城，同時遵照國家總體外交政策推動城市外交，本府配合中央部會邀訪外籍訪賓或駐臺外籍官方代表的來訪，竭誠歡迎全力禮遇接待，透過參訪交流等活動，將府城之美行銷全世界，並加強國際社會對本府的瞭解與支持。統計99年8月至100年3月底來訪的各國政要、工商文化團體及國際傳媒計11次，人數含5大洲35國合計397人，足見臺南市的國際能見度已明顯大幅提升。",
    "tags": ""
}