{
    "published": "2011-06-07",
    "title": "臺南市議會第1屆第1次定期大會--政風處工作報告",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=131628",
    "content": "臺南市議會第1屆第1次定期大會政風處工作報告貳柒、政風處一、 政風預防(一)廣蒐民意反應，落實政風專案訪查工作：1.針對「地價稅稽徵業務」進行專案訪查並結合業務稽核等相關政風作為，深入研析、彙整具體作為，並編撰「99年度地價稅稽徵業務興利除弊研析專報」，提出相關策進作為及建議事項，供相關業務單位參酌改進，有助於提昇機關施政效率與廉能形象。2.針對「AC道路工程品質暨道路申挖業務」、「國民中小學代收代辦費業務」及「警察機關收受經費及財產補（捐）助運用業務稽核」等3案進行專案訪查，瞭解民眾需求及施政得失，並彙整相關資料編輯成專報，提供業務機關參處。(二)辦理採購監辦業務，健全採購制度：依據「機關主會計及有關單位會同監辦採購辦法」規定，針對本府工程、財物、勞務採購案件，加強監辦作為，以健全採購制度及提升採購效能，監（驗）辦採購案件，本期計辦理1,490件。(三)召開廉政會報，推動廉潔政風：1.99年9月29日、12月17日召開本府第三、四季廉政會報，針對「辦理採購底價審議」應參考行政院暨所屬機關工程採購底價審議原則，妥慎辦理、研訂「相關協助私設通路改善路面裁量標準或作業準則」，集思廣益進行研商，有助於提昇機關廉能風氣。2.為定期審視本府各機關風紀狀況，提昇廉潔共識，並推動相關廉政措施，策劃廉政工作有一整合性平臺，以廣納各界建言，多面向推動反貪、防貪、肅貪及廉政社會參與工作，持續推動設置本府「廉政會報」。(四)辦理業務稽核，精進業務作為：1.99年度辦理「地政規費管理業務專案稽核」、「菸害防制稽查工作業務稽核」2案，稽核所見缺失及建議改善事項並提供業務單位參處，以有效防杜弊失。2.為瞭解有關業務作業流程及執行情形，督同所屬辦理「AC道路工程品質暨道路申挖業務專案稽核」、「國中小學校舍興建工程業務專案稽核」及「觀光行銷採購效率暨旅遊服務中心及管理站設立管理效益專案稽核」等3業務之專案檢視，對發現之缺失，提改進建議供業務機關參辦，精進業務作為。(五)加強法令與相關宣導提升法紀觀念：1.99年9月23日、12月6日、12月15日辦理「政風心．關懷情&mdash;從台積電經營理念，談Integrity、CSR及利益衝突迴避等企業文化與價值」、「政風心．關懷情&mdash;法律生活常見犯罪態樣及預防」、「政風心．關懷情&mdash;拋開壓力，自在生活」系列講座共3場次，每場約有本府暨所屬機關主管百餘人參加，成效良好。2.為將廉政觀念深植於社區，並激發民眾支持清廉政風，本府政風處99年9月7日起於臺南市社區大學開設「廉政課程在社大」第2學期課程，參與民眾反映熱烈。3.為公開表揚行為品操足資楷模之員工，並使其優良廉能事蹟廣為周知，鼓勵同仁見賢思齊，於永華行政中心一樓員工上下班刷卡處，持續推動設置「本府廉潔榮譽榜」。(六)加強同仁廉政倫理規範宣導及登錄：依據行政院「公務員廉政倫理規範」辦理本府各單位受贈財物、飲宴應酬、請託關說案件登錄，本期計登錄626 件，藉以健全本府防貪機制，深化同仁廉潔之觀念，達成廉政目標。(七)99年度公職人員財產申報實質審核暨財產比對公開抽籤作業，於100年1月26日市政會議中，由市長主持公開抽籤作業完畢。臺南市政府暨所屬機關、學校及各區(鄉鎮市)公所，99年度公職人員財產申報人數合計1,589人，其中原台南市政府461人及原台南縣政府1,128人，均於法定期限內完成申報。法務部規定99年度公開抽籤實質審核比例定為14%，按比例本府抽出227人辦理財產申報資料實質審核，另抽出12人辦理前後年度申報財產比對審核。刻正透過財政部、銀行、地政及監理等單位調閱財產及所得資料進行實質比對審查，以落實陽光法案之精神。二、強化危安事件處理，周延安全維護機能(一)加強重大危安災害複式通報機制：積極督導運用所屬政風機構力量，加強本府各項災害防救事項、人為蓄意破壞事件及陳情請願等重大急要情資之複式通報、即時陳報機關首長，提供雙軌查證資訊，俾據以周延決策，採取必要之因應作為。本府政風處暨所屬機關執行複式通報計42件。(二）99年12月31日辦理本府舉辦「2011跨年晚會」專案安全維護工作，除針對活動及安全狀況研判，動員本府政風處同仁劃分現場責任區，執行場地檢查、部署及協調聯繫等安全維護措施外，並加強蒐處預警資料及掌握現場狀況，與地區警、消單位、調查處保持暢通聯繫管道，以適時掌握危安及預警情資，確保活動圓滿完成。(三)99年12月28日為確保本府100年春安工作期間能結合機關整體力量，先期規劃推動各項維護本府暨所屬各機關、學校之安全措施，機先防處危安洩密事件，特訂定本府「100年春安工作期間安全維護計畫」乙種，並組成「跨域安全維護小組」全力執行專案工作期間之機關安全維護工作。(四)為加強本府暨所屬機關學校同仁維護觀念，達成機關設施維護目的，定期辦理安全維護宣導，本期計辦理安全維護宣導共343案。三、落實機密維護作為，強化洩密防範機制(一)於100年1月27日針對本府永華及民治市政中心大樓辦理預防措施安全狀況暨保密檢查，並定期對本府或所屬機關學校辦理相關檢查，發現缺失部分將函請受檢單位儘速改善，並由本府政風處列管追蹤。(二)持續公務機密維護宣導：蒐集相關專業知識及實務作法，適時持續強化機關員工保密宣導作為，防制有心人士刺探、竊取公務機密資料或其他未經正式核定之政策（草案）。另針對本府曾發生洩（竊）密、違規案件，或有洩密顧慮之單位、人員等，實施「重點、專案」宣導，發揮實質保密宣導效能，本期計辦理公務機密維護宣導共315案。四、政風查處(一)本期(99年8月至100年3月底止)本府政風處辦理首長交查暨受理檢舉(陳情)案件129件。累計本期查處成果，計查處行政責任1案、行政處理或函轉權責機關處理109案、澄清或存參24案。(二)本府政風處依據行政院揭櫫之廉政政策方針及具體行動內容，本「興利優於防弊、預防重於查處、服務代替干預、愛心貫穿全程」四大政風工作核心價值信念，回應主流民意的期待，化被動為主動，以企業「行銷」的理念積極推動政風業務。市長對員工風紀維護與機關形象之提昇極為重視，積極興利除弊，同時要求本府各級首長、主管以身作則，勤管嚴教，員工風紀與便民效率列為首要改善重點，期能獲得各界支持與肯定。",
    "tags": ""
}