{
    "published": "2016-06-14",
    "title": "市府呼籲應盡速通過南鐵都市計畫變更案",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170973",
    "content": "內政部都委會今日召開第876次大會審議南鐵都市計畫變更案，臺南市民期待鐵路地下化建設早日落實，議會亦不分黨派提出質詢力促動工，臺南市政府呼籲為大臺南市民，應儘速讓本案通過，以保障市民生命安全與交通便利。行政院98年9月9日核定「臺南市區鐵路地下化計畫」，總經費293.6億元，其經費分擔比例為中央87.5％、市府12.5％，全數由政府出資興建。其工程所需土地及原軌道都市計畫變更後，主要做為「鐵路兼供道路使用」，全案經內政部都委會召開3次專案小組會議後，於今日提送大會審議。為避免有心人士一再混淆視聽，市府針對行政院核定的南鐵案，其公益性、必要性，內容及配套措施，再補充說明如下：一、行政院核定案的公益性1.解決嚴重之平交道交通意外事故：目前每日約有225班列車通過臺南，其中約有53班列車集中在上、下午尖峰時段，造成平交道平均每約5分鐘便要遮斷一次，每次遮斷時間約2分鐘。93年迄今，臺南車站鄰近平交道事故達49件，已造成累計5人死亡之不幸事故。事關人命維護，更突顯推動鐵路地下化以保障用路人交通安全之急迫性與公益性。2.提升台南車站運輸服務品質：依據交通部歷年調查資料，臺南車站進出旅客量已由85年1,130萬人次成長至103年1,901萬人次（增幅近7成）; 列車每日班次，也由85年141班次成長至104年229班次（增幅逾6成）。每年輸運旅客量僅次於臺北、桃園、板橋等車站，成為全台第4大車站，更超越了臺中、高雄等直轄市車站。嚴重影響台鐵車站運輸服務品質。3.未來新增25~40米南北向公園道，疏解交通：因鐵路地下化工程用地已定線且設計載重有限，考量各種限制條件、周邊環境重建等需求，都市計畫才配合工程所需將騰空土地規劃為市區道路系統(地下層做鐵路使用)，市府不曾為了開闢市區道路而更動施工內容。未來將新增南北向道路，紓解市區大同路、公園路、北門路等路段交通。4.縫合都市，提升居住環境品質不僅解決鐵路沿線9處平交道、8處地下道、2處鐵路橋涵及3處陸橋交通阻隔，縫合道路系統及都市空間發展，提升居住環境品質。二、行政院核定案的必要性1.相較臨時軌徵用方案，核定案切換軌道一次到位、省工期臨時軌案多次軌道切換，工程至少7年以上，且增加風險；行政院核定案僅切換1次，且可留設臨時通道供居民通行。2.相較臨時軌徵用方案，行政院核定案工程用地以公有地為主，私有地僅佔16.6%。3.相較臨時軌徵用方案，核定案拆遷民宅較少市中心區建築密集，臨時軌案也要拆遷民宅，臨時軌使用土地約需54000平方公尺大於核定案51418平方公尺。4.相較臨時軌徵用方案，核定案確保台南古蹟車站安全臨時軌案須增設臨時車站，且新設車站將破壞古蹟。行政院核定案則直接新設車站，因距離古蹟車站20公尺，影響極微。5.相較臨時軌徵用方案，核定案施工期間影響交通層面較小臨時軌案將增加3處臨時平交道、擴建1處臨時臺南車站，小東路及民族地下道限高亦將由4.5公尺降為3.5公尺，僅能小型車通過；且佔用既有平行巷道，阻斷民眾通行使用時間約7年以上，亦須配合留設巷道。核定案則一次到位，無需增設臨時設施。6.相較臨時軌徵用方案，核定案創造293.6億建設經費最大公共利益臨時軌案僅留設11~16公尺寬狹小巷弄，行政院核定案則能建構25~40公尺寬新發展軸帶。投入巨額建設經費僅在於平交道廢除，無助於整體都市發展。7.綜合而言，行政院核定案優於臨時軌徵用方案不管從用地取得、建物拆遷、古蹟保護、施工期間交通維持、鐵路營運、施工風險、都市縫合、建設時程、營建成本等考量綜合評估行政院核定案優於臨時軌徵用方案。三、都市計畫變更1.都市計畫全數配合工程所需，變更為公共設施用地。2.仁德區都市計畫已於102年3月公告發布實施，且已有6成地主同意鐵工局協議價購。3.北區、東區市都委會審議結果，在工程可行下已縮減用地範圍2049平方公尺，並研擬放寬建蔽率、申請容積補償、簡易更新容積獎勵、道路截角於人行道補足、免適用騎樓地設置標準等有利於徵收賸餘土地整建、重建措施。四、監察院調查完竣、環評行政訴訟終結1.101年9月行政院經建會已明確函示臺南計畫不適用「跨域加值公共建設財務規劃方案」；2.102年11月監察院調查報告亦載明鐵路地下化已規劃20餘年，期間有不同版本，98年9月9日行政院核定計畫「永久軌」即設於現有鐵路東側，並無任意東移之情形；無違背環評法、無規避環評之情事；無違反行政程序；亦無財團介入。3.104年12月最高行政法院亦就部分拆遷戶所提告環境影響評估行政訴訟判決定讞，認為無重啟環評必要。顯見有心人士一再指稱鐵路東移是為了土地利益乙節，子虛烏有、誤導視聽。政府並未藉由擴大建設範圍、取得私有土地進行開發來籌措財源、挹注建設經費。五、盡力協助與沿線居民溝通並逐戶拜訪市府自接受交通部委託代辦都市計畫變更作業，即盡力協助與沿線居民溝通及說明。除辦理都市計畫公開展覽說明會、工程技術論壇、溝通互動座談會等與居民面對面溝通外，考量每位拆遷戶的狀況、立場各自不同，102年10月中旬起主動走入鄰里、逐戶拜訪並提供更多資訊和說明，以充分了解每家拆遷戶的訴求與疑慮。截至103年底，市府家戶拜訪近300戶，比率已超過九成。六、法定補償外提供專案照顧住宅鐵路地下化專案照顧住宅是基於對地下化工程之拆遷戶的居住照顧，市府專案提供，以先建後拆的方式，確保拆遷戶的居住權。提供366戶供拆遷戶以成本價(10.5萬元\/坪)申購，市府亦已協調台銀同意比照公教優惠利率全額貸款。104年11月市府舉辦鐵路地下化專案照顧住宅申購抽籤作業，亦有201戶受拆戶登記申購(約80.7%)，足證鐵路地下化建設是獲得相當比例拆遷戶的支持。七、針對反南鐵自救會po文賴市長將動員群眾到營建署與反東移對峙，是混淆視聽、子虛烏有，市府澄清：1.目前都市計畫案由內政部都委會審議中，依照審議規定，陳情人如要求列席內政部都委會議，不管是反對或支持，市府均僅能代轉予內政部營建署，並無權決定，更遑論動員之說。2.如有民意代表關心本案進度，到場了解並表達關切之意，市府亦予以尊重。3.都市計畫案於各級都委會審議過程中，陳情人不管是反對或支持的意見，都必須充分讓都委會委員了解，做客觀之審議，根本無需動員。",
    "tags": ""
}