{
    "published": "2016-06-29",
    "title": "市府勞工局辦多元創意行銷論壇 邀聚關子嶺齊 「秀出創意 共創晴天 」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142498",
    "content": "台南市政府勞工局為推展弱勢朋友手作藝品創意行銷，將於7月1日（五）上午在關仔嶺勞工育樂中心舉辦「秀出創意 共創晴天」手作創意行銷論壇。勞工局邀請有志創業之身心障礙者、新住民、中高齡、原住民或弱勢婦女等個人或團體以及晴天坊、秀格樓格主參加，進行經驗傳承及交流。\n當日與談內容特別邀請輔導創業有豐富經驗的中山管理教育基金會秘書長曾珊慧、以及知名文創通路林百貨鄧暐經理、知名部落客阿春仔、鹿府文創創辦人劉阡于分別傳授創業資源、行銷通路、產品包裝、設計與市場流行趨勢、網路行銷秘訣等主題，以及晴天坊\/秀格樓伙伴分享其創業心路歷程，精彩可期，亦盼為創意行銷論壇注入新思維。會場外亦將展示多項晴天坊及秀格樓夥伴精美手作藝品，一同響應「秀出創意 共創晴天」活動精神。\n市長賴清德為照顧弱勢族群，致力打造大臺南成為一個有愛無礙溫暖城市，提供市民安居樂業環境，因此責成勞工局要秉持「不只要提供技能的釣竿，更要提供豐沛的漁場」理念來服務弱勢朋友，替他們創造更多的就業機會，改善生活經濟。因此創立晴天坊、秀格樓讓許多有一技之長卻礙於身體或照顧家庭等因素，不適合在職場工作的弱勢朋友，提供他們一個築夢、揮灑人生的舞台，也改善生活經濟與兼顧家庭照顧。因此希望更多朋友一同加入這個創意行銷平台，不僅能建立自有品牌，更能開創另一個美麗人生。\n勞工局局長王鑫基指出，其實每一位「晴天坊、秀格樓」夥伴的人生故事都值得聆聽，他們每一個作品都展現其堅忍、勇敢、向上精神以及豐富的生命力。勞工局在100年12月先後設立「秀格樓」及「晴天坊」，提供身心障礙朋友以及新住民、原住民、弱勢或中高齡婦女、職訓學員等創作品展示平台，藉由網際網路無遠弗屆傳遞特性替他們開啟就業新模式，使其不受時空限制也能展現好手藝，更透過虛實通路雙向整合，充份利用台南市公共空間規劃新住民及弱勢婦女創意格子舖，以及媒合觀光景點、酒店、廟宇等據點舉辦實體展售，以及辦理各項大型活動，讓夥伴們的手作創意成果能多方曝光以提升產品能見度。\n王鑫基也表示晴天坊、秀格樓營運迄今邁入第五年已協助晴天坊82個身心障礙單位(身心障礙團體17個、職訓班結訓學員65位)及秀格樓150格主，累積超過2000多件的手工創藝品，創造超過2180萬的營業額。更於2014年第六屆台灣健康城市暨高齡友善城市獎項評選中，獲得健康平等獎、2015年第一屆國家人才發展獎「機關團體獎」及局長榮獲公部門唯一「個人傑出實踐獎」、2016年更獲 第八屆政府服務品質獎服務規劃機關，成效顯著，備受肯定。\n本次「秀出創意 共創晴天」手作創意行銷論壇活動，上半場由產業界專家從實務輔導與行銷角度，為晴天坊\/秀格樓開創多元新通路。例如財團法人中山管理教育基金會秘書長-曾珊慧提供政府相關創業資源與分享輔導創業眉角；林百貨&mdash;鄧暐經理透過許多實務說明行銷通路有那些，如何接洽及運用；知名部落客阿春仔in台南作家&mdash;黃郁清先生分享把社群網站變成自己的暢銷店面之道，幫助更多創業者開拓行銷管道；鹿府文創&mdash;劉阡于創辦人分享她由網拍創業到成立微型企業公司的創業心路歷程。\n活動下半場特邀請晴天坊夥伴及秀格樓格主分享其創業歷程、人生故事、藝術創作、商品包裝、行銷經驗等，說明他們如何在逆境下勇敢克服困難，成功開創出屬於自己的就業新模式；例如楊得安\/羅雅惠分享他們勇於嘗試，多方推廣自己的創作專長，除了創立頑皮抱身障工作室之外，更拓展許多教學機會和活動曝光；王怡靜、鄭莉莉母女分享怡靜出生時因產程延長，缺氧而造成重度腦性麻痺到接觸陶藝加入晴天坊成為圓夢的開始，串聯家庭成員，組成學習團隊，相扶相持，成為家庭創業很好的典範；慈光心智關懷協會社工陳綉鑫分享慈光心智關懷協會這個大家庭如何以家長的「慈」愛之心為孩子建立陽「光」般的溫暖居所，提供慢天使們多樣化的課程及作業活動，例如小祈在老師細心教導下，像蝸牛一樣一步一步慢慢地往上爬，104年參與勞工局用愛傳Line共遊晴天主題活動時更擔任串珠手鍊教學，讓小祈及同儕們能與更多人互動交流。\n勞工局就業促進科表示，希望透過這次論壇一系列精彩內容及經驗分享，幫助更多朋友加入這平台，活絡更多弱勢朋友的作品行銷管道，增加收益。除晴天坊夥伴及秀格樓格主外，也廣邀尚未加入團隊的朋友，包含新住民、新移民、身心障礙者及中高齡婦女等，大家一起踴躍參加晴天坊、秀格樓的創業行列。勞工局每年定期舉辦2次作品徵選，以及安排電腦教育課程，教授作品拍攝技術、照片美工後製以及品牌行銷管理等觀念與技巧，並針對網站使用操作教學，幫助其完成商店開張與日後維護管理，以及聘請專家講授店面經營技巧與管理工具之實務課程，輔導晴天坊與秀格樓成員可以自主經營、順利開業，勞工局邀請更多朋友一同加入晴天坊秀格樓手做創意行銷平台。\n(發稿人:勞工局就業促進科 呂小姐6322231#6687)",
    "tags": ""
}