{
    "published": "2016-06-27",
    "title": "小兔彼得勇闖閱讀花園－臺南市英語閱讀季",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169279",
    "content": "2016年適逢世界暢銷童書繪本《小兔彼得的故事》（The Tale of Peter Rabbit）作者碧雅翠絲‧波特（Beatrix Potter，1866年7月28日－1943年12月22日）誕生150週年，英美等國均舉辦全年度慶祝活動，如英國皇家鑄幣廠於今春推出50便士（約23元台幣）的彼得兔限量硬幣，讓彼得兔成為第一個出現在英國錢幣的兒童文學主角。臺南市政府向彼得兔圖像版權擁有者英國企鵝藍燈書屋（Penguin Random House UK）申請授權，與敦煌書局合辦「小兔彼得勇闖閱讀花園－臺南市英語閱讀季」（Have Fun Reading English in the World of Peter Rabbit—Tainan English Reading Festival），希望透過這個全球家喻戶曉的英語繪本主角，拉近英語和大家的距離。活動期間為7月至9月，市府參與局處包括第二官方語言辦公室、文化局、教育局與新聞處，並於今天舉辦閱讀季記者會，介紹活動架構如下：一、走入小兔彼得的世界特展：於新營文化中心展出小兔彼得立體書、遊戲書與收藏品。二、小兔彼得故事屋－英語說故事活動：以小兔彼得形象，於圖書館布置英語故事角，並於活動期間辦理逾100場說英語故事活動，以本市國小學生為主要對象。三、英語閱讀集點：國小2至5年級學生皆可使用閱讀季護照參加活動及英語閱讀集點。四、英語Fun學沙龍：舉辦3場名人導讀講座、8場素人分享講座，邀請名人與素人分享親子共讀英語、學英語方法、英語教學經驗等，以家長和市民為對象。臺南市政府劉世忠副秘書長兼第二官方語言辦公室主任表示，彼得兔系列英語繪本深受各年齡層喜愛，英文內容難易度適中，適合親子共讀。期藉由彼得兔可愛圖像吸引家長與學童閱讀英語繪本，享受閱讀英語的樂趣，消弭對英語的陌生、排斥或恐懼，進而帶動城市英語學習風氣。臺南市政府為推廣英語親子共讀，文化局特別為大小朋友增購Peter Rabbit系列英語繪本（23本）與Ladybird英語繪本套書（28本）各一套，43所圖書館皆有增購，以方便家長就近帶孩子前往閱讀。另外，文化局為英語閱讀季辦理「走入小兔彼得的世界特展」，而市圖總館及各分館則是辦理了一百多場英語說故事活動，歡迎家長與孩子暑假期間踴躍參加，寓教於樂。受邀參加閱讀季記者會的英國在台辦事處代理代表陶戴明（Damion Potter, Acting Representative, British Office Taipei），為臺南市偏鄉兒少社區照顧據點「希望小屋」學童朗讀《小兔彼得的故事》（The Tale of Peter Rabbit），並打趣地說，英國有三位世界聞名的Potter，碧雅翠絲‧波特（Beatrix Potter）、哈利波特（Harry Potter）、以及他本人（Damion Potter）。陶代表與「希望小屋」學童更一同表演閱讀護照的闖關活動「英語大聲唱」，合唱「Head, Shoulders, Knees and Toes」，現場氣氛歡樂。閱讀季的主辦單位為臺南市政府與敦煌書局，敦煌書局洪村裕協理表示，敦煌書局長期致力於推廣語言學習，非常認同臺南市政府推動英語學習的想法，尤其觀察到現今「滑世代」的來臨，要孩子捨棄電玩、平板和電腦，的確不容易。但最真實的互動一直都是孩子最渴望的需求，每天爸媽只要固定抽出一些時間陪孩子在家中挑一本書、唸幾頁內容，與孩子討論一下故事中的情節。久而久之，孩子不僅會喜歡閱讀，更會愛上這份難能可貴的親子時光。洪村裕協理說，敦煌也希望把閱讀的美好推廣到偏鄉學童，因此敦煌除了協助辦理閱讀季英語說故事活動外，更捐贈Peter Rabbit系列英語繪本與Ladybird英語繪本套書共153本予臺南市社會局「希望小屋」弱勢學童，此外更贈與每位「希望小屋」學童5本進口英文讀本，一共370本，敦煌書局贈書總價約十萬元，希望能為偏鄉學童英語閱讀挹注最好的資源。此外，大力支持英語為第二官方語言的臺南市富樂夢教育基金會，亦慷慨贊助閱讀季獎品，並免費提供七萬枚環保橡皮擦，作為國小2至5年級學童閱讀英語的獎勵小物，增加小朋友閱讀英語的動機。富樂夢學園唐雅慧學園長致詞時表示，今年83歲的富樂夢教育基金會董事長沈坤照走遍世界各地，深知英語能力是提升台灣國際競爭力不可或缺的一環，因此成立富樂夢學園，辦理「夢想起飛美語課輔專案」，已經和40多所國小合作，幫助800多位弱勢孩童。唐學園長表示，富樂夢教育基金會多年來的努力，和臺南市推動二官語的政策用意不謀而合，賴市長首創全國之先，希望在十年內推動英語做為臺南市第二官方語言，成為真正國際化的城市。沈董事長非常肯定這樣的遠見與魄力，今年初特別捐贈一千萬元經費表示支持，還加碼提供二千六百萬元供其他縣市，三千萬元供中央專款專用，最終目標則是希望大家起而效之，讓中央政府正視英語做為二官語的必要性。第二官方語言專案辦公室表示，本次活動為小朋友精心設計的閱讀季護照，充滿小兔彼得可愛模樣，保證讓小朋友們愛不釋手！臺南市國小2至5年級的同學，每人皆有一本，多參加閱讀季活動、多讀英文書、學英文歌，就可集點換獎品，希望爸爸媽媽也一同參與英語閱讀季活動，陪孩子「闖關」。閱讀季各項活動資訊請見網站：http:\/\/abc.tainan.gov.tw\/",
    "tags": ""
}