{
    "published": "2016-06-15",
    "title": "臺南市政府第253次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168225",
    "content": "(新聞及國際關係處發佈)端午節連續4天假期，受到西南氣流影響，南部各地降下局部大雨，甚至豪雨。為防患機先，賴清德市長9日即召開防汛會議，提前規劃因應方案，完成各項整備工作。這波豪雨並未發生嚴重溢淹情形，但部分市區道路因道路側溝及下水道保護標準不足，10分鐘超過20毫米的急降雨量，超出側溝容量，導致無法即時宣洩，造成路面積水情形。如中西區湖美一街、北區文賢路巷弄，安南區安中路一段與同安路口、東區裕義路與裕農路口，及永康區崑山大灣路大仁街等處，都在雨勢稍緩後即陸續消退。賴市長請水利局與工務局組成專案小組進行會勘，檢討道路側溝相關問題，務必找出原因，徹底解決。賴市長感謝水利署及水利局這幾年在三爺溪、港尾溝溪及其他區域排水的治理貢獻。這波豪雨期間，三爺溪水位兩度達到7.1-7.3米水位，已超過市區及仁德工業區地面高程數十公分，若無縣市合併後完成的應急堤防和抽水站等治水工程設施，恐又重演101年5月20日仁德市區汪洋一片、損失慘重的景況，這證明這幾年在三爺溪投入經費、做應急治理工程的決策是正確的。此次港尾溝溪疏洪道也發揮效果，確保了仁德保安工業區及文賢地區不致淹水。此次豪雨仍有許多地區因治理工程尚未完成而淹水，如仁德太子路高速公路涵洞、東區裕義路沿線、安南區安中路、安南區六塊寮排水沿線及長溪路等處，市府會持續尋求和中央合作，積極研擬治理方案，並儘速實施完成，保障市民生命財產安全。此外，賴市長也指示農業局需掌握此次豪雨造成的稻作倒伏搶收狀況，提供對策協助。有關登革熱防治，顏純左副市長提醒豪雨過後一定要落實孳生源清除，尤其是校園廁所、工地、寺廟花瓶與資源回收場等易被忽略之處，請相關局處務必注意。青少年是國家未來的棟樑，為確保本市青少年在暑期有安全的活動空間，維護其身心健全發展，今(15)日由警察局陳報「105年暑期青春專案工作」。105年暑期青春專案以「青春105、與台南共舞」為主題，警察局結合市府各局處安排多樣性休閒活動，包含體能、休閒知識及親子互動活動，提供青少年參與。為符合本市關懷弱勢的施政方向，今年特別新增一項全新的「擴大高關懷親子活動」。賴市長表示，執行青春專案目的是營造安全的暑期環境，培養青少年正確的價值觀，並預防偏差行為。市府除了提供豐富、健康的活動外，賴市長請教育局務必嚴格要求學校強化戲水安全教育，請新聞及國際關係處、消防局、觀光旅遊局、經濟發展局、工務局、勞工局等相關局處，加強防溺宣導和暑期工讀安全宣導，並落實水域管理、增加稽查青少年經常出入公共場所的次數。毒品和詐欺已成為國內治安的兩大隱憂。毒品殘害國人的生命與健康，衍生暴力、竊盜等犯罪情事，造成社會不安與重大傷害，吸毒人口更有越來越年輕化的現象。最近的詐騙案件，發現許多年輕人禁不住高薪等誘惑誤入詐騙集團，淪為犯罪幫手，或者因涉世未深成為被詐騙的對象。層出不窮的詐騙案件及翻新手法，造成了國人財物損失，引發生活上的恐慌。賴市長指示警察局嚴格查緝毒品，務必落實「反毒品、反詐欺」的宣導與犯罪預防工作，也呼籲市民要提高警覺，謹記「冷靜、查證、報警」防詐騙3要領。賴市長與高雄市陳菊市長在10-12日帶著台南、高雄市民的愛心與祝福前往熊本，進行3天的慰問行程。賴市長代表台南捐贈熊本縣5,173萬日圓善款、熊本市2,216萬日圓善款，並親赴當地災區探視災民，慰問台灣僑胞，傳達市民的關心。賴市長表示，熊本、台南這2座古城，在今年都遭受地震重創。面臨同樣的挑戰，市府用實際行動，鼓舞熊本人民和台南一樣再起，祝福熊本縣重建成功。近3個月的「2016台南藝術節」，在荷籍指揮家安東尼‧赫姆斯率領國際7大聲樂家獻唱壓軸《博物館之夜‧歌劇選粹》的精采美聲饗宴中，畫下圓滿成功的句點。賴市長感謝奇美博物館配合11、12日的經典演出，首度假日暫停對一般民眾開放，讓活動能順利圓滿。好還要更好。賴市長期待節目可以不斷求精、求新，一年比一年精采，才能讓台南藝術節成為口碑，吸引更多藝文愛好者，成就台南文化首都專屬的藝術季。106年度市府總預算已進入籌編階段，賴市長指示各局處應確實檢討原有計畫及預算，凡實施未具績效、不合時宜或已辦理完成的計畫，均應本「零基預算」精神刪除，預算內容可撙節者應檢討減列，恪守財政紀律。法務部辦理「104年度全國毒品防制視導考核」，本府成績為六都第一名，榮獲特優獎，今日由衛生局獻獎。賴市長希望大家再繼續努力，將台南打造成為無毒健康城市。",
    "tags": ""
}