{
    "published": "2016-06-22",
    "title": "第254次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165529",
    "content": "(新聞及國際關係處發佈)教育部「105年度獎勵國民中小學推動閱讀績優學校團體及個人評選」，龍崎國中、仁德國中、新營國小、紀安國小及官田國小等5校榮獲閱讀磐石學校獎，復興國中戴熒霞教師榮獲閱讀推手個人獎；「105學年度推動國民中小學營造空間美學與發展特色學校」評選，共有19所國中小獲獎，其中虎山國小、新泰國小及建功國小等3校獲得特優，台南市也在全國各縣市評選中名列第3名。「校校閱讀磐石」是台南重要的教育政策，為深耕校園閱讀風氣，市府每年編列約700萬元推動閱讀。賴清德市長表示，此次榮獲佳績，顯示推動閱讀在各校已有高度成效，期待由學校到家庭，處處「書香大臺南」，達到城市閱讀的目標。賴市長感謝虎山國小等3校校長帶領學校團隊與社區攜手合作，結合在地文化與環境生態，營造空間美感，成為校園空間活化的典範。有關市民關心台南市依法逐年調整房屋稅，賴市長表示，現行房屋標準單價自民國73年第一次訂定後便無調整，審計單位已多次糾正地方政府，104年政府審計年報也建議中央政府應督促地方政府妥適調整新建、增建或改建等房屋構造標準單價。目前五都除台南市外(臺中市103年未調整)，皆已於102、103年評定調整。考量市民租稅負擔，本市延遲至105年才重行評定。此次調幅分3年進行，並以105年為基礎比較年，第1年，也就是106年調幅54%，第2年65%，第3年81%，平均調幅67%，為五都中最低。現階段房屋稅調整後，台南市61萬多戶房屋中，未調整的房屋約50萬戶，佔全市82%，受影響房屋約11萬戶，僅佔18%，因此多數市民並不受此次調整影響。賴市長強調，90年以後房屋稅調漲，不是追溯，因為沒有補稅，而是重行評定房屋標準單價。如果有追溯則表示90年後的房子，也就是91年直到今(105)年都要補稅，如此才稱作追溯。此次調整只有90年7月後興建使用的房子才會受影響，絕無外界所說平均調整120%，也沒有任何一戶調幅有120%；台南市調整比率在有調整的五都中是最少的，對市民衝擊也最小，市府是依法行政，請市民體諒。對於14日內政部都市計畫委員會審議「台南市區鐵路地下化計畫」，決議7月2日由內政部再召開擴大小組審查會議。賴市長表示，對於這樣的結果令人感到可惜，但仍尊重都委員會決定。針對爭議部分，市府團隊會全力準備審議資料，並針對自救會質疑的各項議題做準備，極力爭取委員會的支持。相信真理越辯越明，照顧住宅仍會依進度興建不受影響。鐵路地下化是台南市民爭取20幾年的重大工程，2009年經行政院長劉兆玄宣布通過，原訂2017年5月完成，被打成大埔事件後，遭到焦土抗爭，不僅相關區域交通困頓依舊，期間因交通所造成生命財產的損失，甚至對整體都市發展的進程規劃，影響甚鉅。賴市長感謝議會不分黨派的支持。考量公益性、必要性、安全性和對住戶有利性等面向，自救會提出方案並未優於行政院版本，市府有責任繼續推動行政院版本。他強調，鐵路地下化採一般徵收，地下化路段地面，未來會併同原軌道規劃作道路使用，所徵收取得的土地百分百做為公共設施使用，絶不可能有任何圖利。市府對於被徵收戶額外提供照顧住宅與容積獎勵方案，降低其衝擊，盡力照顧市民權益，堪稱台灣地方自治史上的創舉。現因長期抗爭阻撓延宕計畫進程，賴市長籲請內政部都委會能重視市民生命安全與交通便利需求，審慎評估，讓本案儘速通過，保障市民的安全與權益。為確保公共工程品質，維護市民生命財產安全，市府對工程品質除要求施工團隊自我嚴格監督外，同時用施工查核來稽查各項工程，落實三級品管制度。今日由工務局陳報「104年公共工程品質管理執行成果」。 賴市長表示，全民督工連年獲得全國優等的第一名，民眾滿意度100%，施工查核自101年度起每年績效考核都在前3名，主要原因是市府建立鼓勵全體市民積極參與的全民共同督工計畫，開始發揮成效。公共工程品質逐年提升，才能打造高品質的市政建設，提供市民舒適安全的生活環境。未來臺南市還有重大建設需要努力執行，如臺南市美術館、亞太國際棒球訓練中心、臺南市國際會展中心、臺南市立圖書館總館、永康砲校遷移及關廟校區興建案等。賴市長希望能再接再厲，如期如質完成各項重大建設，讓臺南市成為國際級的新城市。縣市合併升格後，結合原府城的歷史文化與南瀛的山海美景，成為全國最多古蹟及唯一擁有3個國家級風景區的城市，台南知名度大幅提升，在日、港、澳、韓等國際觀光市場也打開知名度，旅客人次逐年上升。今日由觀光旅遊局陳報「台南觀光發展趨勢與挑戰」。智慧旅遊時代來臨，旅遊行為範型改變，網路科技帶動全面化的產業革命，旅遊觀光變得更容易、更頻繁。目前台南有10家五星級飯店品牌在地經營，還有22家旅館籌建中，顯示台南觀光潛力仍在持續上升，台南「觀光樂園」發展榮景指日可待。賴市長表示，在全新的觀光模式衝擊下，市府積極因應新時代到來，爭取全球遊客。賴市長也呼應日前交通部賀陳旦部長放寬民宿法規的政策方向，希望能讓台南以歷史文化、老屋改造、青年創業等訴求元素，合法納管在地經營者，使民宿成為觀光吸引力的一環，加入觀光資源營造的行列，與文化、美食共同發展出台南既在地又國際的城市特色。",
    "tags": ""
}