{
    "published": "2016-06-22",
    "title": "2016好戲開鑼 掌中風雲會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160578",
    "content": "6月24日起，布袋戲北中南廟口大拚場！　國藝會成立於1996年，以積極輔導、協助與營造有利於文化藝術工作者的展演環境，並獎勵文化藝術事業，提升藝文水準為目的，自成立以來，一直扮演著讓藝文工作者發光發熱的幕後推手。　國藝會體察傳統戲曲在現代社會中始終面臨著生存危機，於2013年啟動「布袋戲製作及發表專案」，協助布袋戲團結合編導等創作人才，精心打磨出9齣布袋戲作品在廟口發表，佳評如潮，有效地提升了劇團的製作水準。　今年適逢國藝會成立20週年，國藝會特別推出「傳統戲曲精華再現」計畫，邀請團隊再次將專案作品搬上廟口舞台，以饗廣大觀眾。【2016好戲開鑼 掌中風雲會】分別邀請高雄「新世界掌中劇團」，雲林「昇平五洲園」，以及「真雲林閣掌中劇團」，首度在台南、台中、台北三地廟口巡演，三團作品風格迥異、各有千秋，歡迎大家攜老扶幼、呼朋引伴，前來參與這場難得的布袋戲盛會！　國藝會陳錦誠執行長表示，台南關廟以鳳梨、竹筍、關廟麵等特產聞名全台，但現在可能少有人知，關廟與布袋戲其實有著相當大的淵源：二次戰後，布袋戲界著名的「五大柱」之一（戰後布袋戲界所謂「五大柱」：「一岱、二祥、三仙、四田、五藏」，分別是虎尾五洲園黃海岱、西螺新興閣鍾任祥、關廟玉泉閣「仙仔師」黃添泉、麻豆錦花閣「田師」胡金柱、屏東東港復興社「藏師」盧焜義）──關廟玉泉閣的創始人、人稱「仙仔師」的黃添泉──開創了玉泉閣一派，傳承其侄黃秋藤，及後來的美玉泉黃順仁，在布袋戲轟動的內外台時期，玉泉閣可說是無人不知誰人不曉。若單以南台灣區域而言，當時布袋戲出名的演師有所謂「一仙（黃添泉）、二崇（盧崇義）、三全明（鄭全明）、四土員（李土員）」的排名，其中三個則都是關廟人，充分顯現了關廟擅出布袋戲人才的特色！　【好戲開鑼 掌中風雲會】過去的演出地點，都在入選團隊的所在縣市，今年特別巡迴到台南、台中、台北等未曾發表的廟口，讓更多的觀眾可以看到這些精心製作的好戲。從6月24日起，連續三個禮拜，三個團隊將在台南關廟山西宮、台中市元保宮、台北霞海城隍廟，進行9場演出。本活動並特別感謝台南市政府文化局、台中市政府文化局、台北市藝文推廣處的協助與支持，讓整個匯演順利圓滿！【新聞聯絡人】財團法人國家文化藝術基金會　陳慧玲　電話：02-27541122＃208 │ 手機：0933-365-234 │ Email: chl@ncafroc.org.tw許祐綸　電話：02-27541122＃302 │ 手機：0919-801-462 │ Email: ylhsu@ncafroc.org.tw翁淑英　電話：02-27541122＃308 │ 手機：0922-358-591 │ Email: suying@ncafroc.org.tw臺南市政府文化局永華文化中心管理科陳耀堂電話：06-2692864 ＃504 │ 手機：0919-858-906 │ Email:tang03051111@gmail.com2016好戲開鑼 掌中風雲會演出日程表*每晚7:00PM免費觀賞                                    時間                                    團隊                                    地點                                                    6\/24（五）                                    新世界掌中劇團《風雲再起~幻海星塵》                                    台南市關廟山西宮            （台南市關廟區正義街37號）                                                    6\/25（六）                                    昇平五洲園《黑金英雄淚》                                                    6\/26（日）                                    真雲林閣掌中劇團《傲氣之珠~幽冥節度使》                                                    7\/1（五）                                    真雲林閣掌中劇團《傲氣之珠~幽冥節度使》                                    台中市元保宮（台中市北區梅川西路三段109號）                                                    7\/2（六）                                    新世界掌中劇團《風雲再起~幻海星塵》                                                    7\/3（日）                                    昇平五洲園《黑金英雄淚》                                                    7\/8（五）                                    昇平五洲園《黑金英雄淚》                                    台北市霞海城隍廟（台北市大同區迪化街一段61號）                                                     7\/9（六）                                    真雲林閣掌中劇團《傲氣之珠~幽冥節度使》                                                    7\/10（日）                                    新世界掌中劇團《風雲再起~幻海星塵》                        好戲開鑼粉絲專頁：https:\/\/www.facebook.com\/twoproject\/\n演出內容介紹新世界掌中劇團&mdash;《風雲再起～幻海星塵》&Oslash; 劇團介紹　新世界掌中劇團是高雄在地深耕四十多年的資深劇團，現任團長王泰郎從小跟隨父親王清為學藝，並師承廣播布袋戲名人陳山林，十八歲即正式接任主演，至今主演經歷已超過二十年。王泰郎曾在多個電台製播布袋戲節目，以清晰的口齒、分明的五音深受聽眾喜愛。新世界曾於民國76年榮獲全國戲劇比賽總冠軍，近年並連續六年獲選高雄市傑出演藝團隊。&Oslash; 演出介紹　本劇故事描述金牌特務&mdash;伍聶星，在緝捕職業兇手的過程中發現，查緝多時的兇手竟是自己摯愛梅玉蘭的大哥梅暗匈。伍聶星約戰梅暗匈，梅暗匈失敗而自戕。梅玉蘭誤以為兄長被自己的摯愛所殺，因此展開了一連串剪不亂、理還亂的愛恨情仇糾葛。本劇一展新世界製作變景、機關的專長，有海底隧道、夢境回憶等變化多端的視覺場面，充滿了金光布袋戲的奇幻想像。&Oslash; 創作群主演、編劇：王泰郎導演：黃僑偉音樂設計：高福順（小品音樂工作室）真雲林閣掌中劇團&mdash;《傲氣之珠～幽冥節度使》&Oslash; 劇團介紹　真雲林閣成立於1975年，創辦人李永保先生，年輕時在兄長李金樹先生之「大山雲林閣」學藝，而後創立真雲林閣掌中劇團，目前由第二代主演李京曄傳承父志，近年除了廟會慶典、學校教學演出之外，亦多方嘗試布袋戲的各種可能性，積極拓展實驗、跨界性的作品。曾獲選文化部南方表演藝術發展計畫扶植團隊、雲林縣傑出演藝團隊。&Oslash; 演出介紹　地府裡的十殿閻羅轉輪王，因有感地府官僚僵化的工作環境，故而前往人間找尋傲氣生機，巧遇劉進卿和李靜姑這對相知相惜的年輕夫妻，在進卿科舉失利和轉輪王失誤介入之下，演變成陰陽兩隔的悲劇。轉輪王深感兩人情深未泯，因而巧排計謀，讓進卿奉皇命得入地府與妻當面釋疑，更在一連串的驚濤駭浪中，終於成就進卿靜姑再續良緣。　本劇取材自《西遊記》中「劉全進瓜」的故事，並結合歌仔戲的表演風格，是一齣情牽陰陽的黑色悲喜劇。&Oslash; 創作群主演：李京曄編導：傅建益音樂設計：林維勤昇平五洲園&mdash;《黑金英雄淚》&Oslash; 劇團介紹　昇平五洲園成立於1967年，團長林宗男先生師承五洲園派大師黃海岱，以昇平五洲園作為團名，象徵「四海昇平，五洲揚名」之意。目前劇團由第二代林政興接掌，其演技精湛，曾多次獲得雲林縣傑出扶植團隊，並連續五屆獲得雲林縣金掌獎之最佳口白獎。&Oslash; 演出介紹　府城抗清英雄沈劍英為躲清兵，帶領眾人暫於彰化落腳，逢村長收留，聘為教師，傳授村民學習武道健身。地方惡霸杜霸天與清廷交密，經營鴉片生意，欺榨良民，日進斗金。無賴江財發財迷心竅，利用劍英除掉霸天，一夕成富。劍英弟子李文俊尋師來到彰化，竟遇師弟被財發構陷至死，誓為報仇。財發忿文俊屢壞販毒之事，欲以消滅，遂利用劍英引發師徒之戰。文俊知所戰對手竟為恩師，在情義難捨中，劍英捨身成就「英雄」美名。　本劇著重於人物情感轉折的表達、事件情節的衝突性，嶄新呈現聽覺與視覺的雙重享受。&Oslash; 創作群主演、編劇：林政興劇本修編：劉信成導演：劉信成音樂設計：林永志",
    "tags": ""
}