{
    "published": "2016-06-28",
    "title": "台南市政府第255次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168753",
    "content": "(新聞及國際關係處發佈)打造台南成為低碳、永續的科技新城一直是市府努力的目標。台南市升格後，將「綠能產業」列為6大新興產業之一，推動包括陽光電城計畫、智慧與低碳城市、生技綠能博覽會、電動車示範計畫及綠能產業園區等，如今台南綠能產業已具備經濟規模基礎。今(28)日市政會議邀請行政院吳政忠政務委員分享演講「綠能科技創新產業生態系」。台南學界的基礎研究、產業界技術發展與法人的應用研究等，綠色產業基礎已相當雄厚，具備政策能量可與中央積極配合。賴清德市長指出，創新綠能科技園區落腳沙崙，不僅有利南台灣綠能產業聚落形成與加乘，也有利國際招商及人才技術引進，使南台灣相關產業發展與國際接軌。賴市長表示，在降低總體能源進口的國家安全因素及經濟發展與就業需求政策考量下，中央政府將綠能產業列為「5大創新研發計畫」首項重點計畫，是相當具有遠見的。沙崙園區的開發，將進一步帶動台南綠能產業，建構更完整的生態產業鏈，讓台南逐步實現低碳城市的願景。市府已做好準備迎接「創新綠能科技園區」，並與南科管理局、工業局及綠能業者展開密切合作。賴市長期盼，中央能將「綠色能源科技創新產業」列為第一優先執行計畫，打造台灣綠能及科技研發產業重鎮，全力發展新能源及再生能源，帶動新興綠能產業，以提高能源自主比例，市府會與中央通力合作，讓台灣能在2025年達成非核家園目標。新政府上任後，總統府設立「新南向政策辦公室」，專責推動台灣與東南亞國家合作。6月22日越捷航空開設台南與越南胡志明市每週4天的來回定期航班；6月24日市府與雪蘭莪州清真認證中心簽署「清真產業發展合作備忘錄」，與穆斯林世界開展關係。賴市長表示，響應新南向政策，著眼於經貿。胡志明市位處東南亞國協（ASEAN）的熱點中心位置，迅速、便捷的航線將使台、越兩國交流成本更低，關係更加緊密。而佔全世界人口四分之一的穆斯林市場，每年產值估計在1兆美元上下，是台灣對外經貿的新藍海。目前台南獲國際清真產業認證企業已佔全國五分之一，未來市府將組建團隊進行東南亞及南亞國家的產業調查及商情分析，全力協助企業全球拓銷。台南市議會第二屆第三次定期大會自4月21日開議，進行70天議程，將於明（29）日閉幕。賴市長感謝議會在法規議案及預算運用上的監督及支持，讓市政推動順暢。議員關心的各項議題對於本市建設與民生發展皆影響甚鉅，市府會錄案辦理，積極瞭解問題癥結、尋求對策並解決問題。有關房屋稅議題，賴市長表示，台南市的調整有足夠的適法性、合理性及公平性。本市房屋標準單價自民國73年後從未進行調整，屢遭監察院及審計機關糾正，財政部財政健全方案也一再催促應做適當調整。考量目前部分房屋造價及市價與課稅現值相比明顯偏低，間接助長炒房誘因，市府衡量公益及法令要求，方決定調整推行。房屋稅的調整，其他五都早於103年就已開始進行，但市府考量租稅公平及市民租稅負擔，延遲到今(105)年才重行評定，調整的時機是六都最晚，幅度也是六都最低、衝擊是六都最小，絕非部分傳言所稱，會調到200%。市府依房屋興建日期漸進調整稅額，也不致出現其他縣市使用執照差一天、標準單價就相差甚遠的不公平情事。賴市長指出沒有一位民選首長不希望獲得最多市民的支持，但對後人影響深遠的政策，民選首長也要有所承擔。市府基於城市及賦稅公平正義，不得不調整房屋標準單價，新增稅收將挹注在資本門，包括治水、交通、教育以及農水路等基礎建設上，有助於市民的生活環境改善及加分，為了台南長遠的發展，他願意承擔。昨（27）日審計部臺南市審計處羅如文處長接受媒體訪問，從專業立場對市府的做法表示支持。羅處長表示：「房屋稅是政府重要的歲入財源，是以房屋評定現值按法定稅率來課徵。惟房屋稅標準單價、耐用年數跟折舊標準，長期未予調整，持有成本甚至比一輛機車所負擔的稅負還要低。」由於稅負制度有欠公平合理，亟待檢討改善，因此審計處在102及103年度台南市地方總決算審核報告都早已提出建議。羅處長指出，此次台南市房屋稅標準單價調整，為六都內最後調整的兩個直轄市之一，調整幅度幾乎是六都最低。為符現況，市府以房屋稅條例90年後修正條文為基準，針對90年7月1日以後設籍之房屋進行調整是適法的。他也特別提到，房屋稅沿用30年前的造價標準，除已明顯嚴重失衡，也造成地方政府歲入不足；此外，房屋持有成本太低，會鼓勵游資投資炒作在房屋土地，以後年輕人買房子更加困難。賴市長呼籲部分人士尊重專業意見、停止批判，不要泛政治化、使市民受到誤導，應該共同為這個城市承擔。成功的政策仰賴良善的公眾溝通，相關議題請新聞處協助稅務局持續向市民做好綿密溝通，讓市民對市府政策能夠理解及支持，務必讓每一位納稅義務人都能瞭解市府兼顧租稅正義漸進調整以及保障納稅人權益的用心。",
    "tags": ""
}