{
    "published": "2017-09-08",
    "title": "臺南市106年度全國教學卓越獎4金1銀，全國第一",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=36495",
    "content": "教育部106年度教學卓越獎頒獎典禮106年9月8日於臺中市中山堂舉行，本市今年推薦參加教育部教學卓越獎學校計國中2校、國小3校及幼兒園2校等7校，共入圍5校，榮獲4金1銀，和順國中、海東國小、南化國小、博愛國小附幼勇奪金質獎；六甲國小附幼榮獲銀質獎。金質獎得獎總數及比率均為全國第一，成績卓著，此乃行政院賴清德院長過去擔任臺南市長以來推動「校校卓越」的教育理念所展現的最佳成果。 和順國中以「DEMO動手玩，和雲尬科學」為題，以DEMO四種教學模組落實「動手做」的教學策略，讓孩子運用雲端科技玩科學，能真正動手做、做中學、學而思，在趣味中加入科學方法與態度，讓學生不只看到學習樂趣，更進而獲得學習成就感。首先，使用科技設備教導學生記錄動手做的歷程，訓練科學舉證的能力；在探究科學原理時，將問題依次編序，引導學生建構概念，提醒學生形成科學性問題的重要性；另亦導入行動學習的特性，將課本內科學知識與生活經驗結合，讓學生學習解釋生活中之科學現象，同步培養PISA科學素養所需具備的能力。在教學場域中，應用網路拉近教室與家庭的距離，使用資訊科技擴展教室空間到社區，讓家長能融入課程，也讓課程能走進社區。 海東國小「太陽之手」團隊，秉持「以數位學習涵育公民責任，以環保創意落實生態維護」，以「暗蟬AI 海東鳴天下」為題，為提升學生學習動機，由「資訊融入教學」進入「PBL專題導向教學」，藉由在地關懷及探究家鄉環境變遷，讓學生應用行動載具探究台江生態，保育臺灣暗蟬，讓學生學習解決問題的能力，關懷環境議題；同時學生也透過全球虛擬教室(Global Virtual Classroom，GVC)，與地球遠端學生產生連結，並以同儕教練(Peer Coaching)的概念，進行偏鄉服務，讓學習更有意義。 南化國小「OEO泰山教學團隊」以「南化Eco小泰山 山林Maker越野王」為題，結合Eco-School臺美生態學校與山野教育，讓山裡的學生能夠對大山、對家鄉、對自然環境產生認同，願意接觸、探索，更能發揮里山倡議的精神，與大自然和諧共存。透過此方案，培養南化孩子成為親近土地、愛護自然，具備全球生態環境意識的世界公民，不但能走進社區、推廣家鄉在地產業，更能效法泰山勇敢積極、挑戰自我的冒險精神，在戶外冒險的遠征式課程中達到創新實踐、解決問題的創客能力，成為愛生態、敢冒險、懂實踐的「南化Eco小泰山，山林Maker越野王」。 博愛國小附設幼兒園之「臺南老車站．博愛好厝邊」，從學生的身邊開始，耕耘則從孩子的雙手開始，熱愛土地則從孩子的心境開始。課程建構出四大方案歷程&ndash;「下一站，臺南站」、「探索老車站的故事」、「來去坐火車」、「成長與關懷~我愛臺南車站」。在學習過程中，學生從以往大人灌輸知識，到自己尋求知識、解決問題，同時也發現這片土地之美，讓稚嫩的幼兒園學生與古老車站相遇之際，激盪出精彩的火花。臺南車站是臺南的重要文化資產，該校透過「臺南老車站，博愛好厝邊」方案，讓學生更堅定想傳承此份使命感下去的動力，學生的成長不僅來自父母和教師，更是透過此方案學習到帶著走的能力與培養熱愛在地文化的情懷。 六甲國小附設幼兒園以「情牽六甲-愛「稻」永遠」為題，秉持「農業和教育的交叉點，就是孩子；守護稻子，如同呵護孩子；世代傳承，永懷希望」。該校近年透過在地化課程，先後探索六甲社區，認識當地小吃、特產、古蹟、產業等特色，走進社區舉辦活動，但仍不足以讓學生真正體驗認同自己生長的家鄉，而是啟發學生想要學習種稻的動機及興趣，促使團隊們決定將稻田搬進校園，引導幼兒透過長期的辛勤農務，體驗到人與自然之互惠、共生，使其萌生「情牽六甲」--對農人及鄉土的關懷與尊重、永續愛護土地及稻作--「愛稻永遠」的心意。                                                                   教育局表示，為達成校校教學卓越目標，教育局自103年起即建構協助學校發展教學卓越計畫，透過定期輔導、適時增能、回饋反思等策略，分層次、分階段提升學校教學領導知能，同時促進教學領導之實踐能力與增進課堂教學成效。教育局強調，教學卓越團隊樹立教育的典範與楷模，每個入圍團隊的教學設計除了展現教師專業與熱忱外，也將優質的教育內涵與理想，化為具體行動精進教育品質。未來仍將持續推動，並連結十二年國教新課綱之脈動，持續精進，造福臺南每個學子。發稿單位：臺南市政府教育局業務聯繫人：教育局課程發展科 張世緯股長電話：2991111#1530新聞聯繫人：教育局新聞秘書 吳幸樺 電話：2991111#8333",
    "tags": ""
}