{
    "published": "2017-09-06",
    "title": "賴市長向189萬台南市民表達愛與感激 期許未來市政持續大步向前",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165841",
    "content": "（新聞及國際關係處發布）即將接任行政院長的賴清德市長，今（6）日於永華市政中心召開「向市民報告」記者會，對於支持、栽培他茁壯的189萬台南市民，以及一路攜手打拼的市政團隊，表達內心的愛與感激。賴市長向市民報告這六年多來在台南所達成的三項基礎建設及經濟、農業、觀光、財政、社福等市政總成果，震災重建也持續進行。他感性地說，「雖然卸下市長的職務，但沒有離開台南，只是服務的範圍更廣，對台南市民的支持，我永遠感激；對台南的愛，我永遠放在心裡。」0206震災受影響的居民、受到台南市各區行善團所幫助的住戶以及有感治水後淹水情況大幅下降的市民朋友們，也來到現場獻花給賴市長，表達對賴市長滿滿的祝福。賴市長致詞一開始即向台南市民、議會、市政顧問、台南市政府全體同仁表示萬分感激，台南市市政的成功成為台南市的光榮，也是他北上承擔更大重擔的主因。市府同仁秉持著解決市民問題的態度推動市政，共同打拼「文化首都」、「低碳城市」、「科技新城」及「觀光樂園」四大目標，訂定「十大旗艦計畫」逐項推動。賴市長接續報告三項基礎建設的成果，首先是治水方面，過去每逢颱風必淹水，或是下大雨也淹水，造成市民財產的損失或人員傷亡，也打擊工業區的經濟發展，經過六、七年來，已有十年保護標準的成果，只要24小時裡面下雨沒超過250公犛，台南市就可免去淹水之苦。未來全市治水保護標準仍會持續增加，並善用蔡英文總統所提前瞻基礎建設中水環境的治水計畫，提供市民更好的防護。第二項基礎建設─交通成果部分，過去縣市合併前，沒有一套完整的交通路線，人口較多時才有密集車班，人口較少時可能連公車都沒有，因此市府規劃將三家客運公司整合做一家公車─「大台南公車」來服務市民，並學習台北捷運系統的精神，車班密集準時但是需換車。目前共有6條幹線公車，76條支線公車，還有一套市區公車，共計111條路線。縣市合併前坐公車一年742萬人次，去（105）年已突破2千萬人次。第三項基礎建設為路平專案的推動。賴市長特別說明，路平專案的推動不是技術問題而是方法問題，過去各縣市補路都是由縣市政府工務局補路、檢查也是由縣市政府，當然不平。縣市合併前，一年約有5億多工程費用，他相信這不完全用在補路，所以為了實施路平專案，市府將5億多經費還給管線單位，由專人補路，市府為檢查單位。此外，若柏油掌握在少數團體的手上，沒有柏油的工程公司就無法投標路平專案，為解決柏油來源壟斷的問題，市府結合地檢署向社會宣布，檢察官絕對依法嚴辦壟斷柏油的來源的團體。目前這兩個重大問題已解決，台南路平有成、人民有感，全長的路線已超過100多公里。賴市長也獻上多項市政成績予市民，在經濟發展方面，這幾年來總計成功招到1700多個投資案，總金額超過8千多億新台幣，創造8萬多個工作機會，失業率從4.2%降至3.9%，勞動參與率超過6成。農業方面成果，這幾年來市府開辦新農人學堂教導有意願回鄉耕作的年輕人，也替他們找農地，休耕農地從5萬多公頃（當時為全台休耕面積最大）下降至1萬多公頃，現在已增加8、900位新農人，年收超過一百萬的有92人，也因此台南市農業總產值大幅成長，從合併前最後一年426億元新台幣，去（105）年已超過600億元新台幣。觀光部分，市府這幾年來不僅在全國行銷，也去香港、新加坡、日本行銷，並在經濟部、交通部觀光局率領下前往中國大陸行銷，根據去年交通部觀光局統計，台南市一年的觀光人次已超過2千萬人次，有10間5星級的飯店，民宿跟二星級、三星級及四星級的觀光飯店也大幅增加。財政紀律方面，縣市合併前承受總債務是1007億，但到明（107）年12月25日為止（2任市長任期結束），臺南市總債務會剩約850億，這幾年共計還了157億債務。另外，107年預算平衡不必舉債，不僅償還157億債務、沒有借任何一毛錢，還開源節流，共計增加了3000多億資產，總預算從新台幣8000億增加至1兆2000多億。此外，透過衛生局、社會局相關社福政策推展，台南市人口雖有增加了1萬人左右，但這六、七年來，市民平均壽命增加約1.3歲，為6都之中增加最多的城市。賴市長也相當掛念震災重建的工作，感謝全體國人對0206地震的支持，讓市府對重建及照顧工作順利推展，目前已有成果，不僅每位受影響的市民得到照顧，包含維冠大樓、歸仁幸福大樓、東區的生產市場大樓都已經都市計畫通過並陸續動工，目前維冠及幸福大樓已動工、生產市場大樓在10月份將動工。最後，賴市長感謝吳宗榮副市長及張政源副市長，並向市民說明，後續的市政工作不會中斷，經由審慎考慮，代理市長將由台南市政府秘書長李孟諺擔任，李秘書長為水利專家、具工程背景，善於協調且深入基層，備受時任水利署長楊偉甫稱讚，擔任秘書長之時也掌握每項市政工作，此決定也受到兩位副市長全力支持；剩下一年多的時間，他期許各局處首長、市府全體同仁再接再厲，不能停頓、不能退步，更要大步向前！",
    "tags": ""
}