{
    "published": "2017-09-23",
    "title": "《扭轉夢想 藝起幸福》晴天中秋趴•扭蛋禮物獎不完",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140947",
    "content": "勞工局輔導身心障礙朋友及弱勢婦女創業的晴天創意築夢坊(簡稱晴天坊)與秀格樓成軍已邁入第六年，為了讓具有手感溫度的藝品釋放出更多創意能量給大家，今日(9\/23)下午1點在南紡購物中心5樓夢想舞台舉辦「扭轉夢想 藝起幸福」，活動開始由石門國小國樂演奏，將歡樂的音樂能量渲染給每位現場民眾，接著由勞工局長王鑫基、南紡購物中心廖孟省總經理、大台南總工會理事長陳美靜、台南市職業總工會常務理事蔡宗憲、台南科工區廠商協進會理事長沈木林、一德金屬工業股份有限公司(身障基金委員)蔡賢淑副總經理、財團法人天主教台南市私立蘆葦啟智中心(身障基金委員)李之琳主任、、德鍵企業有限公司陳志斌總經理、財團法人伊甸社會福利基金會張盟宜區長、中華民國髮藝美容造型技術指導員職業工會全國聯合會林國鐘理事長、台南私立長泰教養院(新化本院)鄭惠娟院長、社團法人台南市聲暉協進會徐紫香理事長、社團法人台南市心智障礙關顧協會楊文清理事長、陳亭妃立委服務處張文雄主任、葉宜津立委服務處陳宗義主任、黃偉哲立委服務處劉萬成秘書、陳金鐘議員服務處陳百川秘書、莊玉珠議員服務處戴明哲秘書等多位貴賓共同啟動「扭轉夢想 藝起幸福」造型扭蛋機，期盼藉由手工藝品勇敢扭轉命運實踐夢想。晴天坊及秀格樓夥伴呼應活動主題「晴天中秋趴x可愛動物秀」現場聯合展售中秋及動物元素等相關藝品。\n勞工局局長王鑫基致詞時表示，閣揆賴清德於擔任本市市長時曾於晴天坊主題活動當眾宣布，市府的外賓禮將採購晴天坊、秀格樓的台南文創作品，更在美國各州勞動部長來台南參訪時，同樣贈送夥伴作品，獲得高度讚賞。這幾年來夥伴們共同努力的結果，得到長官的肯定，然而肯定同時也帶來壓力與動力，接下來必須要求作品的品質，一定要讓貴賓 (無論是本國或外國的貴賓 )收到禮物後，當再次來到台南或來到台灣，還會想要再買到這麼優秀作品，這就是我們共同努力的目標。在長期耕耘之下不負眾望，夥伴杜瓊宜女士參加由台南市政府文化局主辦之2017創藝蛋生【臺南市十大創意商品徵選】，台南在地系列-茄芷手工書榮獲唯一金獎優勝商品，堅持認真的態度終於開花結果，令人為之驚艷與振奮。\n局長接著感謝石門國小國樂團開場表演非常切合今天活動主題，第一首曲目「十面埋伏」如同身障者在就業時危機困境重重，經過勞工局培訓職能、提供行銷平台，希望業績「萬馬奔騰」，也就是國樂第二首曲目。晴天坊及秀格樓夥伴身上都燃有一股創作魂，他們把對創作的熱愛轉化為實際行動，藉由手工藝品勇敢扭轉命運實踐夢想，透過不斷努力付出的過程，讓大家看見他們藝起幸福的力量。而勞工局也嘗試整合這股創作力，於六月份所辦理的「合作之翼 翱翔晴天」整合行銷論壇上，帶出近年來晴天坊\/秀格樓成長軌跡，由個人成功創業、創業是一家人的志業到合作雁行模式，彼此互為羽翼等，而今年度更乘勝追擊，結合各個不同夥伴的藝品，推出「晴投藝盒 格外幸福」禮盒，不僅鮮明亮麗、方便攜帶的包裝，更可依需求推出不同主題禮盒（考試包中禮盒、文昌禮盒、招財禮盒&hellip;等）滿足消費者多元化之需求，對於顧客來說無論送禮或自用兩相宜。\n　　勞工局就業促進科表示本日活動以可愛動物結合中秋節節慶，規劃系列適合大人小孩的活動，首先登場的是小小柚兵出任務，共有21支隊伍參加，經過小朋友可愛逗趣的夾柚子&amp;套柚子遊戲，取前三名優勝隊伍進行頒獎，「歡樂氣球派對」則是由頑皮抱身障者工作室現場帶來DIY氣球教學與小朋友同樂；「指音有你 夢想飛樂」由臺南市石門國小樂團演奏系列組曲，此外也規劃了團體表演、趣味親子DIY、手創市集等；另有人氣部落客《倫敦男孩》與《媽媽我要嫁去台南》一同共襄盛舉。\n今天現場更邀請到20個展售單位：台南市私立長泰教養院(新化本院)、社團法人台南市復健青年勵進會、社團法人台南市腦性麻痺之友協會、社團法人臺南市慈光心智關懷協會、呂梯、劉培玲、王怡靜、郭惠玲、蔡林麗華、顏其美、何青燕、陳家菁、黃美玲、陳瑞華、翁瑞娟、劉良珠、黃彗雅、吳淑莉、林秀雲、陳淑芬。透過創意市集的方式，一同展示多樣性精緻特色作品，一方面期能藉此拋磚引玉吸引更多身心障礙者一同加入此推廣平台，另一方面讓民眾可以近距離給身障朋友加油與打氣，並以實際行動支持身障朋友的創意商品，給他們多一點鼓勵與肯定，讓他們生活更穩定。\n(發稿人:勞工局就業促進科 呂小姐6322231#6687)",
    "tags": ""
}