{
    "published": "2017-09-07",
    "title": "「台南呷頭路」Part3就博會 9\/9週六於台糖嘉年華登場 90家廠商、超過6千個職缺 歡迎民眾踴躍參加！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160320",
    "content": "臺南市政府2017「台南過生活 台南呷頭路」Part3就業博覽會，將於本週六(9\/9)上午10時至下午2時於仁德區台糖嘉年華購物中心舉辦，共有90家廠商，包括了科技業、傳產業、服務業等，為台南市民帶來超過6,000個工作機會，其中有近4千個職缺薪資超過30K，更有近百個職缺超過50K，鼓勵有轉職及待業中的民眾能把握本次的徵才機會。今日記者會以「產業亮點區」的廠商─昇揚自行車公司所提供的展示車載著臺南家具產業博物館的物品櫃，櫃中裝滿由黑橋牌香腸博物館提供的香腸以及吉田田有機農場提供的蔬菜來揭開序幕，接著由副市長吳宗榮、勞工局長王鑫基、台糖嘉年華購物中心經理方學賢、台南市榮民服務處何興隆處長、仁德區區長郭鴻儀、民族事務委員會副主任委員鍾麗景、台南市議員林美燕、台南市總工會理事長吳勝雄、大台南總工會理事長陳美靜、台南市職業工會總工會理事長許舜傑、台南市職業總工會常務理事蔡宗憲、台南市產業總工會監事會召集人宋照濱、台南市政府顧問顏純左代表、葉宜津立委、林俊憲立委、黃偉哲立委及陳亭妃立委服務處代表等多位貴賓蒞臨現場共同祝福市民求職順利。副市長吳宗榮致詞時首先肯定勞工局夙夜匪懈為勞工朋友找頭路，辦理就業博覽會與各項勞工業務大家有目共睹，更感謝各界企業的協助，共同協力發展城市經濟，讓大台南蒸蒸日上。吳宗榮說本次就業覽會共有90家廠商提供超過6,000個工作機會，三萬元以上薪水的職缺近4,000個，可見在台南只要肯努力，就會有好機會！他更提及經濟發展是政府責無旁貸的責任，讓企業能賺錢、勞工能幸福過生活，是政府努力的目標。吳宗榮也感謝日前榮獲勞動部「全國職場達人盃技能競賽」獎項的「臺南市木工業職業工會」的成員，利用假日、義務以自己的木工專業技能幫助本市弱勢勞工家庭修繕房屋，愛心無價，讓弱勢者住所更安全、更安心。他最後更以HBO著名影片「真假總統」對白﹔「幫助國民找工作最重要」來強調工作的重要性，並祝福有才的人都能透過就博會找到舞台，使壯有所用。台糖嘉年華購物中心方學賢經理上台力邀市民蒞臨9月9日就業博覽會，而仁德區郭鴻儀區長致詞時細數仁德產業升級與發展，對應本次就博會「產業亮點區」的各項特色，他強調仁德區產業特色多元、複合發展，更有產業升級成觀光工廠，歡迎大家來仁德呷頭路、過好生活；台南市榮民服務處何興隆處長表示台南市政府是個有效率、深得民心的團隊，非常榮幸與台南市政府合作辦理徵才服務，創造大效益，從今年第一場就博會到現在，榮服處場場不缺席，共協助250個退役或屆退官兵成功就業，共同為促進台南城市經濟、勞工福利而努力。勞工局長王鑫基說積極開發在地職缺，提供台南市民工作機會，幫市民找工作、幫廠商找人才，是勞工局重要的就業政策，感謝各方企業、民間單位等共同協辦，讓就業博覽會能發揮最大效益。王鑫基說本場就博會結合了在地SYB昇陽自行車、臺南‧家具產業博物館、吉田田有機農場和黑橋牌企業股份有限公司等四家廠商來設置「產業亮點區」進行展示外，亦由立康生醫及志鋼金屬等公司在入口處設攤展示其觀光產業特色，讓求職民眾能瞭解在地廠商特色，來帶動就業市場。王鑫基進一步說市府為營造性別友善、無歧視、族群融合的勞動環境，特別辦理「臺南市溫心職場徵選活動」，今年已邁入第二屆，今年璨揚企業股份有限公司、亞洲航空股份有限公司二家企業脫穎而出，榮獲五心績優企業，今日也藉著就博行前記者會的場合頒獎，除感謝企業能夠重視員工職場幸福，提供安全、和諧的優質工作環境，期盼能提升事業單位性別友善措施，營造職場平權環境，共創勞資雙贏。勞工局主任秘書黃惠美表示9月9日就業博覽會當天提供求職者多項貼心服務，有設立「茶藝專區」現場提供奉茶服務，還有提供求職者「面試模擬」、「CPAS職涯諮詢」、「妝髮水噹噹」、「求職托兒」等服務外，活動當天也徵得多家廠商同意，部分職缺當天面試當天錄取，也鼓勵廠商「要搶得先機，就要先把好人才留為己用」，當天發現好人才，當場即可通知錄取，以免錯失良才！ 職訓就服中心主任梁偉玲提醒除可搭乘紅3-1(都會公園藝文公車)到台糖嘉年華購物中心大型就業博覽會會場，或可騎乘本市自己設計的自行車T-Bike，共同來為台南的環境盡一份心力。本次就博會當天提供投履歷送好康服務，只要投遞履歷就有機會獲得奇美食品冰棒兌換券、台糖香檳茸原萃液、廣吉食品三合一白咖啡、台鉅美妝帕妃香水筆、工寶抱枕、吉田田有機蔬菜等多項好康，數量有限，送完為止，投３家履歷或現場錄取者還可參加抽獎，振吉電化廠電熱水器或7-11商品卡等，鼓勵求職朋友多多投遞履歷面試，以爭取就業機會。(發稿人：勞工局職訓就服中心郭新展電話06-6330820轉103)",
    "tags": ""
}