{
    "published": "2017-09-11",
    "title": "「聚焦南台、行銷全球：DTTA國際觀光領袖高峰會」 向世界行銷南台灣觀光",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175768",
    "content": "（新聞及國際關係處發布）由台灣觀光策略發展協會（簡稱DTTA）主辦的「聚焦南台、行銷全球：DTTA國際觀光領袖高峰會」今（11）日於台南老爺行旅5F 降臨廳舉行。台南市代理市長李孟諺表示，台南市深度廣度兼具的文化與自然觀光資源，已被國際媒體肯定，未來希望能結合周邊縣市，與國際企業、組織合作，讓世界不只看見台灣，更能走進台灣、愛上南台！李市長致詞時表示，台南是台灣第一個城市，它不只是台灣歷史的起源，也是文化的古都，歷史與文化一直是台南最重要的觀光資產，所以宣傳台南觀光，市府打出一句口號：「沒來過台南，不算到過台灣」。同時台南也是一個創新的城市，近年來有越來越多年輕人返鄉台南或移居台南，他們投入的產業，正是觀光旅遊相關產業。他們在小巷弄整修老屋，打造為餐廳、民宿，帶入新的活力與創意，讓台南每個角落都充滿了驚奇，這也是為什麼台南一直是台灣最熱門旅遊目的地的原因。李市長說，現在是日新月異的時代，新的科技、新的方式、新的商業模式，不斷的翻轉，顛覆過去的模式，所以我們傳統的各行各業都會面臨新的挑戰。他舉了幾個例子，現在全世界最大的租車公司就是Uber，但是它本身沒有自己的車輛；全世界最大的飯店入口網站是Airbnb，但是據我的了解，Airbnb並沒有自己的飯店；另像阿里巴巴也是全世界最大的電商，但是它只是提供通路給大家來經營，所以我想新的經營模式都是科技，我們各項產業都會面臨挑戰。李市長認為這是一個挑戰，也是一個機會，如果我們能夠善用這樣的機會，這樣的環境跟趨勢跟潮流，相信大家能夠善用，能夠加以來推廣，一定可以讓相關產業的業績更加成長。有一句話說 「踩到那個時機（台語），就像風口上的豬。」意思是說，豬是一種很重的動物，但是如果牠站在風口，牠一樣可以被吹起來，飛在半空中。所以如果我們看準這樣的一個機會、潮流，好好善用，結合官方、民間、產業界，大家一起來努力，相信我們可以把台南的觀光推廣得更好，更加有吸引力，也更加的優質化。這場高峰會聚集了國際觀光行銷與公共政策專家、Airbnb全球副總裁暨公共事務負責人克禮斯・樂汗（Chris Lehane）、資深國際旅遊作家Joshua Brown，以及台南市、高雄市、屏東縣、台東縣觀光局處首長、多位觀光旅遊學者與產業意見領袖，都出席此高峰會，分享交流國際城市行銷、城市品牌管理的經驗，並為台灣未來建立國際城市觀光品牌，提出建言。根據聯合國世界觀光組織(UNWTO：United Nations World Tourism Organization)的旅遊業焦點情報（Tourism Highlights），國際觀光已成為驅動全球經濟成長關鍵，且是全球經濟成長最快速的產業之一，對全球經濟的貢獻僅次於能源業、化學製造業與汽車業，排名第四。預估2020年全球觀光客將達到16億人次，創造2兆美元的觀光產值，而全球10%的GDP將來自觀光產業。難怪趨勢大師J. Naisbitt將觀光旅遊業稱為「新世紀的產業金礦」，說明觀光旅遊已經成為各國政府所不能忽視的策略性產業，也值得歷經進出口加工、高科技半導體產業更迭後，急需尋找經濟發展下一個春天的台灣，認真投入、趕上這股全球旅遊淘金熱。Airbnb全球副總裁暨公共事務負責人克禮斯・樂汗（Chris Lehane）表示，全球正面臨千禧世代接班、人工智慧(AI)科技革命、氣候變遷，以及民主化浪潮等巨大變革，能永續發展、深入在地的體驗式與多元化旅遊，將會成為主角，Airbnb深入全球191個國家、超過6萬5千個城市，並且與許多在地城市有豐富的合作推廣經驗，希望能協助台灣城鄉，成為向世界推廣台灣的助力。曾經撰寫包括兩本台灣版在內，共12本寂寞星球(Lonely Planet)旅遊指南的MyTaiwanTour Journal總編輯Joshua Brown則建議，由從未造訪台灣的國際旅客角度出發，理解對台灣不熟悉的他們是如何認識、看待台灣，進而擬定台灣在國際觀光旅遊市場中，最合適、最具吸引力的品牌形象。台南市政府觀光旅遊局局長王時思表示，台南獨具特色的人文景觀，吸引日本《BRUTUS》雜誌選擇做為代表台灣特色的封面主題，在國內引發熱烈討論，顯示國際旅客喜愛台灣的角度，或許與我們看待自己的方式不同。台南市政府在八月也帶領觀光旅遊局同仁前往日本、新加坡、馬來西亞宣傳台南旅遊，透過加強國際交流，也有助於建立更精準的城市行銷定位，吸引更多元的國際旅客，不只是來台南走走看看，還能夠對台南、台灣有更深層的認識，讓觀光不只是觀光，還能幫助台灣建立國民外交的穩固基礎。",
    "tags": ""
}