{
    "published": "2017-09-29",
    "title": "0206維冠大樓與大智市場重建都更案取得臺銀融資 預定109年重建完成",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173196",
    "content": "(新聞及國際關係處發布)0206地震造成永康區維冠大樓、東區大智市場及歸仁區幸福大樓倒塌，市府感謝各界第一時間熱烈捐款援助，並感謝臺灣銀行提供優惠的融資貸款協助，重建工作終於邁向最後一哩路。今(29)日於市府舉辦記者會，由台南市代理市長李孟諺、臺灣銀行董事長呂桔誠、維冠大樓都更會理事長楊寧延、大智市場都更會理事長李銘塗，共同簽署維冠大樓及大智市場重建都更案合作意向書，兩案預定於109年重建完成，受影響民眾即將返家！李代理市長表示，0206震災後，計有900多戶土壤液化住宅皆已完成補強或地盤改良，500多戶紅黃單受損住宅也已完全修復。尤其土壤液化的住戶多集中在安南及新市區，有的是整棟或連棟的20戶，是由區長及工務局同仁挨家挨戶開說明會，取得全部住戶同意書才得以施工扶正；目前中西區文和街住宅已於今年2月完工，受影響民眾已入厝，另一6戶的幸福社區重建也運用拆遷補償費及善款來重建，感謝吳宗榮副市長親自督導，讓這些土壤液化及紅黃單的住戶重建工作順利完成。李代理市長指出，本次簽署意向書的維冠及大智市場大樓皆屬集合性住宅，市府已協助兩大樓的重建會找尋品質信譽良好的建築師及營造團隊進行設計，但因資金缺口較大，市府也曾洽詢各家銀行，之中很多細節及期待需協調，直到一個多月前報告時任市長的賴清德院長經過評估，認為臺灣銀行實力雄厚、企業形象好、也最有誠意，台銀董事長呂桔誠同時也是台南子弟，一接到訊息後即與市府接洽，願意提供相當優惠的九成貸款，其中維冠大樓約為3.2億的貸款額度，施工期間的貸款利息則由市府補貼，完工後將提供最低利0.56%的貸款利息條件。李代理市長強調，非常感謝臺灣銀行呂董事長回饋鄉里，及臺銀團隊的協助，他們不是把這件重建案當作一門生意，而是當作一項志業與功德，讓受影響民眾心中的一顆石頭放下，這兩棟大樓順利完工後，屆時一定邀請大家一起入厝吃湯圓。兩案都更會楊理事長及李理事長也向各界表示感謝，感謝社會各界愛心援助、市府團隊一路幫忙及臺灣銀行的優惠貸款條件，其中維冠都更會李理事長感心的說，市府對維冠居民始終溫柔對待，協助解決任何困難，不但迅速協助通過都更計畫，也協助處理維冠鄰地侵占的問題，才能讓重建順利執行。都發局表示，市府於0206救災完成後即積極投入重建工作，除拆除具公共安全之虞的倒塌建物外，亦協助各大樓凝聚共識、重建家園，於105年迅行劃定更新地區，輔導分別成立維冠金龍大樓及大智市場重建更新會，作為都更重建的實施主體。在兩都更會楊理事長、李理事長用心推動下，於106年7月以高達9成的同意比例，提送事業計畫及權利變換計畫書送審，市府更協助將各行政流程採簡化、併行方式辦理，縮短重建期程。兩案更新事業及權利變換計畫已於106年8月29日審議通過，順利完成更新審議的重要里程。在善款補助部分，市府提供維冠重建戶近1.6億元及大智市場重建戶約1億元，項目包括都更規劃、建築設計監造、建物拆補、租金補貼、重建期貸款利息、重建工程等補助，即時解決地震發生當下受影響民眾居住困境並協助克服重建經費籌措問題。而在都更審議期間，臺灣銀行深知都更審議後的關鍵在於重建資金，多次主動與市府洽商融資貸款方案，並表達協助0206震災重建亟具公益性，應善盡企業之社會責任，發揮資金融通功能，故提高大智及維冠重建案融資成數，減低災民負擔，共同協助重建進行，讓未來重建工程能如期如質於109年重建完成。此外，歸仁區幸福大樓，採一般重建方式進行，目前建築設計已完成並申請建照，重建貸款亦獲臺銀同意核貸完成，資金均已到位，地下室拆除工程已於7月動工，預計下個月底大樓主體工程即可開工。市府深刻感恩各界的愛心捐助與援助，讓台南走過震災，攜手重建，逐漸弭平地震所造成的傷痕。 維冠重建大事紀105\/06\/03   市府同意籌組更新會105\/09\/14   迅行劃定更新地區公告 105\/11\/16   更新會正式立案 106\/01\/26   善款委員會同意出售90坪土地及提供重建補助106\/06\/15   維冠拆除工程開工典禮 106\/06\/21   土地完成分割106\/06\/30   提送事業及權變計畫 106\/08\/29   都市更新審議通過大智重建大事紀105\/06\/02   市府同意籌組更新會 105\/06\/16   更新地區迅行劃定公告105\/07\/20   更新會正式立案 106\/05\/25   獎投核准 106\/07\/12   提送事業計畫及權利變換計畫 106\/08\/29   都市更新審議通過幸福重建大事紀106\/01\/06   共有土地分割，於臺南地院達成訴訟和解 106\/03\/22   土地分割登記辦理完成 106\/04\/22   都市計畫變更，提升建蔽率作業 106\/05\/12   協議價購不重建之2戶土地登記完成 106\/05\/23   臺南市都市計畫委員會通過 106\/06\/22   住戶融資貸款台銀同意核貸350萬，對保完成106\/06\/28   申請建築執照106\/07\/13   幸福地下室拆除開工典禮 106\/07\/18   提交內政部都委會大會審議通過 106\/07\/28   信託契約簽約",
    "tags": ""
}