{
    "published": "2017-09-07",
    "title": "賴清德市長交棒給李孟諺代理市長  市政無縫接軌",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173377",
    "content": "(新聞及國際處發布)即將接任行政院長的賴清德市長，今（7）日於永華市政中心與代理市長進行交接，在內政部長葉俊榮的監交下，代理市長李孟諺自賴市長手中接下重任，除宣誓就職外，李孟諺代理市長也將在賴清德市長所打下的穩固基礎建設下，無縫接軌繼續推展市政，持續帶領台南大步向前。賴市長除了感謝葉部長百忙之中撥空南下監交，也感謝葉部長對市政的大力支持，協助台南各項建設，特別是鐵路地下化、西港外環道及鹽行國中的都市計畫變更及竹溪親水建設等；更感謝李孟諺秘書長能夠接下市政重擔。賴市長表示，直到李代理市長上台宣誓那一刻，他心中的石頭才能放下，因為這是一個承擔的時刻，雖然任期只剩1年多，但市政建設仍要如期如質的推動，執行力是相當重要的。賴市長進一步指出，李孟諺代理市長不管是擔任水利局長或秘書長時表現都可圈可點，實力堅強，相信在他的帶領下，市政一定會持續穩健成長，也拜託賴美惠議長帶領的市議會能不分黨派，持續支持市府，讓市政推動更加順利，市府各局處首長及同仁能同舟共濟、再接再厲，為促進台南城市發展進步的這項使命，繼續努力。而「今天不是離別，未來我們還會攜手共進，只是位置方向不同，今天其實是再見，在未來的改革路上，我們一定會再見，再見各位夥伴。」賴市長感性的臨別贈言，並回憶起過去曾在烈日下凝視著河川，就是希望解決淹水的問題，也曾踩在滾燙的柏油路上面，就是希望未來的路能夠更平穩，農水路能更加順暢；更為了解決毛小孩的問題，深入社區了解情況，這些克服艱困解決市政難題的情景，歷歷在目。「時間過得很快，記得第一屆宣誓就職典禮至今，已6年多過去，市府全體同仁團結一致，竭心盡力為市政奉獻，贏取各項成績斐然，成就台南這個城市的光榮。」賴清德市長以在台南和大家共事為榮，更鞠躬深深表達感謝大家在工作崗位上對市政發展的用心和努力，成就城市的光榮。李孟諺代理市長表示，首先感謝賴清德市長的厚愛，未來將全力以赴，完成賴市長的期待跟市民的託付。市府將秉持「清廉勤政、傳承創新」的理念，成為一個能夠解決問題，而不是一個只會解釋問題的政府單位，秉持這個的念，實事求是，ㄧㄧ解決市政問題，包括建設、財政及債務，並嚴守財政紀律，致力完成豐碩的建設成果，同時還能還債務157億，是非常難得的。市府在有限的經費下，積極解決城市的基礎建設問題，除了逐步改善台南的淹水狀況外，也秉持著「呷飯皇帝大」、民以食為天的信念，照顧民生積極招商，改善投資環境，成功完成1千8百多件投資案，及增加8千多億的資金，為市民創造8萬多的就業機會。另外，台南幅員遼闊，交通問題迫切需要解決，建構三環三線公車捷運化系統及路平專案，這些成績都是有目共睹。李代理市長更表示，台南是文化首都，各項文化建設、文化投資都非常高，將台南各項文化建設帶向ㄧ個高峰。並推動低碳城市，發展綠能科技建設及中央五大產業的沙崙科學城，包括超前進度完成ㄧ座曾文水庫的發電量的這個太陽能設施，並在未來2年內將再增建ㄧ座，以及持續努力發展智慧新城的願景。在觀光產業方面，台南的觀光客並沒有因為陸客的減少而往下滑，觀光人次達2千3百萬，住宿人口從合併之初的250萬增加3百萬，星級飯店也成長到10座，9月安平會有新的五星級飯店開幕啟用，這些都是推動觀光建設的顯著成效。在人本建設方面，對幼兒的照顧及老年人長照部份，成果豐碩，長照也得到全國考評第ㄧ名，而長照的設施是全國最快速、最多、最完善的，為長照2.0打下非常良好的基礎。這幾年不只面對建設問題的挑戰，也面臨天災的考驗，包括0206大地震、登革熱、禽流感及霸王級寒流來襲，市府團隊不眠不休竭盡所能即時搶救、即時防止災害惡化，也都得到良好的成效。他也進一步指出，市政、行政是一棒接ㄧ棒，李代理市長孟諺感謝賴市長託付的任務，他表示，台南原本不在他的人生規劃中，然而這是ㄧ個奇異恩典之旅，這個奇異恩典之旅大概有3個階段，第一個階段是治水之旅，台南容易淹水，大雨過後舉目ㄧ望，汪洋一片，經過賴市長的支持跟鼓勵，漸漸的治水已產生成效，淹水面積也大幅減少。而第二個奇異恩典之旅是我個人的健康問題，在當時賴市長的建議之下，動了ㄧ個手術，順利根治我的疾病，也展開重拾健康之旅。第三個是在賴市長的信任跟委託下，即將展開承擔市政之旅，期望承擔市政之旅能像前面兩個奇異恩典之旅ㄧ樣的成果豐碩，不負市民的託付。也期勉全體市府同仁繼續秉持為民服務的初衷、堅守崗位，虛心接受議會跟各界的鞭策、督促，為市民、為台南打拚，落實各項的市政建設，如期如質的完成，來回應市民的期待，並且為城市留下最美好的印記。",
    "tags": ""
}