{
    "published": "2017-09-12",
    "title": "青創聚台南 創出一片天」-台南青創基地BIG O2 滿2歲  勞工局邀青創家分享創業甘苦談",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159739",
    "content": "台南青創基地BIG O2 滿2歲了，台南市政府勞工局為迎接「台南青創基地BIG O2」屆滿2周年，特別舉辦記者會，邀請進駐廠商熙瑞數位科技公司、EE通、好字創意行銷有限公司、恭嘗小張及在地青創家百大青農郭俊瑋、本中心職訓班學員成功創業者「果醬男孩」林韡勳等齊聚，由台南市勞工局長王鑫基、長榮大學產學合作總中心陳妙齡主任、創新育成中心林揚智執祕、職訓就服中心梁偉玲主任等多位貴賓，共同切下2周年慶生日蛋糕，眾人齊聲吶喊「青創聚台南 創出一片天」，共同迎接青創基地滿2周年的生日喜悅，也期許青創家都能在青創基地輔導下都能展翅高飛，創出屬於自己的一片天。今天在現場同時也展示了3位青創家的產品，分別是由恭嘗小張(張志宇)所提供的普洱茶、「甜玉軒」(林韡勳)所提供的手工果醬、還有百大青農(郭俊瑋)所提供的美味魚料理，現場除可品嚐外，3位青創家亦與大家進行互動交流，可說是一場最好的創業分享會。 勞工局局長王鑫基表示，非常感謝長榮大學李泳龍校長率領的優秀團隊用心經營下，青創基地從104年9月19日揭牌啟用至今，2年來共有5家青創廠商進駐獨立辦公室，3位青創者承租共同工作空間，辦理了46場創業課程、活動及市集，吸引約1280人次參與，參與者滿意度高達9成以上，可以感受到長榮大學為青創基地所投入的心力，也顯示青創基地所辦理的課程及活動受到民眾的肯定。他進一步說，看別人創業看似風光，但創業這條路的艱辛如果不是過來人是無法體會的，青年創業除了需投入相當多的時間及資金，而產品的設計開發製造、及成本的控管等等問題外，如何行銷更是一門大學問，他看到年青人在創業路上往往空有理想卻缺乏經驗，因此走了很多冤枉路；而台南青創基地有別其他縣市，全國首創結合新營特色推出「四創」-數創、文創、農創、藝創，透過低廉的租金提供場地及業師諮詢輔導等來協助青年實踐創業夢想，並吸引更多青年返鄉推動在地產業特色，也因此獲得勞動部最佳創意獎。王鑫基也藉著今日周年慶活動跟大家分享好消息，有2位青創家即將在新營開業，分別是「熙瑞數位科技公司」郭瑞成及「甜玉軒」果醬男孩林韡勳，郭瑞成是在地新營人，因為喜愛故鄉，決定留在新營創立系統開發公司，提供客戶客製化資訊服務；林韡勳曾於103年參加勞工局職訓班「精緻農業特產無店鋪班」並參與青創基地的相關課程，他運用了課程所學進行網路行銷，催生了「甜玉軒」這個不含香精、不加色素，不使用防腐劑的手工果醬品牌，實現了他的創業夢想。 長榮大學創新育成中心林揚智執祕說，看到青創基地滿2周年內心非常開心，很感謝南市政府勞工局將青創基地交給長榮大學來經營，2年來看著基地誕生、孕育了多位青創家即將展翅高飛，在這裡祝福他們能飛得高飛得遠，未來長榮大學會持續陪伴想創業的年青人實現夢想，讓青創基地永續經營。 勞工局職訓就服中心主任梁偉玲表示，青創基地從一開始規劃至今，每年都積極辦理多元化的創業課程，例如去(105)年辦理課程主題有「如何撰寫創業計畫書」、「運用簡報溝通訓練口才」、「用故事行銷宣傳商品」等，到今(106)年舉辦未來城市工作坊，以關心在地環境為開始，透過從事城市改造的講師自身經驗，分享他們發現的城市問題、起身解決與回顧難忘的故事過程，讓有意創業的青年對社區改造更有概念，並從自身所在社區發想或尋找素材，進而激發創意點子刺激在地經濟發展。青創基地是青年交流的夢想園地，一直透過各式各樣資源及管道宣傳，希冀讓更多青年瞭解青創基地所提供的創業服務。 梁偉玲也表示，今日特別邀請4位進駐在青創基地的夥伴及2位在地青創家與大家一起分享他們的創業過程，其中EE通及好字創意行銷有限公司都是今年新進駐到青創基地獨立辦公室的夥伴，EE通主要是開發親子教育與娛樂產品的公司，並且在今年暑假期間已經在基地舉辦多場親子教育與娛樂相關課程，民眾反應非常熱烈；而好字創意(hori)是ㄧ間整合型的行銷公司，他們舉凡文字、刊物、設計、廣告、品牌行銷，只要客戶有服務需求，好字創意皆可靈活應對、量身訂做最適合的行銷方案。透過他們每個人的創業小故事，鼓勵更多青年朋友在創業的路途要堅持，如有需要協助，青創基地的伙伴們將會協助你們，希望未來有更多的青年運用青創基地的諮詢與輔導資源，成功跨出創業的第一步，讓青年在台南發光發熱！ 未來勞工局將與長榮大學更加努力，抱著扶持青年創業築夢、創業踏實的使命持續辦理相關課程與活動，協助更多青年創業圓夢，如有意創業者請與基地黃纓涵小姐聯絡，洽詢電話：06-6321859。 (發稿人：勞工局職訓就服中心白佩娟電話06-6330820轉306)",
    "tags": ""
}