{
    "published": "2017-09-26",
    "title": "城市即展場  2017臺灣設計展9\/30臺南開幕 800位設計師1500件作品 展出幅員歷屆最大",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173518",
    "content": "（新聞及國際關係處發布） 暌違8年，臺灣設計展再度在臺南登場。今年以「幸福設計在臺南」為題，強調創意、創新、創客的「三創精神」，高達800位設計師帶來1,500件設計作品，展示幅員歷屆最大；今（26）日在成功大學舉行展前記者會啟動儀式，由代理市長李孟諺、經濟部龔明鑫次長、國立成功大學蘇慧貞校長等三方主辦單位共同宣告，一連16天的精彩展覽，將在臺南各地街頭巷弄及8大展館，與您見面。 週六（9\/30）即將登場的「2017臺灣設計展」，打破過往固定主辦角色，首度邀請臺南在地的國立大學－成功大學，與經濟部及臺南市政府三方共同主辦；其次則是打破單一主場館的形式，以8大主題展館、6大衛星展區串聯100家設計好店，策劃5條設計行旅路線、18座街角裝置藝術、120餘場週邊活動，以「城市即展場」呈現出臺南無處不在的設計力；同時，也首度結合產、官、學、研等總體跨界資源與能量，促使設計展更深入探索產業未來趨勢，並強化在地與國際設計產業鏈的連結。 李代理市長特別謝謝經濟部、文化部的協助，同時也謝謝成大蘇校長不計成本，協助臺南，也謝謝相關團隊的參與，希望這項活動能夠讓關心設計展的業界人事或是對設計有興趣的人，留下深刻的印象，有助於臺灣設計力的提升，尤其希望將來有機會，臺灣設計展變成國際盛事。 「一個城市建設，能讓一個城市變得龐大或巨大，但是只有文化可以讓一個城市變偉大。」李代理市長認為，這一句話用在臺南非常貼切。李代理市長指出，臺南擁有非常深厚的文化底蘊，設計是文化一個非常重要的元素，好的設計可以讓平淡變為神奇，可以讓腐朽變為神奇。李代理市長以臺南有許多日本時代留下來的公共建築為例，例如臺南州廳，現在是臺灣文學館，即便自落成後已經超過百年，現在看起來，仍非常的賞心悅目，精緻且優雅，這些都是有設計的元素；當然設計的元素不只是在建築，包括食衣住行都有。 「平平一枝枝仔冰，經過設計，經過一些巧思，當然原料也用得很好，一枝賣120元。」李代理市長表示，設計力的融入，可讓平淡無奇的事物變為非常的有特色、變為神奇；不只於此，如何讓臺灣的產業脫胎換骨，讓設計融入我們的生活，也是非常的重要。李代理市長強調，臺灣設計展選在臺南就對了，因為臺南擁有201個國定跟市定古蹟，不計其數的歷史建築；單單老屋，列管的就有2000棟，現在很多年輕人選擇來到臺南創業，經過設計的老屋，有的作為工作室，有的經營文創產業，也有做民宿、餐飲，老屋在各個巷弄角落發揮其設計力，所以在臺南的每個街角都可以發現驚喜，在每個角落都可以發現有很豐富的文化底蘊。 李代理市長重申，市府以辦喜事的心情迎接今年設計展，期待透過這次的設計展在臺南舉辦，誠摯歡迎全國各地對設計、對臺灣設計的狀況、對設計的潮流有關心的民眾一起來參與。 經濟部龔明鑫次長指出，臺南是臺灣的寶貝，因為臺南的文化底蘊是無法模仿，要尋找文化的根，要到臺南來。看到這次的展覽，讓他驚艷，認為與目前的產業發展很一致，舉凡環保、旅能產業的展示，都可看到。龔次長並以蔡總統的勉勵﹣設計力即是國家的國力為由，直指創新是設計重要元素，有助產業發展。 成大蘇慧貞校長致詞表示，成大參與這次設計展，無非是要告訴各界「從臺南出發，擁抱臺灣」，讓各界知道設計的美好，享受設計的幸福。更是要向各界證明，要讓大家知道，成功大學答應要做的事陸續發生，例如週六設計展的開幕式，多國語譯同步轉播，歡迎各界參觀指教。 文化局指出，今年設計展特別以歷史建築及文創熱點策展，展期自9月30日（六）至10月15日（日）每日上午10點至下午6點；規劃1主展區及6衛星展區：主場館「南風館」位於已登錄歷史建築的國立成功大學舊圖書館。 六大衛星展館方面，則包括：打造創新教育新體制的「C-Hub成大創意基地」將化身為「國際館」；臺南亮點文創聚落「藍晒圖文創園區」搖身成為「新銳館」；鄰近舊十字大街民權路工藝重鎮的市定古蹟「吳園臺南公會堂」則為「工藝館」；市定古蹟「原日軍步兵第二聯隊官舍群」，現在的「321巷藝術聚落」則變身「生活館」；市定古蹟「原臺南愛國婦人館」，今為「文創PLUS臺南創意中心」則變裝為「藝陣館」展出藝陣主題；現由文化部活化為「臺南文化創意產業園區」的市定古蹟「原臺灣總督府專賣局臺南支局臺南出張所」，則策劃為「體驗館」。更多的詳情請上http:\/\/2017.designexpo.org.tw 查詢。",
    "tags": ""
}