{
    "published": "2017-09-21",
    "title": "南市表揚空品改善有功績優單位暨PM2.5管制論壇 宣誓改善空污 守護市民健康",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167336",
    "content": "（新聞及國際關係處發布）為改善空污，守護市民健康，臺南市政府今（21）日於成功大學國際會議廳舉辦「106年度臺南市系懸浮微粒管制論壇」，現場並由代理市長李孟諺表揚協助空氣品質改善有功企業與單位。李代理市長表示，一個政策的推動有具體成果的展現，除了政府本身的努力外，民間團體、學界、產業及民眾的共同努力也是很重要，非常感謝所有得奬者的付出，也希望透過他們能帶動各界見賢思齊，一起對空氣污染的改善而努力。李代理市長表示，這幾年來PM2.5議題逐漸引起大家關注，尤其自從柴靜她在大陸發表空汙議題，PM2.5更變成是世界矚目的議題，大家才發現這些微細的顆粒，是會影響人的健康，是會穿越我們的肺泡、血管，進入我們的血液循環，如果這些微細顆粒是有致病性、或是含有毒性的時候，就會在我們的體內累積，甚至造成病變，大家因此才發現，原來霧濛濛、灰濛濛一片不再是一個浪漫的事情，是一個需要去正視、甚至是一個威脅。李代理市長說，臺南市把細懸浮微粒的管制列為很重要的一個施政重點，由市府單位中，18各局處共同齊力推動亮麗晴空懸浮微粒削減管制計畫，且透過滾動檢討擴大管制力度與項目，更感謝各企業、各單位的配合的付出與協助。當然臺南市政府的努力受到環保署及各界的肯定，104、105年連續兩年的考核都獲得全國特優，這樣的成果不光是靠著市政府的努力就可以達到，必須很多的公、私場所民間團體、工會及各行各業、民眾共同的支持。李代理市長並指出，根據環保署及專家的研究，臺南市的細懸浮微粒約有七成是來自外界的貢獻，但我們還是會認真地的把臺南市自身產生的三成污染做好管制與削減，而對於民眾所疑慮的上風處帶來的污染，行政院今年已經擬定了很多項的積極管制做法並如火如荼進行，在行政院及全國各地方政府共同努力之下，空氣品質的改善數據與成果一定會呈現。對於即將進入秋冬的空氣品質不良季節，李代理市長要求市府同仁要即早做好準備，包括當空氣品質不良時各單位的應變、對民眾的提醒、工廠的自主減量、減少工地施工揚塵、管制高污染的車輛等等。李代理市長認為臺南是一個非常好的移居\/宜居城市，有很多的綠地、文化及美食，市民想要運動不會找不到地方，更重要的是有很親民合理的房價，是一個非常適合安居樂業的城市。如果我們可以把空污改善的問題，做得更好，雖然臺南市目前懸浮微粒 (PM2.5) 之年平均值已從99年36.9μg\/m3，至今改善至26.4μg\/m3，改善幅度達28%。但還是有繼續努力改善的空間，希望市府、中央單位及在座的民間協會各個公司行號大家一起努力改善臺南的空氣品質，這樣的移居\/宜居城市就可以完美100分，期待大家繼續秉持這樣的原則，將臺南打造成適合移居\/宜居的美好家園。本次表揚項目包含工廠排放減量、營建工地污染管制、協助二行程機車汰舊之定檢站、環保企業車隊、空品淨化區優良認養單位及協助空氣品質政策推動機關團體等45個單位及企業獲獎，包括受獎工廠於秋冬空氣品質不良季節配合調整產能，減少污染物排放，並逐步汰換重油設備，改用天然氣為燃料；獲獎的營建業主在工程合約中訂定比現行法規更加嚴格的要求，並落實日常操作維護，承包廠商也全力配合降低施工期間的揚塵；機車定檢站除了排氣檢測服務，同時配合宣導二行程機車淘汰，獲獎的這10家定檢站這兩年所協助淘汰二行程機車高達7,152輛；環保企業車隊配合柴油車自主管理與淨區管制及不使用一、二期老舊車輛政策，共計取得排煙自主管理標章1,145張有效提升整體柴油車排煙污染減量；近年來社區志義工配合環保局全力投入認養維護空氣品質淨化區；對於協助空氣品質政策推動有功機關團體，包括南科管理局、經濟部工業局南區工業區管理處、機車商業同業公會，及中華汽車等，感謝這些單位配合，也希望後續持續相關政策。在管制論壇部分，邀請行政院環保署、國立成功大學環境工程學系教授、南科管理局及公私場所、汽車貨運公會、機車公會等民間團體，針對本市PM2.5的污染來源與管制策略，還有面對即將來臨的秋冬高污染季節，在固定源及移動源排放減量部分如何來加強進行討論，希望可提高管制的有效性。環保局表示，雖然本市細懸浮微粒有七成是來自於外界的貢獻，僅有三成是本市自身產生，但不只是人為污染，本市也受到地形、氣候影響，每年9月至10月為盛行風向轉變時期，西南季風結束但東北季風尚未來臨，使臺灣形成較為穩定及悶熱的天氣型態，容易使物染物容易累積且不易擴散，導致近日全臺空氣品質呈現不良；環保局已做好空氣品質不良處應變準備，也提醒市民可透過垃圾車廣播、市府或環保局網站及各區公所、各國中、小學及老人安養院豎立的空品旗，隨時留意環保署發布的空氣品質即時資訊，當空品旗為橘色或紅色時，有心血管疾病及呼吸道疾病的民眾、抵抗力較弱的老人、小孩，應減少從事戶外劇烈活動，出門在外隨時視身體情況配戴口罩因應防護。",
    "tags": ""
}