{
    "published": "2017-09-15",
    "title": "劉老生命原創渲染府城美感 廣達游於藝《跟著老頑童探險去！-劉其偉到府城》藝術巡迴展聯合開幕",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152585",
    "content": "臺南市政府教育局與廣達文教基金會《游於藝》合作之《跟著老頑童探險去！-劉其偉到府城》藝術巡迴展，9月15日由教育局主任秘書蔣銘娟、廣達文教基金會吳宛娟處長及17所同盟學校校長共同揭幕。今年由開元國小擔任106學年度盟主學校，協助各校展覽規劃並擔任開幕展學校，同時辦理開幕記者會，將在臺南市高國中小17校進行為期一年的校園巡迴展，並與高雄市立美術館合作辦理藝術導覽小尖兵培訓。 首間巡迴學校開元國小以集體拓印創作，搭配劉其偉生命歷程及創作賞析課程，運用勝安里香草公園舊日式倉庫的空間美感，融合社區資源來辦理畫展，暑假期間開元國小師生也為勝安社區及振興社區進行彩繪，帶領大家走入劉老豐沛的創作之美。 本計畫在教育局陳修平局長的大力推動之下，結合廣達文教基金會及高雄市立美術館資源，運用臺南市各校藝術推動的基礎，實踐「文化均富」與「藝術紮根」理念。除了豐富老師藝術與人文專業知能，將藝術教育與知識融入課程領域的教學設計，更可提升學生探索與表現、審美與理解以及實踐與應用能力，透過藝術了解劉老豐富的情感及深厚的創作能量。 本藝術巡迴展-「跟著老頑童探險去！-劉其偉到府城」：共分為四大展覽主軸：奮鬥不懈的冒險者、熱情創新的藝術頑童、勇敢探索的超級探險家、關愛自然的保育大使。劉其偉爺爺年近四十才開始創作，此次展覽展現了其生命力的創作作品，劉老用豐富的生活內涵，崇尚自由的心懷，以及愛好原始藝術的真摯，來創作眼中看到的、心中思考後的元素。所以他的創作特別吸引人，令人讚嘆不已，您會永遠懷念他，希望學童能在展出的30幅作品中，完整見到劉其偉豐沛的生命力。 展覽自106年9月1日起，依序於臺南市開元國小、培文國小、安慶國小、六甲國中、慈濟國小、立人國小、大灣高中、佳里國中、裕文國小、永康復興國小、億載國小、長安國小、光華高中、大光國小、玉井國中、東區復興國小、仙草國小等校巡迴展出，展覽期間現場將由各校藝術小尖兵擔任導覽工作，將劉其偉獨特的創作之美，透過孩子的藝術言語深入淺出地傳達給每一位蒞臨會場的貴賓。展覽期間歡迎各學校團體及各界人士踴躍前往參觀指教，共享一場藝術饗宴。本市巡迴展學校及日期如下表：                                    編號                                    承辦學校                                    展期                                                    1                                    開元國小                                    106.09.01-106.09.15                                                    2                                    培文國小                                    106.09.15-106.09.29                                                    3                                    安慶國小                                    106.09.29-106.10.13                                                    4                                    六甲國中                                    106.10.13-106.10.27                                                    5                                    慈濟國小                                    106.10.27-106.11.10                                                    6                                    立人國小                                    106.11.10-106.11.24                                                    7                                    大灣高中                                    106.11.24-106.12.15                                                    8                                    佳里國中                                    106.12.15-107.01.05                                                    9                                    裕文國小                                    107.01.05-107.01.26                                                    10                                    永康復興國小                                    107.02.23-107.03.09                                                    11                                    億載國小                                    107.03.09-107.03.30                                                    12                                    長安國小                                    107.03.30-107.04.13                                                    13                                    光華高中                                    107.04.13-107.05.04                                                    14                                    大光國小                                    107.05.04-107.05.18                                                    15                                    玉井國中                                    107.05.18-107.06.01                                                    16                                    東區復興國小                                    107.06.01-107.06.15                                                    17                                    仙草國小                                    107.06.15-107.06.29                        \n備註：1. 廣達《游於藝》計畫--計畫架構包含：《游於藝》巡迴展覽、教育推廣、教師研習營、創意教學、導覽小尖兵培訓等五大行動方向。《游於藝》巡迴展覽已經辦理十幾年，擁有多套藝術特展主題，每年提供各縣市以競爭型計畫爭取辦理縣市內的巡迴展覽，且以單一學校擔任盟主學校，進行教師培訓、導覽小尖兵培訓、協助展覽規劃與聯繫等事項。",
    "tags": ""
}