{
    "published": "2017-09-09",
    "title": "李孟諺籲大家台南呷頭路台南過生活，勞工局就博會 吸引近3000位民眾參與  媒合率達6成6",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159075",
    "content": "台南市政府為企業求才、市民求職，今日在台糖量販嘉年華購物中心舉辦今年度第3場大型徵才活動「台南過生活 台南呷頭路」part3就業博覽會，共邀集服務業、傳產業、科技業等90家廠商釋出共6,330個工作機會，其中更有多家知名廠商如台積電、群創光電、和鑫光電、台灣穗高、正新橡膠、伊頓飛瑞慕品等企業參與，其中有近4千個職缺薪資超過30K，更有近百個職缺超過50K，吸引近3000名求職者前往，初步媒合率66%，今日廠商更提供部分職缺「現場錄取」。 \n今日就業博覽會由台南市傑出演藝團隊的藝姿舞集以獨特台灣民俗風格舞蹈，為求職者舞出「由台南出發」揭開序幕，接著由代理市長李孟諺、勞工局長王鑫基、台糖量販嘉年華購物中心店總經理趙文輝、仁德區長郭鴻儀、台南市榮民服務處總幹事江崇秋、勞動部發展署雲嘉南分署臺南就業中心主任胡瑞娟、臺南市總工會理事長吳勝雄、大台南總工會理事長陳美靜、臺南縣工業會理事長蔡明忠、台南市職業總工會常務理事蔡宗憲、台南市產業總工會監事會召集人宋照濱、南科管理局科長趙志寶、陳亭妃立委、葉宜津立委服務處代表、陳金鐘議員服務處代表、臺南市政府顧問顏純左代表等多位貴賓共同啟動「臺南好觀光 就業好風光」就業摩天輪，期盼大家透過多元的就業模式，能順利進入職場工作並期許在場每位求職者都能在台南安居樂業。\n代理市長李孟諺甫上任隨即到就博會關心市民就業情形，並提及賴清德接任行政院長，傳承「呷飯皇帝大」的施政理念，以市民安居樂業為首要考量。在安居部份，李代理市長以台北高額房價對比可在台南實現「別墅人生」，同時強調政府應致力於合理的房價環境。在樂業部份，台南市政府團隊積極招商，吸引了台積電、萬國通路、日商日新製鋼等國內外大廠進駐台南，經統計100年至106年4月間，本市共新增1,813件投資，總投資額達8,951億元，同時也創造82,992人就業機會，失業率逐年下降。\n李孟諺說台積電5奈米廠9月份即將在南科動工，現政府也積極與台積電交涉，希望透過台南市政府與行政院的努力，將台積電3奈米新廠也留在台南。除了中央與地方的協力分工，市政府團隊各局處也共同協力合作解決排除廠商用地、用水、用電、用人的困難，例如經發局協調用水，勞工局也積極辦理徵才活動，解決廠商用人困境，並促進勞資和諧。他也感謝中央將「5+2產業」的綠能產業留在台南，在歸仁高鐵站擘劃沙崙綠能科學用地，未來將有大台南會展中心、國際旅館、中研院南分院、綠能研發基地和綠能示範場域等建設，榮景可期。仁德區郭鴻儀區長也蒞臨會場表示台南是一個好所在，也歡迎大家來仁德過生活、來仁德呷頭路，並祝福鼓勵求職者「只要肯打拚，一定有好機會」。\n勞工局長王鑫基表示，勞工局為了幫廠商找人才，市民找工作，每年會辦理4場大型，2場中型就博會及300場次以上的小型徵才活動，同時進入各大學、高中職辦理多場次促進青年就業講座，並積極促成產官學培育在地人才以及設置青年創業基地協助青年創業等多元化就業服務。王鑫基說本場就博會結合觀光與在地特色產業，推出「產業亮點區」，像是仁德在地的SYB昇陽自行車、臺南‧家具產業博物館、吉田田有機農場等廠商來進行展示，同時也邀集了從傳統產業轉化擴展到觀光產業的企業─黑橋牌企業股份有限公司、台灣金屬創意館和立康中草藥產業文化館，藉由多元產業的發展促進經濟，帶動台南的就業機會。\n今日投遞履歷3家的求職者以及「現場錄取」的錄取者抽出摸彩大禮-振吉電化廠公司所提供的電熱水器各2名，由投遞3家履歷的幸運求職者-黃小姐和錄取國聯保全公司保全員職缺的陳先生獨得並與王鑫基局長合影留念。\n勞工局主任秘書黃惠美說今天的就博會除了提供許多就業機會外，現場也提供求職民眾許多超值貼心的服務，除了履歷健檢、面試模擬、CPAS職涯諮詢、美髮彩妝及托兒服務等，還有與嘉南藥理大學合作的「茶藝專區」提供奉茶及與長榮大學合作的「台南青創基地BIG O2」所帶來的青創成果展示等，這些多元服務最重要的目的還是希望讓大家能安心找到好工作；為增加求職民眾受僱機會，現場也提供求職者投履歷送好康的活動，如台鉅美妝的帕妃香水筆、吉田田的有機蔬菜、廣吉食品的白咖啡以及奇美食品的冰棒兌換券等等，每一次的大型就業博覽會就是公私部門成功策略聯盟，來共同發揮就業資源的最大效益，期盼市民能在台南「呷頭路」、在台南過好生活。\n\n(發稿人：勞工局職訓就服中心卓曉卿 電話06-6330820轉205)",
    "tags": ""
}