{
    "published": "2013-05-21",
    "title": "教育部訪視數位機會中心及行動學習計畫",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37537",
    "content": "臺南市資訊教育推動表現令人驚艷，屢獲肯定，教育部「101年度資訊教育執行成果暨102年度資訊教育推動細部計畫」為全國「優」等，教育部資訊及科技教育司司長楊鎮華5月21日帶領其團隊，至台南市數位機會中心七股DOC、將軍DOC及行動學習試辦學校仁德區虎山國小進行訪視，除深入了解目前的辦理狀況外，亦激勵表現出色之夥伴們持續努力，提升辦理效能。楊鎮華司長一行人參觀完位於七股社區發展協會、將軍區漚汪國小的數位機會中心及虎山國小的「行動學習學校」後表示，台南市教育團隊在市府、老師、學校的各方面配合下，資訊教育推動表現令人印象深刻，而推動「行動學習」，甚至組成跨縣市策略聯盟的經驗，更令人刮目相看，尤其，台南市教育局資訊中心的研發能量，更為教育部所倚重。教育局鄭邦鎮局長表示，台南市成立全國首座「飛番雲端中心」，將中小學資訊機房虛擬化，提供教學資源共享的現代化雲端教育環境。101至103年投入550萬經費，每年可節省997萬伺服器購置及減少448輛汽車排碳量，透過資訊科技，既節省經費又達到低碳目的，資訊無遠弗屆的目標。教育部配合行政院縮減數位落差政策執行「偏鄉數位關懷推動計畫」，於全國偏遠鄉鎮設置「數位機會中心」（Digital Opportunity Center，簡稱DOC）。數位機會中心是一個提供偏遠地區民眾應用電腦與網路的場所，目的為提升偏遠地區民眾資訊能力，以數位化方式促進當地之資訊教育、文化、學業照顧或農林漁牧觀光等特色產業發展。 2005-2013年2月止，全國累計設置207個DOC(其中有61個位於原住民地區)，涵括18縣市155個偏遠鄉鎮市區；102年共計補助132個DOC。臺南市自2006年起積極爭取於16個經行政院研考會定義為偏遠地區的行政區設立數位機會中心，102年度計於東山區、柳營區、七股區、將軍區、白河區、後壁區、北門區、六甲區、官田區、大內區、山上區、北寮區、楠西區、左鎮區、龍崎區和玉井區等16地區設置DOC，從地形分布來看，數位機會中心之設置分部於臺南市西部沿海地帶、東部丘陵山坡地帶及北部農村地區，這些地區的共通點為當地居民以從事農、林、漁、牧業等第一級產業者居多，其電腦使用率及上網率都偏低。數位機會中心的設置為偏遠地區帶來許多資源，在資訊教育面，不僅提供民眾多樣化的免費資訊課程，每週並開放至少18小時免費提供民眾登記使用電腦，提升民眾資訊應用能力與上網率，從社會面而言，更針對銀髮族、新住民開設不同課程，甚至攜帶筆電、平板電腦及網路設備到偏遠社區開設行動DOC，為許多交通不便者、家庭主婦或高齡者提供資訊送到家的服務。在經濟面，DOC結合區公所及農會，推展地方產業文化，協助當地商家製作電子特產行銷目錄（EDM），並簽立DOC特約商店，在文化面上，則將當地產業文化、人文風情或廟宇習俗製作成電子書等，為保留當地文化盡一份心力。教育局表示，值得高興的是，依據行政院研考會於101年5月28日公布之鄉鎮市區數位發展分類研究報告，本市七股區、山上區、六甲區、白河區、官田區、後壁區及柳營區被列為顯著進步且漸擺脫弱勢的區域，這是過往政府資源投入已有顯著成效的成功示範區。而七股的篤加社區發展協會更運用自身七股數位機會中心的設立，成功爭取到農村再生計畫，並能藉此農村再生計畫投入社區營造的工作；在去年，篤加社區把DOC、農村再生計畫、社區營造這樣的經營模式投入2012年全球「國際宜居城市大獎」比賽，代表台灣打敗全球各先進國家與著名社區榮獲銀牌獎，相信所有的社區民眾以及曾為數位機會中心努力過的人都覺得與有榮焉。台南市政府教育局資訊中心自101年起以雲端科技推動本市建設新臺南十大旗艦計畫之「智慧城鄉教室」子計畫，成效卓越，101年9月建構完成全國中小學首座雲端運算中心─「飛番雲端中心」，預計3年內提供全市中小學雲端伺服器使用，以達成「零機房」節能減碳之目的並解決學校資訊人力不足及機房維運之困境。另由資訊中心團隊自行研發全國首創之雲端教學資源平台，讓全市的師生享有一個操作簡單、易於儲存分享與隨處學習的行動學習環境。今年度教育部「行動學習試辦學校計畫」共計20縣市74校參與，本市共16校獲選教育部行動學習試辦學校，校數為全國之冠，委託虎山國小校長林勇成召集16所學校，成立全國第一個「教育雲暨行動學習策略聯盟」，藉由定期辦理的工作坊與專業對話，建構經驗傳承的支持網絡，除促進教師設計行動學習教材的能力，也增進解決教學疑難問題的能力。林勇成校長也分享由教育局資訊中心自行開發的「教育雲暨行動學習」教學資源平台，此平台具備教師備課系統、電子書、雲端儲存與學生學習等功能，可以在電腦、平板、手機等多平台運用，老師或學生只需要透過單一界面即可取得各種跟課程相關的資料，並以拖拉方式，輕易地進行教材的編撰，並且以電子書的方式呈現與分享，達成全市教學資源共享，讓所有師生都能享受「教育雲暨行動學習」帶來的教學與學習助益。教育局資訊中心高誌健主任表示，本局資訊團隊將持續以雲端科技建構無所不在的學習環境，提升教師有效運用行動載具於教學之能力，並培養學生善用行動科技解決問題的能力，以發展多元行動學習應用教學模式。發稿單位：台南市政府教育局聯絡人：社會教育科廖芷琳電話：6351762、0921267490 虎山國小校長林勇成 電話：0938810252 秘書室吳幸樺 電話：2991111＃7752",
    "tags": ""
}