{
    "published": "2013-05-18",
    "title": "氣象預報下週大豪雨侵台 南市備戰狀態 取消市運開幕",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175439",
    "content": "（永華市政中心發布）  因應梅雨鋒面報到，台南市政府為做好萬全準備，今（18）日中午舉行因應517至522梅雨防災整備會議。市長賴清德強調，依中央氣象局南部氣象中心與成大防災中心的研判，未來一周台灣都籠罩在這一波梅雨鋒面下，且有極大機率發生大豪雨或超大豪雨等級以上的降雨機率，而台南轄區內可能較大雨勢會落在下週一、二，適逢市運及萬安演習等重大活動登場，顧及安全，決議取消5月19日市運開幕、當天周邊活動及5月21日閉幕；至於萬安演習是否如期舉行，請秘書長與副總裁官協調請示後決定。  市府災防辦昨（17）日下午接到行政院災害防救辦公室傳真，通報最近一周梅雨鋒面接近台灣，局部地區可能會有大豪雨或超大豪雨降下，要求中央各機關及地方政府做好整備工作。為此，市府舉行梅雨防災整備會議，賴市長強調，今天媒體特別以聳動的標題報導下周可能會有「致災性」的大豪雨侵台，中央氣象局也史無前例的連跳二級，直接在一周天氣預報，就預測3天後有大豪雨威脅，足見大家都已從歷次水患中記取教訓，知道唯有超前佈署，未雨綢繆，才能真正防患未然，確保民眾身家安全，為此他要求相關機關進入備戰與待命狀態，並依各項標準作業程序進行所有的整備工作，切不可懈怠。  賴市長表示，因為上個週末第一波梅雨已在新北及台北地區造成不少災情、之後包括屏東林邊、南投、雲林等縣市也都陸續有災情傳出。台南市昨（17）日清晨的短暫急降雨也造成市區積水，以及及三爺溪、鯽潭橋等水位達紅色警戒，所幸雨勢來得急、去得快未造成淹水。但汛期屆至，氣候難以掌控，所以必須隨時透過氣象資料研判分析，作好最好的防範，是絕對必要的。  賴市長進一步指出，老天爺是沒有休息放假時間，所以雨勢什麼時候會來，是沒有空間與時間選擇的餘地，加上未來三天有市運會與萬安演習等重大活動，都應及早因應，所以儘管今天是週末，他本人全天行程滿檔，還是要挪出時間，召開今天的會議，賴市長請與會同仁及同仁的家屬諒解，因為市民的生命財產安全保障就是公務員的職責所在，防汛沒有假期，他謝謝相關機關的出席。  經由各相關機關簡報並討論結果，身為指揮官的賴市長，作出以下指示事項，首先，取消5月19日市運開幕還有當天周邊活動以及5月21日閉幕，原因有三，一、5月19日可能有瞬間大雨且天氣極不穩定，開幕與準備時間可能需要3至4小時，對參加者來往交通不便。二、連日降雨台南市立體育場地積水，不適合運動員進場。三、場外活動涉及陰雨無法聚集人氣，以及可能會使發電機進水，基於安全考量，不適合活動與賽事的進行。對此，賴市長指示勞工局通知參與的所有廠商，說明並取得諒解，市府會擇期補足相關賽事。  第二項指示，有關萬安36號演習，請陳秘書長與副統裁官協調請示後決定。  第三項指示，請水利局要求所有抽水站、水閘門的負責同仁，測試開關運作情形，並依規定就位待  命，以利隨時反應狀況。  第四項指示，請水利局要求各項水利工程，包括疏浚工程進行的廠商做好因應可能豪雨的預防性管制措施準備，工程機具、備料堆放都要規劃與預為處理，不要反而造成水流的瓶頸。至由中央機關發包進行的工程，包括水利署河川局、營建署污水下水道工程等，都應一併通知與要求。此部分，工務局進行的工程也都要相同處理。  第五項指示，請水利局與沙包開口契約廠商連繫預作規劃，並提醒各區公所相關配套事宜，請民政局協助。  第六項指示，針對昨天清晨急降雨宣洩不及造成積水的路段及市民反應較多的例如東區仁和路段、東區大同路等，再請水利局李局長這兩天前往關心與說明，工程尚未完成，無法完全免除積水之患，要請區民體諒。  第七項指示，請消防局李局長做好各項超前佈署的整備工作，同仁都要在崗位上待命，以利隨時應變。對於淹水潛勢地區、土石流警戒地區，特別加以留意。  第八項指示，請消防局、警察局測試所有資通訊設施是否暢通，確保系統可以隨時堪用。  第九項指示，請工務局對市府正在施工中的所有工程加強檢視，並要求所有承包廠商做好各項預防措施。另對於易淹水的幾個地下道，先派人前往檢查，如有垃圾堵塞，應儘快清除，讓水流暢通。  第十項指示，請觀光旅遊局通知本市轄區內各遊樂區業者，提醒其整備，並協助旅客各項因應措施，並透過管道請勿前往危險水域、海域與山區活動。  第十一項指示，請文化局檢視所有古蹟、歷史建築等的安全，特別是鄰近這些文化資產附近的老樹，特別是已罹病的大樹，先做好固定的工作，以避免因豪雨致傾倒，此部分有孔廟的前例，前車之鑑，請文化局特別注意。下周藝術節如有戶外演出，亦請儘速評估替代方案。  第十二項指示，請民政局及社會局對於保全戶要提前因應，注意雨勢狀況，採取預防性疏散撤離，先將其安排至安全地區。  第十三項指示，請經發局對各工業區協會、廠商先行預告，請其預先做好各項防範工作，並建立聯繫窗口，以利訊息在最快的時間傳遞。  第十四項指示，請農業局轉知農民及漁民做好防範豪雨的準備，以避免及減少因雨可能造成的損失。對於許多農作可能會因雨而欠收或損害品質者，也請農業局即刻啟動各項因應對策。  第十五項指示，請交通局檢視交通號誌與各公車候車亭、站牌的安全，並通報各客運業者，如有因雨而路線調整或時間落差應及早讓乘客得知訊息。  第十六項指示，請教育局通報各學校因應，如遇與昨天相同情形，在上學期間因大雨可能延誤到校時間，請學校要彈性不予記錄遲到，一切以學童的安全為優先考量。  第十七指示，請民政局督導各區公所，提前及提高因應層級，並通報里鄰長，透過廣播讓里民預作因應與準備。  第十八指示，請環保局要求各清潔隊在這兩天協助清除可能造成道路側溝堵塞的落葉及垃圾，以避免降雨造成積水或淹水。  第十九項指示，新聞處的LINE系統與研考會的台南臉書都應採機動方式，配合雨勢的狀態，隨時提醒市民各項因應措施，此部分的機動性，請再加強。另本府災害防救告示網也請在氣象局發布本市轄區內有豪雨特報時，即予上線，將最新訊息告知市民。  第廿項指示，行政院業已修正停班停課規定，將豪雨情形列為可以停班停課的一種情形，請人事處將相關規定讓市民得知，另本府會依規定，研判各種天氣情形，並在規定期間內對外公布，請市民注意本府的公開訊息。  賴市長進一步指出，從過去經驗得知，梅雨所帶來的急降雨，對流雲系往往在瞬間形成，像去年520，降雨前1小時內，台南市上空都還非常晴朗，因此我們的因應機制要更機動，更有彈性。賴市長表示，市府開發水情APP系統，不定時會發布訊息，也會因特定需要「主動推播訊息」，也可以與新聞處的LINE相互搭配，讓市民儘速知道完整訊息。  最後，賴市長再次要求各相關局處長待命及提高警覺，隨時配合應變中心的運作，將分內工作務實、確實完成。也請顏副市長將今天會議決定事項，向賴美惠議長報告，以利下週一市議會本會期最後一天議程的進行。最後，賴市長更以「天佑台灣、天佑台南」，為大家祈福，祈求我們可以安然渡過下周可能的豪雨侵台！發稿人:新聞及國際關係處 宋金燕 電話:2991111轉8154",
    "tags": ""
}