{
    "published": "2013-05-07",
    "title": "市長親筆信感謝校長治校的努力  將召開全市校長共識營",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172406",
    "content": "賴清德市長本(7)日透過親筆信，向全市校長闡述教育理念。市議會第五會期市政總質詢於昨(6)日結束，對於一個多月來議員所提出的質詢內容，教育議題最被關注，所占比例也最高，賴市長表示，足證台南市民重視教育的程度及期許之深，著實在提醒市府團隊、教育現場的校長、老師都應加倍努力，給孩子更好的學習空間、發展機會，以提昇其競爭力，才不負投入作育英才的神聖使命。賴市長指出，歸納議員們所提出的教育議題，包括有12年國教的各項疑義與準備進度、校園設備的維修與安全、學校人事組織配置與市府推動的圖書館誠品化等。為了讓教育現場的各位校長可以更瞭解政策目標與內涵，他已責成教育局及公務人力發展中心等相關機關在本月底或6月初舉辦全市校長的共識營，也請校長務必參加。賴市長在信中提到，縣市合併升格後，台南市的教育力在五都評比中，連續2年均僅次於台北市，位居第二。這是因為台南市擁有非常專業、非常盡心的校長與老師共同努力的成果，從教學卓越獎與閱讀磐石獎的獲獎紀錄，各位校長、老師所投注的心力，真的令人感動，他期待擴展這些成果，落實在各校各班的教學中，落實在孩子的學習中，並特別向剛出爐今年的閱讀磐石得主─忠孝國中、大同國小、永信國小、新市國小及日新國小表達肯定與祝賀。賴市長也藉此信向校長說明圖書館誠品化(優質化、生活化)計畫的構想與作法，期待這項書香大台南的子計畫，可以用有限的經費創造最大的效益，造福台南子弟。賴市長強調，台南市為文化首都，並以文化之名升格為直轄市。所以，推動書香大台南，不僅是他在競選時的政見，也是重大的施政計畫。這2年多來，在硬體方面，新建的圖書館陸續完工啟用，包括安南區的土城分館、東區的裕文圖書館，規劃設計中的南區圖書館分館，以及原31個鄉鎮的區圖書館的維俢加值，當然也包括改建或重建市立圖書館總館的規劃在內。軟體方面，購書經費從合併前原台南市平均每一市民6元、台南縣13元，101年增加到17元、102年增加到23元。在財政窘困的狀況下，挹注一定比例的圖書經費，無非在鋪設文化建設的基底，提昇這座城市的書香氛圍，為文化首都再添新頁。賴市長也表示，除了在學校端配合教育部推廣晨讀計畫外，市府也與佛光山合作推動雲水書坊行政圖書車，照顧偏遠地區的學童；在公共頻道製作「台南愛讀冊」的節目，請專家學者導讀或分享閱讀的樂趣，都受到相當好評。去年市府還在南紡展覽館舉行台南市的書展，上月也才舉辦「兒童閱讀月」的活動，在公園國小舉行的兒童書展，都獲得非常好的迴響。這些計畫、措施，都是在為打造書香大台南的目標而努力，一步一步的堆疊與累積，而每個工作都期待得到每一位校長的襄助，齊心協力，共同成就書香大台南夢想的實踐。賴市長說明，給孩子一個可以更親近的圖書環境、一個可以養成閱讀習慣成為生活時尚的空間，是「圖書館誠品化」計畫的原始構想。借用「誠品」之名，無疑的，因為它已是台灣的品牌代言，它讓閱讀環境更生活化、也讓閱讀可及性提高。所以，改造校園的閱讀環境與空間，就是這項計畫的真正內涵，要稱之為「圖書館優質化」或「圖書館生活化」都是相同的意旨，名稱不過是為詮釋的方便而設定罷了。賴市長表示，他深知過去台南縣市已有許多學校的閱讀環境早已符合誠品化的標準，所以今年所編列的預算不是在為已經擁有優質圖書館(室)的學校錦上添花，而是希望全面式的透過這筆預算的運用，讓全市所有中小學，可以齊頭併進，同步提昇。因此，錢要用在刀口上，已無需求的學校當然不再分配預算，以避免浪費，亟需補強的學校，也不必因過去預算有限而受到排擠，空等不到改善的機會。所以，經費的分配與運用，由市府團隊負責執行。賴市長強調，市府克服財政困境，並獲得市議會的大力支持，編列了1億2千萬元的經費來執行本項計畫。但面對271所中小學，這筆經費不算充裕，想要全面滿足仍有困難。於是他以經常參加學校活動時，代表學校表揚傑出校友的互動經驗得知，這些傑出校友經常表達回饋母校的意願，於是市府才想以「圖書館誠品化」這個計畫為傑出校友與學校搭起回饋母校的橋梁。賴市長再次強調，從不要求各位校長對外公開募款，也不期待各位校長向家長會或社會大眾、企業家請求樂捐，因為這項市府的重大政策，最終還是由市府負全責，請各位校長不必擔心，也不必憂慮，年輕的學校還沒有傑出校友，或有其他任何困難，無法找到傑出校友回饋母校，都不會影響各位校長的治校成績，更與考績無關，請各校校長在一個月內回報教育局有無傑出校友願意共襄盛舉，有了初步瞭解後，教育局就會啟動本項計畫後續的執行。至於已向市府社會局申請公益勸募專戶的安平國小，係屬特例，各位校長不必比照援引。另外，賴市長也說，各校情況未盡相同，例如100人以下的小校，可以考慮以教室「閱讀角」的營造取代圖書室或圖書館的建置，閱讀角的功能與該計畫的本旨並無不符，校長當理解並全力推動，讓書香大台南的願景早日實現。同時若干校長關心的圖書添購，也當然是本計畫中重要的一環，不可偏廢，已責成教育局全面規劃辦理，請各位校長可以放心。最後，賴市長再次感謝所有校長經營學校的努力，共同為下一代締造更優質的教育環與讀書的空間。",
    "tags": ""
}