{
    "published": "2013-05-06",
    "title": "市政總質詢自由發言 市府回應樹木銀行、陸軍「新虎山訓練場」用地查估、H7N9流感疫情防治等問題",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=176252",
    "content": "（永華市政中心發布）  台南市議會第1屆第5次定期大會本(6)日進行施政總質詢自由發言議程，針對籌設樹木銀行、陸軍砲校「新虎山訓練場」用地查估、H7N9流感疫情防治，前台糖董事長吳乃仁、前立委洪奇昌售地案問題，市府說明如下。 市府指出，落實低碳城市目標，已於九份子重劃區規劃設立樹木銀行，在樹木銀行未正式啟用前，民眾想申請移植路樹或想捐出樹木，可向市府提出申請，將安排移植至台南都會公園種植。 有關陸軍「新虎山訓練場」用地將進行用地測量及地上物查估事宜，市府地政局指出，為協助辦理國防部陸軍飛彈砲兵學校取得「新虎山訓練場」用地，已委請華頓不動產估價師事務所協助辦理本案用地測量及地上物查估作業，由於用地範圍內約90%土地屬國防部軍備局管理之國有土地，因現況使用人不明，為確認用地範圍內國防部軍備局管理之國有土地之地上物權利人，自即日起至102年5月12日止，籲請權利人至新化區公所農業建設課或關廟區公所服務台辦理登記，俾利後續辦理地上物測量指界及查估。至於議員提及土地上公告之事項無署名機關名稱乙節，已請區公所及華頓不動產估價師事務所在公告作業應予改進。  至於H7N9流感疫情防治問題，市府已於上（4）月24日成立H7N9流行疫情指揮中心，並於本（5）月2日舉行H7N9流行疫情指揮中心第一次會議。農業局指出，自4月1日起至29日止，禽流感採樣監測數量，包括野鴿採樣、鳥店採樣、觀賞鳥繁殖場採樣、家禽場採樣、活禽攤商採樣等工作合計70場1493件；而本年度已累計130場4350件，均無檢出禽流感。  因應5月17日實施市場禁宰活禽，市府將針對傳統市場及臨時攤商集中區進行取締，避免業者存僥倖心態，影響禽流感疫情的控制。同時持續加強查緝家禽違法屠宰場所，並加強宣導土雞城、甕仔雞等業者應取得合法來源屠體。經發局進一步指出，目前台南市傳統市場和攤販集中場列管活禽攤商共98攤，分佈在43個傳統市場和1個攤販集中場，經查目前實際在攤位從事宰殺活禽者共73攤、20攤已配合政策改販售屠體、5攤已停業。  又，台南市可提供代宰服務之家禽屠宰場，包括大成長城企業股份有限公司柳營肉品廠，台南永發屠宰場，白河仙草埔屠宰場。另鄰近縣市家禽屠宰場尚有餘裕量，市府經發局定於本（5）月6日假市場處邀請活禽攤商及屠宰場相關業者召開媒合會議；屆時包括高雄阿蓮、大寮及湖內共4家屠宰場，每日可代宰2萬至3萬隻，協助攤商與屠宰場代宰媒合。  另，加強熱點區域消毒防疫，包括四面向，分別是1候鳥保護區：（1）強化候鳥保護區及沿海行政區半徑3公里緩衝區內養禽場(水禽場)監測及公共區域消毒防疫工作。（2）加強輔導候鳥保護區週邊養禽場架設及修繕防鳥設施。2野鳥出沒區及動物園遊樂場：（1）野鳥出沒區建議管理單位設置禁止餵食野鳥公告牌標示（2）就台南市轄內動物園遊樂場，派員協助消毒、啟動禽流感防範措施（3）已請轄內動物園加強消毒並張貼宣導標語。3活禽市場 (5月17日未禁止前)，前往宣導及採樣時發放小瓶消毒劑並要求業者加強消毒，提供消毒物品協助傳統市場加強清潔與消毒(公有市場每月農曆十七日休市日噴藥消毒)。4轄內家禽場，加強查核及輔導禽場生物安全防範措施，輔導養禽場架設及修繕防鳥設施，每週持續派員消毒轄內理貨場。  另，前台糖董事長吳乃仁、前立委洪奇昌售地案一事，賴市長重申，之所以願用政治生命保證其清白，主要是他個人有兩點堅持，第一，對於犯罪的人，堅持一定要繩之以法，第二，對於冤獄的判決，也需要有個人道德勇氣來聲援。賴市長強調，以他對吳乃仁及洪奇昌的信任，說他們會貪污，絕對不相信。  賴市長進一步指出，判決書的三點論點，都不是事實。第一論點是台糖土地只租不賣，是洪奇昌找了吳乃仁後才決定標售。事實上，立法院每年審台糖的預算，每次質詢都聚焦在台糖賣很多土地，統計90年至93年期間總共賣了1千3百多筆土地，出售土地盈餘達242億，可見說台糖的土地只租不賣的理由是不成立的。   第二論點是低價賤賣，然而每平方公尺賣3,130元是董事會決定的，同一時間，附近買賣土地的成交價約2, 420元，換言之，董事會決定的成交價是比當時市價高約1千元，沒有低價賤賣的問題。   第三是時間點問題，吳乃仁在92年12月就缷任董事長的職務，土地是在93年8月才賣出去，台糖內部的規定，土地的核定價款若超過6個月就失效，吳乃仁已缷任8個月，新的總經理和董事會再次確認這價格是沒問題的。  賴市長進一步提及，政治人物最重要的就是政治生命，以政治生命做擔保，表達他對兩人絕對信賴，因為他們是清白的，沒有所謂對不起選民託付的問題。賴市長也再次感謝各界的關心，並重申謙卑面對議員的問題，而非人身攻擊。發稿人：新聞及國際關係處 宋金燕  電話：2991111轉8154",
    "tags": ""
}