{
    "published": "2013-05-31",
    "title": "賴市長出席全市校長共識營   期凝聚共識、不分彼此為孩子們的教育努力",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171852",
    "content": "(民治市政中心發布)   為了讓在教育推動第一線的校長更瞭解教育政策目標及內涵，市府邀集台南市全市高中及國中小學校長舉辦校長共識營，今(31)日在工業技術研究院六甲院區登場，會中由台南市長賴清德與市府秘書長陳美伶、教育局長鄭邦鎮、全市各校校長、候用校長等，共同探討「12年國教」、「書香大台南」、「教學卓越」等議題。賴清德市長除感謝校長們的付出，也期勉大家為了孩子們的教育，能更有奉獻的精神，讓市府、教育局、學校間不分彼此，一同努力。   今日共識營研討的主題包括議題一「十二年國教」，針對升學制度變革、學生適性發展、提升教學品質等進行討論，以及議題二「書香大台南，教學卓越」，針對如何建構學校優質化閱讀環境，創造圖書館多元功能，催生閱讀磐石精神，培養學校閱讀素養，建立學校特色，深耕課程發展，及提升教師教學創新，學生多元學習，校校推動教學卓越等面向進行討論。   賴市長致詞時表示，台南市合併升格後，雖然條件資源相對其他直轄市是遠遠不足，但連續幾年天下雜誌的評比，台南市的教育力一直都是五都第二，僅次於台北市，而今年遠見、新新聞所公佈的教育滿意度也都是第一等，這除了與社會各界對教育的重視有關外，校長、老師在第一線的付出也是絕對的關鍵，為此特別感謝教育局團隊與各位校長的付出。   12年國教將於明年啟動，由於是近十幾年來教育政策最重大的改變，賴市長對此相當重視，並表示除了如何做好無縫接軌，讓家長安心、讓孩子得到更好的教育機會外，這也是我們無可迴避的責任。雖然社會對於12年國教還有很多保留的意見，但中央政府已經決定實施，作為地方政府的我們也只能好好推動，如果擔心對孩子有衝擊，那就需比別人考慮的更周延、執行的更細緻，把這個衝擊降到最低。而對此台南市也將與本市的大學、產業互相結合，讓12年國教精神能充分落實。    在卓越教學方案的推廣上，賴市長認為碰到好的老師，遠比進入一個好的或大的學校來的重要，為此應有制度的去推動好的教學方案，讓每個孩子都能遇到好的老師。台南市在卓越教學方案的成績是全國最好的，但賴市長說以他的眼光來看，卓越教學方案不是用來比賽的，名次也不是為台南市爭光而已，最大的意義是要讓孩子在台南市的學校所受到的教育，比在其他縣市所受到的要來的好，為此校長遴選的委員，近3年都是從卓越教學方案名單中遴選，目的就是希望卓越教學方案都能在台南市推廣落實。    賴市長也提到，他認為台南市做為文化首都，其內涵應該要落實到書香的城市，而市府的具體作為除了贈送零歲幼兒閱讀袋，借由媽媽幫助小孩培養閱讀習慣外，市內37行政區圖書館也有計劃更新，並且充實圖書，合併前平均台南市每人每年6塊錢，現已倍增為25元，全國排名由合併前的第22名躍升到第5名。如果再借重學校的磐石閱讀計畫，台南市民在知識的獲取方面，會比其他的城市來的好，而在這樣的理念下，就不難理解市府為何要推動圖書館誠品化、生活化、優質化。    有關向傑出校友募款協助圖書館誠品化，賴市長表示主要是校友對母校都有很深的感情，此外也是讓校友有機會回饋母校，這是兩全其美的辦法。賴市長舉古代武訓興學，及台南市阿銘牛肉店募款蓋大學得到社會支持的例子，表示校長不必擔心找傑出校友募款會帶來困難，建議可以透過寫信、拜訪等方式募款，而如果募款不足市府也會負責。賴市長最後也以古語「天地君親師」中「師」者與「天地君親」並列，強調教育者在社會上的地位，並期勉大家為了孩子們的教育更有奉獻的精神。    鄭邦鎮局長於會中進行教育局業務簡報，說明縣市合併升格後，教育經費預算逐年增加，從99年的248億成長至102年的280億；其中人事費用佔多數，從99年度的182億成長至102年的194億；為達到升格後原南縣市齊一，增加之人事費也達3億5千多萬。而在教育團隊努力下，各項評比名列前茅，獲得天下雜誌2012幸福城市大調查文教力排名五都之二，親子天下2012縣市教育力教學力全國排名第3，弱勢關懷力全國第2等佳績，教育部教學卓越獎、閱讀磐石獎歷年也屢創佳績。    在綜合座談中，與會校長踴躍發言，其建議包括漁光分校發展為海洋小學或規劃為水域訓練中心；規劃整合高、國中、國小推動海洋教育，培訓風浪板等水上運動人才；圖書館的借閱率以小孩、老人居多數，請調查府城市民閱讀之現況；持續增加圖書館書籍之補充：正視代理教師員額經費、代課老師偏高及資遣費之問題：每班教師員額編制應由1.5師提高為1.6師：檢討臨時人員聘用準則：電腦管理維護費及課業輔導費節餘款不要收回，由學校彈性運用；老舊校舍屋預以鐵皮屋整修建請合法化，以及進用身心障礙人士未達標準須罰款等問題。    針對上述之建議，教育局當場皆有正面的回應，但針對政策性問題，則表示須帶回去再行研議處理，或向中央提出建議。    在聽取與會校長的意見後，賴市長表示，目前中央、地方政府的舉債額度已超過外匯存底，所以錢要花在刀口上，勤儉持家是必要的原則，不光是以前、未來校長，或是縣市長、甚至是總統，都要秉持這種態度。    縣市合併後，中央對台南市經費的挹注沒有增加，並且逐年減少；賴市長表示雖然台南市政府的歲出縮減規模約數十億，市府在教育經費的編列仍增加約20億，但仍有很多問題沒辦法解決；所以他在市長上任後，就發揮勞工家庭的精神來主持市政，能省則省，沒用的計畫就停，不必辦的活動就停辦，以治水、教育及老人福利問題為施政重點工作。    至於推動卓越教學方案部份，賴市長表示，獲獎者以偏鄉學校居多數，其原因是善加利用在地資源，如發揮森林小學的精神，所以台南市長約60公里的海岸線，擁有豐富的水域及資源，可發展海洋教育及規劃水域訓練中心，市府和教育局並且會全力協助校長、老師利用台南市好山好水、豐富又多元的自然景觀、人文地理等資源，作為卓越教學的教材，如此就能提升教育品質，這樣子對孩子們就有很大的幫助，期勉校長們要為教育付出，把學生當作自己的小孩，提升對小孩的關懷，如此就會獲得市民的肯定。   （連絡人：新聞及國際關係處方瑞唯、周俊牟 06-6325018）",
    "tags": ""
}