{
    "published": "2013-05-04",
    "title": "台南市慶祝母親節活動 賴市長表揚88位模範母親並祝福全台南市偉大母親佳節快樂",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175997",
    "content": "（永華市政中心發布）為感謝媽媽的辛勞，台南市政府4日下午於台南市勞工育樂中心舉辦「102年度母親節表揚大會」，由市長賴清德頒獎給88位勞苦功高的模範母親，表揚她們對家庭無私的奉獻，在她們的背後都有一個令人敬佩的故事，尤其今天她們在子孫陪同下出席接受這份榮耀，場面氣氛溫馨感人。賴市長致詞時首先代表全台南市民向今年榮獲模範母親的88位媽媽們，表達最高的敬意與祝賀，同時賴市長並向全台南市所有偉大的媽媽們，祝福母親佳節快樂，也鼓勵每一個家庭的兒女向媽媽表示感謝，將對媽媽的愛勇敢說出來，讓媽媽感受得到你們的愛。同時也希望社會能注重家庭的價值，繼續關愛社會角落需要協助的弱勢族群，讓每一個家庭越來越溫暖，社會越來越進步。賴市長表示，今年台南市舉辦母親節表揚，共有5項不一樣的獎項，包括「慈萱媽媽」、「自強媽媽」、「慈馨媽媽」、「慈暉媽媽」及「原住民媽媽」等總計88位，分別是代表五種不同生活境遇、不同社會背景、不同艱難挫折，卻相同堅毅的母親。包括由各身心障礙團體推薦的6位慈萱媽媽，是慈愛與勇者的化身，全心守護身障孩子，一起面對生命裡的困難與挑戰；由各區公所推薦的21位自強媽媽，單親家庭一肩扛起家庭與工作重任，只求能給孩子完整的愛；22位慈馨媽媽，隔代教養，由祖母照顧孫子女或姑姨照顧甥姪的偉大無私情懷；37位慈暉媽媽，盡心盡力照顧家庭子女，培養孩子成為國家社會傑出貢獻的人；由本市民族事務委員會推薦的2位原住民媽媽，歷經各種挫折與挑戰卻仍為孩子撐起一片天。社會局長曹愛蘭表示，現今社會變遷快速，出現了許多隔代教養、祖母照顧孫子女或姑姨照顧甥姪的家庭型態，為感念她們無私的愛，本年度表揚的媽媽類別特增列「慈馨媽媽」，她們的故事更值得我們喝采。此外，市府為協助婦女減輕家庭照顧上的壓力，亦推動各項婦女福利服務措施，如特殊境遇家庭扶助、生育津貼、社區保母系統、設立早期療育通報制度、提供學前兒童教育補助、提供新移民及弱勢單親家庭專業成長課程，家暴防護安全網及居家喘息服務，另有育兒津貼、托育資源中心，其據點遍布全臺南市各區，希望將台南打造成為一個有愛無礙的友善婦女環境。今日出席表揚大會的貴賓有市議員黃麗招、唐碧娥、林美燕、曾王雅雲、蔡玉枝、李文正、陳文科議員服務處的陳主任、蔡淑惠議員服務處的邱主任、曾順良議員服務處的蔡秘書、民族事務委員會馬躍主委、教育局鄭局長及37區區長等多人。台南市102年度受表揚媽媽由本市各區公所、身心障礙團體推薦產生，其推薦單位及名單如下：慈萱媽媽：社團法人台南市腦性麻痺之友協會－施翠蓉；社團法人台南市慈光身障協會－邱淩榕；社團法人台南市智障者福利家長協進會－陳宋子齡；社團法人台南市癲癇之友協會－許湞宜；社團法人台南市聲暉協進會－沈美幸；社團法人台南市自閉症協進會－吳怡岑，共6位。自強媽媽：鹽水區公所－沈玉紛；柳營區公所－楊珠美；東山區公所－鄧繼鳳；下營區公所－溫瑞莉；六甲區公所－陳帥玉；大內區公所－李麗真；學甲區公所－李吳芳芷；西港區公所－蘇素惠；七股區公所－蕭一芳；將軍區公所－李秀玲；善化區公所－方寶琴；新市區公所－祁紅；安定區公所－黃皎麥；玉井區公所－陳秀棉；楠西區公所－陳麗慧；南化區公所－朱秀琴；關廟區公所－沈月琴；南區區公所－杜麗雪；北區區公所－陳惠珍；安南區公所－卓味該；安平區公所－林佩燕，共21位。慈馨媽媽：新營區公所－李吳碧燕；白河區公所－張珠；柳營區公所－張君瑜；後壁區公所－陳廖淑連；東山區公所－陳曾甘；六甲區公所－陳許金玉；大內區公所－陳王碧；佳里區公所－楊黃櫻桃；學甲區公所－侯謝金訪；西港區公所－曾秀；七股區公所－林黃阿環；新化區公所－顏蘇秀麗；善化區公所－王李碧春；新市區公所－楊周秀眞；山上區公所－李水疏；玉井區公所－馬尤冊；南化區公所－陳黃秀鈴；關廟區公所－宜黃秀霞；南區區公所－劉菜花；北區區公所－張葉香；安南區公所－施蔡圭腰；中西區公所－林雅芬，共22位。慈暉媽媽：新營區公所－方蔡水雲；鹽水區公所－李黃冉；白河區公所－劉美；柳營區公所－連陳麗如；後壁區公所－黃陳血；東山區公所－陳玉香；麻豆區公所－陳金葉；下營區公所－陳呂玉葉；六甲區公所－王毛海雲；官田區公所－何薛月慈；大內區公所－陳王金美；佳里區公所－湯蔡秀琴；學甲區公所－李陳枚；西港區公所－張蔡來富；七股區公所－陳郭油；將軍區公所－陳莊銀珠；北門區公所－曾黃阿娥；新化區公所－楊劉秀月；善化區公所－蔡陳騰蕉；新市區公所－柳素月；安定區公所－張黃極；山上區公所－林賴美玉；玉井區公所－李張鶴；楠西區公所－李秀華；南化區公所－呂黃猜；左鎮區公所－王葉愛蓮；仁德區公所－蔡陳桂花；歸仁區公所－楊梁平西；關廟區公所－林劉錦雀；龍崎區公所－王曾丹；永康區公所－郭王勝子；東區區公所－吳玉蓮；南區區公所－莊玉花；北區區公所－盧方英花；安南區公所－汪陳仙花；安平區公所－鍾香珠；中西區公所－蘇昭顧，共37位。原住民媽媽：台南市社團法人馬楞楞協會－杜顏麗美；台南市原住民教育文化發展協會－白巫雪花，共2位。發稿人：新聞及國際關係處 劉家吟06-3901059",
    "tags": ""
}