{
    "published": "2013-05-23",
    "title": "後壁下茄苳泰安宮繞境祈福活動導覽解說服務新聞稿",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139514",
    "content": "後壁下茄苳泰安宮繞境祈福活動導覽解說服務新聞稿 觀光旅遊局表示甫於上週六、日(5\/18-5\/19)辦理之「眾神之都-宗教觀光導覽解說培訓活動，」參訓學員對泰安宮茄苳媽出巡歷史與典故非常感興趣，尤其神奇豬腳及破避官來由非常與眾不同，鄰近的旌忠廟也有全台獨一無二奇準無比的籤詩，都是後壁下茄苳信仰文化獨特之處。 有鑑於此，觀光旅遊局也特別安排數位導覽解說員於本次茄苳媽出巡繞境時，將在泰安宮及旌忠廟提供遊客諮詢下茄苳媽出巡解說服務及該兩座宮廟定點導覽解說服務，讓遊客對泰安宮茄苳媽有更深入的瞭解，另外藉由邀請遊客參加茄苳媽出巡時，也可安排周邊景點順道旅遊，包括蘭花生技園區、烏樹林園區、菁寮無米樂社區、土溝社區、小南海風景區，還可前往白河蓮田先睹為快初夏含苞待放的蓮花，或是可安排關子嶺溫泉區或東山咖啡園區，遊客可在本週安排豐富的人文生態深度之旅。 後壁下茄苳泰安宮主祀「天上聖母」俗稱「媽祖婆」，供奉大媽至七媽七位聖母世稱「茄苳媽」，明永曆十三年亦即清順治十六年（西元一六五九年）由大陸湄洲一商人奉請四寸金身的「七寶銅湄洲媽祖」，至此午間在路邊攤進餐，包袱暫置於谷井蓋上，食後要離去，包袱郤無法提起以致不知所措，經人指點「卜杯」(擲杯)請示，始知媽祖已相中此龍穴吉地，有意留在此地，濟民救世。起初庄民臨時搭建茅舍為其安身之處。後因媽祖靈赫應驗，信仰者與日俱增，傳遍各地香火日盛。清康熙二十三年（西元一六八四年）山仔腳陳立勳(今嘉義縣鹿草鄉後堀村)獻地，故本地富紳韓高陽之祖先發起募金一千圓與庄民協建廟宇命名為「泰安宮」同時雕起「大媽」神像。 泰安宮與同庄「旌忠廟」為下茄苳的庄廟，同時也是清初下茄苳堡三十六庄（今擴展為五十九庄頭）的總廟，信徒遍及嘉義縣的鹿草鄉、水上鄉和台南市的後壁區、東山區、白河區、新營區等，範圍廣闊、香火鼎盛，普及全國各地。　　每逢下茄苳泰安宮天上大聖母出巡境內（俗稱「舉香」）時，必有「破避官」一職。「破避官」與一般的「報馬仔」並不相同，相較於「報馬仔」詼諧的造型，「破避官」的造型較為正式，身穿黃衫、對綁紅布條，腰綁白色腰裙，腰配新鮮豬腳、新鮮蔬菜、葫蘆（內裝天上聖母仙丹），手持馬鞭。走在執事牌隊伍之前線當主導，手持馬鞭來為媽祖破除一切有形無形的障礙。另每逢下茄苳泰安宮「舉香」繞境時，破避官腰上的豬腳會供奉於泰安宮內，竟然會自然風乾不腐敗，信眾均謂之神蹟。泰安宮另有多支令人驚奇之不壞豬腳全台獨一，保存最久的是民國五十六年繞境的豬腳（目前以紅布包裹供奉在大媽左腳邊），是「鎮宮之寶」！只要獲得聖母三聖杯，可以用神奇豬腳為信徒消災難、解厄運，其神奇之效無法言喻！　　另外，下茄苳旌忠廟建立於康熙年間迄今亦已有三百四十餘年之歷史，供奉武穆岳聖王（岳飛），境民稱「元帥廟」與「泰安宮」聳立在下茄苳庄內東西兩側，同為下茄苳堡之總廟。昔時下茄苳堡是一個興盛的大部落，清朝百總一員兵100人官衙曾經設置於此，是時近郊中水稻，為不明之物偷食，庄民協商輪值看守，終見有一匹白馬，按時來喫食，於是庄民向祖媽祈禱，解其災害，媽祖降乩指點在稻田中立牌書寫「岳府大元帥」，自立牌後，不見白馬再出現損害農作物，庄民稱奇乃雕「岳府大元帥」（岳飛）及白馬與馬將軍木像奉祀。於乾隆初期由當地富紳韓高陽之祖先重建廟宇命名為「旌忠廟」。　　　旌忠廟最為奇特的在於廟內的籤詩，據聞為一位借住旌忠廟的和尚所作，其作品全部用七言絕句寫成，每篇分成四行，上頭附有字頭。後經當地人按字頭整理，成為以下順序：「台灣府諸羅縣北路下茄苳武穆岳聖王靈感籤詩凡爐前弟子及四方信士來問卜當誠心潔淨抽出一枝又求吉凶禍福金杯為準明斷有應」。解籤詩必須先了解籤詩代表人物、典故、內容，其中有歷史名人，演義、戲曲、故事、預言非常有研究價值。　　後壁區下茄苳泰安宮卅六庄癸已年繞境祈安巡禮路線：第一天 102年5月24日(農曆4月15日) (星期五)上午五點卅一分起駕，沿途經過30間宮廟，晚上駐駕許丑埤寮(伽藍廟)晚餐、夜宿。第二天 102年5月25日(農曆4月16日) (星期六) 上午六點正起駕，沿途經過17間宮廟，晚上駐駕平安（靜安堂）晚餐、夜宿。弟三天102年5月26日(農曆4月17日) (星期日) 上午六點正起駕，沿途經過15間宮廟，晚上回駕下茄苳泰安宮旌忠廟。觀光旅遊局連絡人觀光行銷科專員陳宏田06-6353226;0935-125161tyan753740@gmail.com",
    "tags": ""
}