{
    "published": "2013-05-03",
    "title": "針對林燕祝議員於議會質詢，提出本市動物收容處理業務，本處答覆如次：",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=150072",
    "content": "針對林燕祝議員於議會質詢，提出本市動物收容處理業務，本處答覆如次：一、 縣市合併後幅員寬廣，農業區面積增加，城鄉差距大，又原台南縣動物保護觀念及民眾飼養家犬絕育率不足，動物族群管理不易，野犬咬傷人時有所聞，為維護公共安全，必須移除潛在危險的犬隻，縣市合併後，流浪動物收容量遽增，又流浪動物因缺乏飼主照顧，有約五成為不適合民眾認養，其中不乏年老體弱、重傷、具嚴重傳染病或含人畜共通傳染病，且少數為過於兇猛等，為求動物收容所內動物安全、減少動物痛苦及收容品質等因素，經獸醫師評估後執行安樂死，故安樂死的數量相對較高，雖然安樂死的數量居五都之首，但於流浪犬衍生危害公共安全案件相對下降許多。二、 本市於99年縣市合併時，基於動物福利考量，依市長指示，動物收容動物處理有四方向：1.一般民眾認養。2.補助民間動保團體協助動物絕育餵養工作。3.供畜牧場、魚塭及工廠等工作犬。4.不適合認養之動物安樂死。本市自99年起至本年度每年朝逐年增加流浪動物認養率、減少動物安樂死之方向努力（如附表），如認養數由99年1981頭到101年度增加到3541頭，且本年度至3月底亦已認養1007頭；安樂死數量自99年近萬頭到101年降至6889頭。本市以「非安樂死為主要目標」及「推動認養代替購買」為重點工作，並實施多項減少犬貓安樂死措施：１：加強推動動物認養：增加開放星期六服務。結合民間動物保護團體每月辦理多場認養宣導活動，提高動物認養率及動物保護觀念教育宣導。另推動動物醫院、寵物店及區公所等成為認養站或認養諮詢站，增加認養據點及訊息。另更於100年推動「牧場、漁塭認養流浪犬作為工作犬計畫」成效顯著，獲得中央及多方肯定與鼓勵。２：將結合民間團體協助犬貓收容照顧。３：源頭管理、補助民間動物保護團體擴大絕育、加強動保稽查及落實教育，以減少流浪犬產生。三、 有關建議本處於動物之家網站登載寵物協尋乙案，本處定將依議員建議盡力改善，但因該案除需擴充網站功能，需額外專責網站人力來負責每日照片上傳及下架作業，以及民眾資料保護等，且照片影像常與動物實際有落差有所遺憾等等因素，故本處網站並未有此項功能。本處除協助宣導各項犬貓協尋管道，並推廣民眾為寵物植入晶片與寵物登記，加強動物保護觀念教育，才是根本寵物協尋的良方。另警察單位若接獲民眾拾獲犬隻案件，可請本市動物保護管制隊協助將犬隻送回動物之家，若有民眾欲認養該犬隻，亦請民眾先將動物送至動物之家掃描晶片、拍照及進行公告等程序，民眾可登記優先預約認養，避免造成日後飼主提偷竊或侵佔之告訴糾紛。附表本市99年~102年3月底動物收容處理統計表                                    　                                    收容數                                    認養                                    認領                                    安樂死                                                    99年                                    13950                                    1981                                    　225                                    　9809                                                    100年                                    12806                                    2771                                    237                                    8401                                                    101年                                    12188                                    3541                                    275                                    6889                                                    102年1-3月                                    2760                                    1007                                    62                                    1422                        \n發稿單位：台南市動物防疫保護處聯絡人：動物保護組郭玉琴連絡電話：06-2130958",
    "tags": ""
}