{
    "published": "2013-05-02",
    "title": "防疫總動員 南市H7N9疫情指揮中心召開第1次會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170957",
    "content": "﹝永華市政中心發布﹞因應H7N9流感疫情，台南市H7N9疫情指揮中心於4月24日成立，今(2)日召開第1次會議，由市長賴清德主持，副市長顏純左、祕書長陳美伶、市府各局處首長、各區長及衛生所所長皆到場參加，傳染病醫療網南區指揮官莊銀清、副指揮官柯文謙、疾管局第4分局長鄭萬金、醫師公會理事長王正坤等人也出席指導。賴市長表示，自3月底中國出現H7N9疫情，到上週台灣出現第一個確診病例，市府已依《傳染病防治法》之標準作業程序成立應變小組及疫情指揮中心，並啟動各項防疫配套措施因應。針對指揮中心組織架構，賴市長說明，目前針對病源禽類展開各項防範措施部分，由農業局長許漢卿擔任執行長；醫療相關整備部分則由衛生局長林聖哲擔任執行長，採雙軌並濟方式，分工合作、相互協調，共同防疫。另外，上週三也在署立台南醫院進行防疫演習，並視察收治病患的動線安排，要求齊備所有藥材，以應不時之需。明(3)日成大醫院、下週一永康奇美醫院也將分別舉行演習，賴市長將親自出席，另由顏副市長針對轄內地區醫院整備情形進行確認。截至目前為止，中國已有127件確診病例、26人死亡；台南市接獲15例疑似病例通報，均排除感染，目前零病例。賴市長指出，H7N9的病源尚未確切證實，傳染途徑依目前推斷應來自禽類，且屬有限度的人傳人，所以市民無需恐慌。但隨著專家陸續發表病毒有可能發生變異，所以我們仍要提高警覺，做好萬全的準備，有道是「毋恃敵之不來，恃吾有以待之」，審慎因應，方為上策。H7N9病毒感染的潛伏期有7至14天，與一般流感不同，加以禽類本身不會生病，所以預防的唯一有效方法就是拒絕與禽類接觸，賴市長表示，現階段的防疫重點在於禽類管理，尤其是要特別防範宰殺時所可能造成的病毒流竄，包括養殖場、傳統市場、活禽市場、販賣場所、鳥店、野鴿聚集區等，都應該做好最高規格的防疫措施並加強宣導。賴市長指示農業局應於野鴿聚集處樹立告示，禁止民眾接近，更不要餵食，各所在地的主管機關(包括公園─工務局、文化場址─文化局、觀光風景區─觀旅局等)都要負起責任，確保民眾的健康與安全，也請農業局動保處逐一抽檢、輔導。有關行政院農委會宣布自5月17日起市場禁宰活禽，賴市長指示農業局務必在最快的時間內輔導攤商做好轉型與替代方案、販售屠體，也積極媒合攤商與屠宰場代宰媒合。對此，農業局長許漢卿表示，目前本市傳統市場共列管98攤現宰活禽攤商，經市場處持續宣導轉型，已有20攤攤商已轉販售屠體，5攤停業，目前現有宰殺活禽計有73攤，每日屠宰量約為1200至2000隻雞。針對農委會今(2)日宣布的禁宰活禽政策及相關獎勵辦法，農業局也將配合辦理。賴市長特別指出，有關農委會發布可以活宰的例外規定，市府還是要做好標準的作業程序與規定，包括宰殺者應穿戴所有的安全防護─帽子、口罩、手套、腳套、防護衣等，同時也要依傳染病防治法之廢棄物清理方式，來丟棄宰殺後的防護設備。另外，雞毛、血水等的處理絕不可當一般垃圾，賴市長請衛生局會同農業局、環保局將處理機制擬訂，並告知適用的市民。賴市長也說，關於偏鄉地區的土雞城等類似營業場所，一味採用查緝、取締、處罰方式加以禁止，並不能解決問題，因為這些方式不過是手段，而防疫H7N9的目的是維護民眾的健康，他指示農業局對業者加以登記、錄案，並依前述的標準作業準則要求業者辦理，作好完善的管理機制，並兼顧業者的生計。衛生局長林聖哲說明南市H7N9疫情指揮中心規劃的五道防線為─境外阻絕、邊境管制、社區防疫、醫療體系安全、個人與家庭防護。對此，賴市長委請海巡署台南轄區內的岸巡單位嚴格執行查緝走私，特別是禽鳥類，要將病毒來源阻絕於境外。而對於來自疫區的中國觀光客，機場、港埠應請其填具聯絡單，如有疑似病例，才能儘速送醫並管控。為了有效預防H7N9疫情，衛生局提出「6不3要」口訣：「不」靠近接觸、餵食鳥類，「不」到禽流感疫區參觀禽鳥，「不」購買來路不明之禽鳥製品，「不」碰觸販售、購買及食用罹病禽鳥，「不」自行宰殺禽鳥，「不」生食禽鳥類製品（包括蛋類及相關產品）；另外「要」勤洗手，「要」熟食，「要」保持身體健康。賴市長也提醒，市民除了遵守衛生局提出的「6不3要」，還須「不」隱瞞病史，擴大為「7不3要」，亦即一旦發現有異狀，應該據實以告；如果前往疫區旅遊，要記得通報並留下紀錄，有症狀就醫時，應據實說明旅遊史，才能有效的防疫。他也請衛生局、農業局、經發局將宣導DM廣發給相關民眾，新聞處、研考會協助宣導和公開疫情訊息，讓市民安心。賴市長再次強調，防疫如作戰，尤其H7N9來自資訊不充分公開透明的中國，因此，中央政府已將防疫工作提高至國安層級，目的就在提高大家的重視，確保國人的安全，請全體市民不聽信謠言，不傳播不正確訊息，一定可以安然度過H7N9的危機。※有關H7N9流感防治等相關最新資訊，可參閱台南市政府衛生局網站(http:\/\/health.tainan.gov.tw\/tnhealth\/)之「H7N9流感專區」，或撥打免付費民眾疫情通報及關懷專線1922洽詢，如話機無法撥打簡碼電話號碼，請改撥0800-001922防疫專線。 新聞聯絡人：疾病管制科 鄭淑分 電話06-2679751(林森辦公室)轉375發稿人：新聞及國際關係處 郭姵君 電話06-2991111轉8837",
    "tags": ""
}