{
    "published": "2013-05-23",
    "title": "臺南市政府勞工局將於6\/7日(五)在關子嶺勞工育樂中心舉辦青年就業論壇，歡迎民眾踴躍參加！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159423",
    "content": "臺南市政府辦理102年青年學用落差就業論壇「轉化v.s蛻變」- 青年薪希望壹、計畫目標：面對全球經濟環境劇變，台灣產業結構重組，企業抱怨缺工，青年失業率卻屢居各年齡層之冠，凸顯了學用落差問題。政府、企業、學校為解決學用落差，提出之各種教育學制改變與產學合作模式，能否有效培養產業人才?又青年學子對政府推出之各種教育學制改制與產學合作方案，能否真正提升就業力等是大家所關心的議題。誠摯邀請各單位參加本次論壇活動，透過產官學界與青年四方對話，以釐清學用落差核心問題，作為修正與改善政策方案之參考。貳、執行方式 一、指導單位：行政院勞工委員會職業訓練局 二、主辦單位：臺南市政府勞工局(職訓就服中心) 三、協辦單位：臺南市工商發展投資策進會 四、參加人數：預計120人 五、辦理時間及地點： 102年6月7日(五)上午9時至14時30分 臺南市關子嶺勞工育樂中心（統茂溫泉會館）。 六、執行方式：邀請產官學界及青年學子各方代表針對青年學用落差與就業力相關議題辦理論壇，提供意見與交流，建立產官學界與青年對談之溝通平台。 七、議題： 面對全球經濟遽變，台灣產業結構重組，產官學界及青年學子如何共同參與使人才培育與就業結合，縮短學用落差，培育具創新與就業力之青年。參、活動議程表(議題暫訂)                                    時程                                    議 程\/內 容                                    與談貴賓                                                    09:00-09:30                                    報 到                                                                                        09:30-09:40                                    開幕式（貴賓致詞）                                    臺南市政府             賴清德市長                                                    09:40-10:50                                    主題一:轉化(技職體制與價值核心轉變)            企業抱怨找不到黑手?青年失業率卻卻屢居各年齡之冠，突顯了學用落差問題。政府、企業、學校如何在人才培育上，如何跳脫現有的框架與限制，改變思維與制度來解決學用落差之鴻溝?                                    引言人:            Career職場情報            臧聲遠總編輯                                                    【討論議題】            1.針對學用落差造成的勞動市場供需失衡，政府對當的技職教育學制，有何創新作為或加值方案?改制後能否有效解決學用落差?            2.學校為人才培育的第一線，改變學制可否成為技職學校帶來利基，找回技職教育的春天？            3.當企業反映無適用人才時，人才培育是現代企業重要的企業社會責任，學制改變有否助於企業人才晉用?企業又如何協助學校培育企業所需人才?            4.青年對政府推出各種教育學制的改變與規劃，有何看法與意見？對青年縮短學用落差，提升就業力上有無幫助？                                    主持人:臧聲遠            總編輯            與談人            &Oslash; 官方: 教育部饒邦安副司長            &Oslash; 學校:台南高工李燦榮校長            &Oslash; 企業:台南科工區廠商協進會郭海濱理事長            &Oslash; 青年代表:崑山科技大學青年邱韋丞先生                                                    10:50-11:10                                    【意見交流】                                                    11:10-11:20                                    茶 敘                                                    11:20-12:30                                    主題二:蛻變(就業即戰力)            政府在透過各種產學合作模式有何創新與調整，並建立產官學合作平台，培育學生畢業即就業?企業實務運作上有何成功經驗分享或建議?                                    引言人:臧聲遠            總編輯                                                                【討論議題】            1.政府針對學用落差，提出哪些產學合作計畫，達到學用並進、即訓即用?            2.學校為提升學生就業力，應該如何積極作為?透過產學合作模式的運用，能否培育畢業即為企業所用的人才?            3. 產學合作模式在企業運用上，是否實用及符合產業人才需求?能否有效紓解缺工的問題?            4. 政府與企業合作推出許多產學合作方案，以縮短學用落差，從青年學子角度來看，對當前各項產學合作方案，有何建議與看法？能否實際應用滿足青年立即就業需求？                                    主持人:臧聲遠            總編輯            與談人            &Oslash; 官方:勞委會施貞仰主任            &Oslash; 學校:台南應用科技 大學企管系劉錦雲系主任            &Oslash; 企業:麥當勞人資部藍郁琇副總裁            &Oslash; 青年代表:南台科技大學青年王文彥先生                                                    12:30-12:50                                    【意見交流】                                                    12:50-13:00                                    閉幕式(致謝詞)                                    臺南市政府勞工局            王鑫基局長                                                    13:00-14:30                                    餐 敘",
    "tags": ""
}