{
    "published": "2013-05-24",
    "title": "博物館劇場「大肚王傳奇」世界首演，召喚靈魂最初的悸動！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52090",
    "content": "國立臺南大學戲劇創作與應用學系、國立臺灣歷史博物館聯合新聞稿102.5.23博物館劇場「大肚王傳奇」世界首演，召喚靈魂最初的悸動！如果我們不瞭解歷史，就不知該如何面對未來。你知道臺灣也曾經有個太陽王嗎？國立臺南大學戲劇創作與應用學系將在劇場重現臺灣太陽王所面對的時代挑戰與生存抉擇，並再現他與族人們的勇氣、智慧與尊嚴。透過現代孫女Sali夢境中不斷聽見的呼喚聲，時空倒轉回到17世紀的臺灣，居住在臺中大肚地區一帶的大肚王部落，原本過著自給自足的生活，卻突然遭逢荷蘭人、日本人以及漢人的強權干涉，以武力威脅部落的領土、主權和文化。兩代大肚王該浴血奮戰抑或委曲求全？他們的決定將影響整個部落的命運。國立臺南大學戲劇創作與應用學系與臺灣歷史博物館攜手合作的臺灣原創三面舞台歷史劇「大肚王傳奇」，將於6月7、8、9日於臺南文化中心原生劇場，6月15、 16日於臺灣歷史博物館演出。此次演出正值臺史博推出「看見平埔－臺灣平埔族歷史與文化特展」，相得益彰，為全臺首創，更展現出博物館與大學創意大合作，以戲劇積極介入歷史、與社會對話的前瞻視野與創新展演。演出由該系系主任王婉容與助理教授張麗玉聯合帶領大一與大三超過80位同學，精心描繪出17世紀臺灣中部質樸且充滿生命力的拍瀑拉族人，面對島嶼上多元族群與外力挑戰，以及在戰爭與和平間抉擇的複雜處境。全劇並穿插創新的「互動式」觀眾參與，讓觀眾能身歷其境參與劇中角色的歷史抉擇，激發觀眾的批判思考，饒富教育意義。台南東區扶輪社支持南大戲劇系透過戲劇參與社會與教育的理想，率先捐款贊助在地中學生進入劇場，觀賞富有教育與反思意義的「大肚王傳奇」演出。台南扶輪社、台南北區扶輪社、台南南區扶輪社、台南東北扶輪社也紛紛熱烈響應。扶輪社員的義舉和襄助文化教育的古道熱腸，更傳為佳話，堪為地方楷模。由於《大肚王傳奇》演出人員與對象皆為青少年，因此於製作團隊希望能邀請深受青少年仰慕的超人氣歌手蔡依林支持演出。而蔡依林果真於緊鑼密鼓籌備高雄演唱會之際，抽空錄製了為《大肚&shy;王傳奇》加油的短片，她的親自參與為製作團隊追求表演藝術的夢想帶來莫大鼓勵。此劇籌劃期間，編導王婉容與臺史博研究人員石文誠遠赴南投埔里，親訪拍瀑拉族的耆老族人，劇中並大量採用臺史博珍貴的臺灣歷史文物投影，呈現出史詩般恢弘古樸的氣度，以及十七世紀海洋臺灣的壯闊冒險生活與多元文化風貌，更借力戲劇形式，重現拍瀑拉族（平埔族群中的一支）的歷史故事、傳統信仰、價值觀與生活方式，期望能彰顯拍瀑拉族的族群尊嚴，增加他們的民族文化認同。此外，也希望透過「大肚王傳奇」的戲劇演出，喚起社會大眾正視臺灣社會與歷史上，強勢文化對弱勢文化的傾軋和削弱的反省，以及凸顯弱勢文化被歷史刻意淡忘、忽視的無奈和殘酷。期許未來人們能更加尊重像拍瀑拉族一樣的少數族群，願意去瞭解臺灣少數族群的文化，並進而支持他們的正名運動與族群文化藝術的復育工作。導演王婉容之所以選擇創新的參與互動式的戲劇穿插於劇中，是為了讓觀眾透過與劇中角色的直接對話，刺激他們反思自己的社會處境及可能的實踐路徑，藉此打開多元的歷史視野，從不同觀眾的反思角度和文化視點，來回顧與前瞻臺灣拍瀑拉族的歷史之於當代社會之意義。除此之外，王婉容也特別邀請多位南北劇場設計好手，共襄盛舉攜手打造此黃金演出。其中包括負責設計、製作與指導劇中細膩精湛的偶戲與光影戲的柯世宏，他不但是真快樂掌中劇團的團長，也是學貫中西，文武全才的偶戲青年泰斗。而負責服裝設計的林恆正，2009年甫獲得世界劇場設計大展服裝設計金牌獎。舞台設計為台南人劇團團長李維睦，創造出劇中飽富生命力、野性而古樸的三面舞臺空間與氛圍。燈光設計與技術指導由畢業於澳洲昆士蘭科技大學工藝學院，目前活躍於南部的青壯派優秀燈光設計及編舞家蔡馨瑩來挑大樑。音效設計則延聘了臺南藝術大學應用音樂系的實力派中堅作曲家彭靖副教授創作本劇的部份音樂，另外甫從南大戲劇系畢業的新銳音樂創作人李光鑫也加入音效團隊，為本劇編寫大量扣人心弦的原創音樂，並帶領學生組成樂團現場演奏。「大肚王傳奇」演出結合光影戲、各式偶戲、臺史博歷史文物多媒體投影、現場樂隊演奏、以及演員真摯動人的演技，將為觀眾帶來視聽覺的多重感官饗宴，展現劇場豐富、多樣的嶄新活力。「大肚王傳奇」逾80人陣容堅強浩大、誠意憾人的製作團隊，希望召喚所有觀眾靈魂最初始的悸動！製作團隊特別成立「國立臺南大學戲劇系學期聯合公演」臉書粉絲頁https:\/\/www.facebook.com\/nutndramashow，詳細記錄製作歷程相關訊息與幕後花絮，獲得熱烈迴響。目前演出票券餘額有限，文化中心原生劇場6月7日已完售，8、9日場次購票請洽劉小姐0917-981629或兩廳院售票系統。臺史博6月15、16日演出報名及詳細資訊，請至臺史博網站查詢http:\/\/www.nmth.gov.tw\/，或電洽06-3568889分機2298郭先生。發稿單位：國立臺灣歷史博物館、國立臺南大學戲劇創作與應用學系南大戲劇系聯絡人：唐可維 0911-464286elvis_1087@hotmail.com.tw臺史博新聞聯絡人：李昀穎 06-3568889#8204 0980-060-699 mickeyni8@nmth.gov.tw臺史博活動承辦人：周宜穎 06-3568889#2256、0918-225-993 genny@nmth.gov.tw",
    "tags": ""
}