{
    "published": "2013-05-31",
    "title": "2013國家卓越建設獎 臺南市政府工務局獲14件大獎殊榮",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=51310",
    "content": "世界不動產聯合會中華民國不動產協進會舉辦之2013國家卓越建設獎獲獎名單日前出爐，工務局囊括14件，獲獎數為全國公部門第二名，實為難得。顯示台南市公共建設在致力營造健康的優質環境，並以人本、生態及環保節能之理念及用心獲得肯定及讚許。今年獲獎名單台南市政府工務局共榮獲14項大獎，包括3座金質獎，11座優質獎，工務局對於改造城鄉風貌景觀與提升公共工程品質一直不遺餘力。在最佳環境文化類台南公園第四期改善工程榮獲環境復育保育類金質獎，藉由都市意象與城鄉風貌改善計畫，重新打造台南公園，引導民眾自發性參與公共空間改造，以符合市民使用需求，增進市民健康休閒，以達到公園有效利用之最高原則。 再者，新化區高鐵沙崙站橋下道路第一期工程獲得最佳施工品質類公共建設類金質獎，自工程開工迄至竣工，無發生任何職業災害。本工程橋梁吊裝屬高危險之高空作業，於施工規劃初期監造單位即與承商針對施工機具配置及適用性進行綜合檢討，確保可兼顧安全、品質要求及工期掌控。 另外，平實營區中央公園新闢工程榮獲最佳規劃設計類榮獲金質獎，本園區整體規劃設計之理念，為運用園區最重要的資源─大樹為主角，建構人與樹相處得最好的低碳生態公園。並以綠能科技、環境再造、自然學習、創意啟發為思維，建構城市居民最佳的綠色活動場所。公園設計運用整地、入滲保水之水涵養機制，綜合解決鄰近營區開發之暴雨水滯洪需求、因土壤乾旱之植栽生理病況，以及缺乏大型綠地活動空間之多重問題，並可調節未來開發後之微氣候；另運用現有營舍再利用為文創或展覽場館，除保留原有土地之紋理與記憶外，亦表現符合環境個性之舊建物再生特色。 佳里區中山公園改善工程榮獲最佳環境文化類優質獎，園區內步道老樹林立；另改建廁所外型以樹葉形狀呈現，內部明亮通風、簡潔，亦可堪稱五星級公廁；藉由突破老舊公園環境，整合社區共同意識，建立在地風貌，成為獨具特色的公共空間。 府城米其林觀光路線-赤崁東街文化觀光巷弄工程榮獲公共工程與都市空間類優質獎，位於米其林旅遊路線-『府城歷史散步路線』，為配合國際性米其林景點觀光路線，改善現行彎曲路況，提供行人優質步行環境。工程設計係以「映象赤崁-串聯赤崁美食生活圈」、「藝文樂活區-塑造藝術休憩展演區」、「人文廟埕-發展廟宇巡禮路線」等三個設計理念結合週遭地區之古蹟及特色美食，規劃活潑性與多功能空間，提供社區居民及遊客觀光休憩使用。新營區民治路路面改善工程榮獲最佳施工品質類優質獎民治路主要係因鋪面AC老化其機能已逐漸下降，藉由控制路面平坦及面層重新施作，提高道路服務水準，降低車輛肇事機會，並使都市空間夠發揮其效益。 關廟區中山路路面改善工程榮獲最佳施工品質類優質獎，本工程AC刨鋪屬危險之道路施工作業，於施工規劃初期監造單位即與承商針對施工機具配置及交通維持計畫進行綜合檢討，使工程如期如質竣工。其主要工法特點採半半施工及採分段施工。 生活圈道路交通系統建設計畫(公路系統)6年(98-103)-新化鎮南172線鄉道道路工程榮獲最佳施工品質類優質獎，工程作業時並且要保持附近居民通行順暢，於施工規劃初期與監造單位針對施工機具配置及施工方法檢討，確保可兼顧通行安全、品質要求及工期掌控。 承天橋改建工程榮獲最佳規劃設計類優質獎，為發展「安平港環港觀光及運河遊河開發經營計畫」需於台南運河改建承天橋，提高梁底淨高，俾使水上遊船能導入運河行駛至臨安橋。本座橋梁以結合地方特色，仿照十七世紀臺灣船的意象，彰顯海洋台灣因地理位置而天生具有之不畏險阻、冒險犯難、開創新局的特質。整體鋼橋以白色呈現，象徵府城的初始，跨越歷史的記憶運河，夜間多變化燈光光源投射於橋身，更能襯托夜間燈光的層次變化。 台19線太平橋改建工程榮獲最佳規劃設計類優質獎，規劃設計特色兼顧以人為本、提昇安全並調合區域景觀。北側橋端廣場之點景，經由橋面設施之線狀串連與包圍，營造穿行空間之場域氛圍，構成橋面溫馨而具變化感的通行空間。改變傳統公共橋梁設施冰冷、僵硬的刻板印象，以細緻化的設施營造概念塑造親切溫和的用路環境落實人本空間之理念。 台灣歷史博物館外圍雙向自行車道及人行道改善工程榮獲最佳規劃設計類優質獎，建構均寬4.5M人行步道和寬2.5M自行車道綠色動線，統一史博館人行步道形式、建構線性植生帶、步道無障礙高程調整，並結合嘉南大圳山海圳自行車道形成一自行車網路。 安平港歷史風貌全區-歷史水景公園南側綠地闢建工程榮獲最佳規劃設計類優質獎，景觀綠地保留既有綠地空間，並保存原有喬木，地坪重新整理，密植草皮，另於綠能公廁南側設置表演舞台廣場，未來可於此舉辦小型活動，並結合綠能公廁，提供遊客或坐、或臥、或躺、嘻戲、奔跑及放風箏。麻豆排水溪洲橋改建工程榮獲最佳規劃設計類優質獎，位於佳里區溪洲里溪州社區周邊，為典型台灣農村縮影，給人溫馨安詳的感覺。利用排水管涵製作成為過路小橋的意象元素，轉換成為橋梁造型。以欄杆及橋名柱為設計重點，將輕鬆漫活的氛圍低調融入既有鄉間風貌中。麻豆排水南56-1大溪橋改建工程榮獲最佳規劃設計類優質獎， 位於下營區大埤里及麻豆區北勢里，為典型台灣農村縮影，工址四週有漁塭養殖吳郭魚、大頭鰱、虱目魚及淡水蝦等。將漁塭中的魚融入橋梁的外觀造型中，成為橋梁設計的元素。以欄杆、橋名柱及照明燈具為設計重點，將低調融入既有鄉間風貌中。獲獎工程涵蓋文化、觀光、工程施工品質與設計，對建構大台南區優質生活環境與幸福城市的遠景又往前邁進一大步。工務局吳宗榮局長表示，期許公共工程能百尺竿頭，掌控工程的進度與施工品質外，並對工程的規劃設計融入文化古城與科技新都的元素，讓台南人的幸福指數日益提升。發稿人：工務局公共工程處鄭千映 電話：2991111#8225",
    "tags": ""
}