{
    "published": "2013-05-30",
    "title": "2013國家卓越建設獎 臺南市教育局全壘打6件得獎",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37901",
    "content": "2013國家卓越建設獎獲獎名單日前出爐，臺南市教育局轄下獲六獎，包括5所學校及南瀛科教館，相較於去年成績，今年呈現雙倍成長，成績斐然。永福國小及學甲國小繼園冶獎之後，依其獨特建築理念，分別再獲「最佳規劃設計類公共建設類特別獎」及「最佳環境文化類文化設施類特別獎」；依仁國小繼去年獲最高榮耀卓越獎，今年再度獲得「最佳管理維護類公共建設類金質獎」，實屬不易。另有鹽水國小獲「最佳規劃設計類公共建設類優質獎」，後壁國中獲「最佳環境文化類文化設施類優質獎」，南瀛科學教育館獲「最佳環境文化類休閒建築類優質獎」，將於5月31日頒獎。獲「特別獎」之學甲國小建校已107年，藉由大勇樓教室重建工程，設立自發性「國際英語村」，全校師生及校友共同投入發展特色課程，讓百年風華的學校注入教育活水。其重建工程規劃設計理念共包括，落實生態綠建築，取得4項合格級綠建築標章；設計雨水回收及太陽光電系統；展現人文景觀特色，三合院校舍融入在地元素；「智慧的種子」與「學甲之源」藝術牆，注入藝術性與活力；鋼雕藝術「飛翔」及陶玻畫藝術「台灣黑琵」，豐富在地意涵。另一獲「特別獎」之永福國小新建校舍「永昕樓」幸福校園工程，其綠魔毯屋頂花園串聯一到四樓屋面，提供有限校地更多綠化，並達隔熱及溫度調節之效。魔毯自校門口展開，迎接孩童上學隨地形變化踏上屋頂花園；多樣複層喬灌木及植被呈現豐富生態，落實生態綠廊節點功能；以大量植栽包圍曲線校舍塑造呼吸校園。並應用水資源循環設置生態池，截流雨水重複利用廢水提供賞景、滯洪與生態，連結埤塘意象，建立資源永續利用觀念。而獲「金質獎」之依仁國小老舊校舍整建工程，係以「校園為社區營造的核心」概念規劃設計，校園入口廣場結合圖書館、菩提樹綠廊，成為社區分享資源；林間活動區、運動場、林間遊戲區則成為社區民眾休憩運動區，轉化校園為社區營造及教育資源核心。保留入口大樟樹、桃花心木林及菩提樹綠廊等大型樹作為校園記憶繼存區域，同時創造一校園之前院空間；試圖創造一些多元、開放、誘發的學習空間。創造多孔隙環境，吸引多樣性的生物產生完整的自然生態，讓孩童在遊戲中學習大自然的奧秘。利用開挖地下室產生的土方創造一處緩和的草坡，讓小朋友能夠在大自然中遊戲並學習。同時藉由參與式設計讓老師與學生共同創造自己的學習空間。另獲「最佳環境文化類文化設施類優質獎」後壁國中校舍新建及周邊景觀工程，其校園空間設計概念由農村風情為發想，使得校園成為優雅的田野美術館，並在建築規劃上結合老榕、椰林及周邊農田等元素；校舍設計亦大量地將空間開放留白，增加使用者與自然對話的機會。整體規劃設計上採簡潔俐落的線條及在地性的材料語彙，沒有過多綴飾，呈現純粹質樸的空間氛圍，稻田、光影、鳥語蟲鳴，甚至學生下課時的追逐打鬧輪流飾演主角，與建築交互激盪。「最佳環境文化類休閒建築類優質獎」南瀛天文教育園區座落於曾文溪畔自然生態環境中，園區順應山坡地形設計，充分利用地理的優勢，將建築物與自然環境結合，創造一個天文教育主題的優質自然園區，且遠離都市光害，挾其地利與天候上的優勢，成為全台灣唯一可以直接進行夜間星空導覽解說的天文館，創造與都市天文館截然不同的「星」體驗。在未來發展上，除推廣天文教育特色外，更將串起鄰近的自然人文景觀、豐富的生態自然資源，創造一個結合天文、科學、人文與生態之多面向教育價值，並帶動社區營造天文特色，打造大內區成為「南瀛星故鄉」。「最佳規劃設計類公共建設類優質獎」鹽水國小，其建物「奎璧樓」取名自鹽水國小前身奎璧書院，奎璧書院於清朝時期，一直是鹽水地區造育英才的搖籃。其設計重點在於融合鹽水區的歷史、文化，並考量師生學習的需求，以鹽水社區的精神，樸實的建築造型回歸到教學空間該有的本質，營造親切的建築川堂及中庭空間，連結前後棟教學大樓，使本校師生在無壓迫感的空間中，讓學習交流互動自然地產生。各教室單元除了重視雙向通風及採光照明的基本使用需求外，並設計配置一座多用途的大型木製窗櫃。該窗櫃用料厚實且施工精緻，能耐經年累月師生使用，更重要的是，能藉此反映本校百年來的歷史背景及設計特色，此為其他公共建築所罕見並為校舍的一大特色。「國家卓越建設獎」是由世界不動產聯合會授權臺灣分會舉辦，為臺灣年度建築的最高榮譽獎項，其設置精神與目的係為表彰國內優良的國家公共建設及民間建築，藉此為臺灣年度桂冠建築加冕，進而提升臺灣整體建設與生活環境品質。永福國小、學甲國小及依仁國小之校舍工程案並獲推薦代表臺灣參加世界不動產聯合會舉辦的全球卓越建設獎評選，再次代表臺灣爭取榮耀。發稿單位：臺南市政府教育局新聞聯繫人：秘書室吳幸樺 電話：06-2991111＃7752",
    "tags": ""
}