{
    "published": "2013-05-15",
    "title": "台南市政府第112次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167703",
    "content": "[永華市政中心發布]    台南市政府第112次市政會議15日上午在永華市政中心舉行，會中由都發局陳報「臺南市102年度好望角及巧佈點管理維護考核成果」，與交通局陳報「綠、藍、棕幹線公車營運成果暨檢討」報告。    交通局長張政源表示，幹線公車現已開通綠、藍、棕線，6月至8月橘、黃、紅線將陸續開通，為提供民眾舒適候車環境，配合各路線開通，陸續執行站牌整建，計235支新式站牌與39座簡易候車亭已完工，同時補助業者修繕4處營運場站，包括新化站、玉井站、佳里站、新營站預計7月底前完工。    張局長表示，透過搭乘優惠，鼓勵使用電子票證的效果顯著，搭乘高雄客運、興南客運、新營客運的乘客，電子票證使用率在四個月內分別由4%、61.9%、19.8%提升為13.27%、70.16%、 28.5%，而交通局新規劃的綠、藍、棕幹線的運能，分別較原路線增加了81、102、43班次，搭乘人數也有明顯成長，綠幹線於3月份成長超過10萬人次，增幅114%、4月份也增加53%，藍幹線4月份也增加超過9萬人次，增幅達154%，而5月份統計至今兩周，綠、藍、棕幹線搭乘人次增加幅度也有41%、40%、17%。    張局長說，今日檢討報告將兩個月來接獲民眾反映問題，切實檢討，勇於面對，包括班次不足、轉乘規畫、服務態度等問題，交通局秉持以客為本，提出各項策進方案，包括協調業者增加班次滿足民眾需求，持續改善候車環境，擴大轉運站能量，也透過優良駕駛選拔等，強化第一線服務品質。   賴市長說， 2013為台南市「公共運輸元年」，市府推動的「捷運化公車系統」自3月1日起以全新的大台南公車識別系統，開放嶄新的運輸新面貌，已顯著提昇乘客量，讓需求量能增加。目前已開通綠、藍線及棕線3條幹線公車，接著將陸續開通橘線、黃綠及紅線，在8月1日6條幹線公車都上路後，搭配 69條支線及彈性公車，大台南的公共運輸系統骨幹就已鋪設完成，此一公車路線網絡可涵蓋全市90%以上的地區，未來再搭配市區公車與電動巴士的示範路段，期待市民可以以公車取代摩托車、汽車，讓這座城市更向低碳目標邁進，更落實保障市民「行的權利」。    賴市長感謝交通局張局長及所有參與本項計畫同仁的努力，也感謝3家客運業者的配合。「公車捷運化」計畫，從構想、籌劃、準備到啟動，穩健按步就班逐步推動，雖然說「好的開始就是成功的一半」，但我們不能自滿於第一步的掌聲，應該把握接續的各項銜接，都能無縫接軌，請交通局再接再厲，為台南的交通運輸締造更美好的未來。    賴市長強調，推動幹線公車的目的，在提升大眾運輸服務的使用與服務品質，讓市民喜歡搭公車，因此務必做到「時間準、班次多、服務好」3項最基本要求。    從市長信箱或1999所反應的意見，賴市長特別提出幾項要求：第一、幹線公車路線不再迂迴行駛，可節省許多寶貴的時間，但對於沒有轉乘習慣的市民，一時恐難適應，所以，除了詳加說明外，支線的班次的增加且連接順暢，才能滿足市民的需求。第二、公車長期被詬病的就是駕駛服務品質不佳，所以，請交通局務必監督3家客運業者，應嚴格要求駕駛依照時刻表準時發車、準時進站，且站站停車，絕不容許有過站不停的情形發生，也不容許對乘客有言語的羞辱或服務不佳的不當駕駛。第三、針對偏鄉地區資深市民搭乘習慣的改變，請交通局改用客製化的宣導方式，讓市民成受到市府的貼心。第四、可親近性的配套設施亦應全面規劃，分段施行，包括站牌與候車亭，應具友善性、可及性，也請交通局趁此機會將雙語環境一併建立。第五、公車即時行動APP是市府最早建置、下載率與使用率最高的智慧手機系統，仍應加強宣導，服務來台南的所有旅客。第六、目前65歲以上市民的優惠搭乘，像以身分證做為證明文件，請社會局會同交通局研議建置發放老人福利卡，以表對資深市民的尊重，至於其他公車使用者，也建請多使用電子票卡，節省攜帶現金的不便。第七、路線規劃後，並不表示就要一成不變，反而應時時檢討，如有調整的必要也請儘早處理，並將資訊公開，讓市民一目了然。    賴市長說，「解決問題，而不是解釋問題」是他對全體市府同仁的期待也是要求，請交通局對於民眾反映的事項，都能夠迅速提出有效的提出解決對策，持續改善各項缺點，未來即將啟動的橘、黃、紅線都應記取經驗，將過去的缺失修正，以提升民眾搭乘公車的意願，改變搭乘習慣，盡情享受公車捷運化所帶來的便利與舒適，讓大台南更友善、更健康也更低碳。",
    "tags": ""
}