{
    "published": "2013-05-02",
    "title": "北區各里社區舉辦慶祝102年母親節活動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=138560",
    "content": "標題：北區裕民社區發展協會辦理母親節晚會活動 北區裕民社區發展協會為激發社區居民對父母行孝的意念，了解父母的辛勞使家庭更和諧，了解孝順的真意，培養居民孝行的精神、勇敢具體表達心中對父母的愛與感謝，特擇定102年5月3日（星期五）下午6時起，假社區活動中心〈臨安路二段93號〉舉辦102年度慶祝母親節晚會，活動內容有卡拉ok歡唱並備有餐食供里內婦女朋友享用，請社區民眾踴躍參加。 標題：北區昇平社區發展協會舉辦102年慶祝母親節活動 北區昇平社區發展協為讓社區民眾感謝母親恩澤，並宣導102年相關政令，增進居民情感。特擇定102年5月4日〈星期日〉下午6時30分，假昇平社區活動中心（長榮路5段452巷18號）辦理本活動，歡迎鄉親踴躍報名參加。標題：北區仁愛里舉辦102年度慶祝母親節民歌演唱會暨登革熱防治政令宣導活動 北區仁愛里為慶祝母親節、感念母親辛勞，促進里民情感交流並執行登革熱防治宣導，特擇定於102年5月4日（星期六）上午9時20分至12時30，假仁愛里活動中心（東豐路227巷24弄17號），舉辦『102年度慶祝母親節民歌演唱會暨登革熱防治政令宣導活動』，活動內容有：登革熱衛教、吉他民歌演唱、卡拉OK歡唱、現場並由署立台南醫院設置『健康有夠站』，提供里民體重、腰圍、血壓、BMI指數檢測及元氣健康操、彩虹飲食等健康衛教，歡迎里民踴躍參加。標題：北區延平社區發展協會舉辦慶祝母親節暨永續發展政令宣導活動 北區延平社區發展協會為讓感恩為家庭犧牲奉獻的母親，以誠摯的心來慶祝母親節，同時透過活動共同營造溫馨的社區，塑造出健康安全優質社區。特擇定102年5月4日〈星期六〉下午5時30分，假延平六甲里活動中心（公園路758巷43號）辦理本活動，歡迎鄉親踴躍報名參加。 \n標題：北區重興里辦理母親節聯歡活動為讓社區民眾感謝母親恩澤，並宣導102年相關政令，增進居民情感。特擇定102年5月5日〈星期日〉下午3時，假重興社區活動中心（東豐路451巷169號）辦理本活動，活動內容：現場歌唱表演及魯麵等，歡迎鄉親踴躍報名參加。標題：北區成功社區發展協會辦理慶祝母親節活動 北區成功社區發展協會鼓勵為人民眾用愛與行動表達對母親的感恩，建立親子互動關係，特擇定102年5月5日（星期日）上午9時30分，假成功里活動中心（中華北路二段237號之1），舉辦母親節親子感恩暨政令宣導，活動內容有據點量血壓服務、衛生局用藥安全宣導、民眾聯誼及卡拉歡唱活動，歡迎請社區居民踴躍參加。 標題：北區成功社區發展協會辦理慶祝母親節活動 北區成功社區發展協會鼓勵為人民眾用愛與行動表達對母親的感恩，建立親子互動關係，特擇定102年5月5日（星期日）上午9時30分，假成功里活動中心（中華北路二段237號之1），舉辦母親節親子感恩暨政令宣導，活動內容有據點量血壓服務、衛生局用藥安全宣導、民眾聯誼及卡拉歡唱活動，歡迎請社區居民踴躍參加。 標題：北區力行里、社區舉辦慶祝母親節及政令宣導 北區力行社區舉辦母親節活動，特擇定一0二年五月五日(星期日)上午10:00~13:30在力行社區活動 中心(力行一街52號)舉辦慶祝母親節歌唱表演及餐會活動、健康測量及政令宣導，歡迎對此活動有興趣的里民 踴躍參加。 標題：北區開元社區發展協會舉辦母親節親子感恩暨政令宣導活動 北區開元社區發展協為讓社區民眾感念慈母恩澤，以誠摯的心來慶祝母親節，同時透過活動共同營造溫馨的社區，塑造出健康安全優質社區。特擇定101年5月8日〈星期三〉下午6時35分，假開元元寶里活動中心（北園街114巷11號）辦理本活動，歡迎鄉親踴躍報名參加。 標題：北區六甲社區發展協會舉辦慶祝102年度母親節聯歡晚會活動 北區六甲社區發展協會為藉由母親節宣揚母愛偉大，並宣導政令、敦親睦鄰、守望相助及發揚孝道，特擇定102年5月9日（星期四）下午6時30分起，假總理餐廳二樓（西門路四段258號），舉辦慶祝102年母親節聯歡晚會活動，請社區民眾踴躍參加。 標題：北區元寶社區發展協會舉辦慶祝母親節親子感恩暨政令宣導活動 北區元寶社區發展協為提醒社區民眾為人子女者，感念慈母恩澤以誠摯的心來慶祝母親節，透過活動促進家庭和諧，塑造出健康安全優質社區。特擇定102年5月10日〈星期五〉下午6時30分，假開元元寶里活動中心（北園街114巷11號）辦理本活動，歡迎鄉親踴躍報名參加。標題：北區勝安社區發展協會舉辦感恩慈母心親子聯歡活動 北區勝安社區發展協為讓社區民眾及學童感念慈母恩澤，藉由親子聯歡活動，增進親情與鄰里鄉親間之良善互動，提升生活環境品質，塑造出健康安全優質社區。特擇定102年5月11日〈星期六〉上午10時30分至2時30分，假里活動中心（開元路73巷21號）辦理本活動，歡迎鄉親踴躍報名參加。 標題：北區永祥社區發展協會舉辦母親節感恩晚會活動 北區永祥社區發展協會為感恩天下母親的辛勞與恩情，並增進地方社區和諧，促進彼此情感交流、凝聚社區意識，特擇定102年5月11日（星期六）下午6時，假里活動中心（實踐街85巷2號），舉辦102年度母親節感恩聯歡晚會，會中除卡拉OK聯誼及舞蹈表演，並有感恩餐會，請社區居民踴躍參加。 標題：北區大道社區發展協會辦理慶祝母親節感恩晚會活動 北區大道社區發展協會為感恩母親一生奉獻於家庭社會，為偉大母親獻上最真誠祝福，並加強社區團結和諧及里民正當休閒，增進社區居民情感交流，特擇定102年5月11日（星期六）下午6時30分，假大道社區活動中心〈和緯路一段96巷42號〉，舉辦102年慶祝母親節活動，活動內容有里民歌唱聯歡、登革熱防治宣導，歡迎請社區居民踴躍參加。 標題：北區小康社區發展協會辦理慶祝母親節卡拉ok聯誼活動 北區小康社區發展協會為慶祝母親節，以雀躍的心，表達母愛如天高，親恩似水長，特擇定102年5月11日（星期六）下午6時30分，假小康里活動中心（實踐街17號之1），舉辦『慶祝母親節卡啦OK聯誼活動』，請社區居民踴躍參加。 標題：北區安民社區發展協會舉辦102年寵愛媽-LOHAS樂活母親節暨社會福利宣導活動 北區安民社區發展協會為建立居民對社會福利政策正確概念，及感恩母親偉大，並促進彼此情感交流、凝聚社區意識，特擇定102年5月11日（星期六）下午6時30，假安民社區活動中心（海安路三段59號），舉辦102年寵愛媽-LAHAS樂活母親節暨社會福利政令宣導活動，活動內容有歌唱聯誼及政令宣導等，請社區居民踴躍參加。 標題：北區振興社區發展協會辦理慶祝母親節關懷暨社會福利政策宣導活動 北區振興社區發展協會為倡導孝順母親精神及美德，並帶動社區居民敦親睦鄰，特擇定102年5月12日（星期日）上午11時30分，假振興華興里活動中心（林森路三段181號），舉辦母親節親子感恩暨政令宣導，活動內容有歌唱聯誼、表揚模範母親及溫馨饗宴，歡迎請社區居民踴躍參加。 \n標題：北區實踐里辦理母親節聯歡活動為讓社區民眾感謝母親恩澤，並宣導102年相關政令，增進居民情感。特擇定102年5月11日〈星期六〉晚上6時，假實踐社區活動中心（大武街161號）辦理本活動，活動內容：歌唱表演及餐會活動，歡迎鄉親踴躍報名參加。標題：和順里辦理慶祝母親節活動北區和順里茲訂於中華民國102年5月11日中午12：00開始，假和順里活動中心一樓大廳(公園南路406號)舉辦慶祝母親節歌唱表演及餐會活動，歡迎鄉親踴躍報名參加。標題：光武里舉辦慶祝102年度母親節音樂會活動，敬請里民踴躍參加 為慶祝母親節，感恩母親們的辛勞與恩情，並舉辦藝文活動供民眾欣賞，並向里民宣導政令及與里民有密切關係之生活資訊。 　　活動將於102年5月11日（星期六）下午4時假光武里活動中心（北門路二段591號）舉行，歡迎里民、親朋好友及社會各界踴躍參加、蒞臨指導。活動中除了有音樂會欣賞，並備有水餃餐點供里民享用，同時將向參加者政令宣導（如登革熱病媒蚊防治、節能減碳、2013臺南市公共運輸元年、空地空屋認養綠美化、垃圾分類資源回收、社會福利政策等）。",
    "tags": ""
}