{
    "published": "2013-05-19",
    "title": "賴市長視察治水應急工程 已見初步成效",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166738",
    "content": "（永華市政中心發布）  為做好防範豪大雨可能帶來的災情，市長賴清德今（19）日一連巡視安南區、東區、南區及仁德區等抽水站及排水工程，市府經由整體考量、整合治水原則，採與中央合作，已見治水成效。包括本淵寮及海尾社區A、D抽水站將於今晚提前啟用，喜樹抽水站添設第5座抽水機組也通過試水以及仁德文賢排水應急工程也定於今日完成兩座0.3CMS移動式抽水機，前往關心的民代紛紛肯定市府的用心。賴市長強調，對於治水市府不卸責，有信心在2年內做好應急工程，達10年防洪標準。  中央氣象局一再發布中南部地區將有豪大雨，已展開2年16億治水應急工程的台南市，對於首波梅雨鋒面報到，恐將帶來的大雨，除於昨（18）日召開梅雨防災整備會議外，賴市長在水利局長李孟諺陪同下，逐一走訪各區了解各治水工程的進度。  首先來到安南區海東國小附近的本淵寮及海尾寮社區排水改善工程－本淵寮D抽水站新建工程。據第六河川局長黃世偉指出，安南區主要的有三大排水，包括本淵寮排水、海尾寮排水及曾文溪排水，整治經費高達76億，在中央與地方財源短缺之下，先期規劃興設A（曾文溪排水）、B（淵中寮抽水）、C（西本淵寮中排）、D（本淵寮排水）、E（海尾寮排水）等5座抽水站，目前A與D近完工階段，B及C預定今（102）年10月完工，E預定明（103）年1月完工。  李局長表示，為因應明後兩天可能帶來的大豪雨，經市府與六河局及廠商取得共識，確定今傍晚提前啟動A與D兩座抽水站，屆時，可發揮每秒7噸、每秒5噸等不同的抽水量，有助豪大雨一旦發生時的排水功用。到場關心的市議員黃麗招、王錦德，安南區長顏昇祺、當地里民及居民，莫不感到振奮，並不約而同表示肯定，並以過去每次只要遇大雨就淹水的朝皇宮為例，強調過去幾天未見該廟附近淹水，足見市府應急治水工程在大安南地區已發揮成效。  隨後賴市長一行人，趕往東區大同路一段241巷排水工程，目前該工程，除抽水機外，其餘皆已完成。包括市議員陳文科、陸美祈、王定宇、曾培雅等都到場關心。水利局簡報指出，該地區之所以會淹水，有三原因，分別為1.高低落差極大，最高為16.2M，最低為10.25，地勢低窪排水全到巷底。2.僅靠機械抽水機排水。3.未設自動閘門，暴雨一來易生倒灌現象。對此，市府在此採取高地截流及低地加強抽排能力，換句話說，闢建約58M截流溝，測溝箱涵99M，同時設立沉水式抽水機0.1cms1部，擴建抽水井及自動閘門1組。李局長表示，預計下周三完成沉水式抽水機，目前已先行裝設移動式抽水機應急，防範這次可能來臨的豪大雨。  除此之外，完工3年的喜樹抽水站，原已有4座抽水機組，並於今年5月初增設抽水機及撈污機1組，賴市長、市議員林美燕、莊玉珠、南區區長劉啟崇等人，一同見證其運轉情形，有助於改善喜樹、灣里等地區淹水。賴市長指出，市庫財源拮据，獲台北市政府將其擴充設備換掉的柴油引擎抽水機組，表示感謝。李局長指出，喜樹抽水站第5座機組，經整修微調，功能仍維持每秒5噸抽水量，且已試水並於上周啟用。  賴市長進一步指出，為解決喜樹、灣里地區的水患，現已補上第5座抽水機組，但根本解決之道，在於明興路箱涵工程，為防止民怨再度發生，市府定與廠商約定相關的溝通作為，包括工程執行期間的拍照等，解除民眾疑慮。賴市長強調，再造南區的繁榮，市府一直是默默的進行著，他並以前幾天對外發布的台南直飛香港為例，賴市長說，議會開議期間，議員一再關心並質詢，但他之所以都不提，就是需等到華航董事長確定才會對外發布消息，不只華航台南直飛香港，就連台86快速道也將完工，如今南區水患可望解決，相信未來南區只會越變越好。  有關明興路箱涵工程，李局長指出，擬採2至3期工程發包，預計今年7、8月將進行第1期，約800m發包工程，至於民代關心喜明街進入台17有逆坡現象一事，經查證結果，當年興建喜樹抽水站時，已於該路段另埋箱涵改善其現象，請市民勿擔憂。  在仁德三爺溪堤防暨文賢排水應急工程方面，市議員杜素吟、仁德區長徐萬仲及當地里長都到場關心，對於這幾天瞬間大雨，未造成仁德大甲、二行一代水患，證明應急工程有初步成效，包括仁德三爺溪堤防加高以及仁德滯洪池的完工都是原因。    李局長指出，維新鋁業附近將施做仁德區文賢排水抽水站，目前正在設計中，預計年底發包，完工後該抽水站將發揮每秒6噸抽水量。目前應急作為，確定今天完成2座0.3cms移動式抽水機的架設，作為汛期應急工程，並待7月中完成2座0.5cms沉水式抽水機以及2台移動式抽水機後，將移除0.3cms移動式抽水機。  賴市長指出，台南是全國最會淹水的地方，在全台淹水潛勢面積裡，有3分之1就在台南，使得台南不能發展，百姓生命財產受到衝擊，對此，市府對於治水工程採取3大原則，第一，整體考量，整合治水，包括疏浚、滯洪池、堤防，還有分洪等。第二，市府財源拮据，因此擬定一個治水的應急工程，約16億經費，依據台南5大河系，分成4個區域，2年完成後，現在一年會淹幾次的水患，就會變成10年淹一次。第三，市府與中央合作，該編預算就編，該市府執行就去執行，不卸責，有信心在其任內完成10年防洪標準。發稿人：新聞及國際關係處 宋金燕 電話：2991111－8154",
    "tags": ""
}