{
    "published": "2013-05-01",
    "title": "台南市政府第110次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170687",
    "content": "[民治市政中心發布]台南市政府第110次市政會議本(1)日下午於民治市政中心召開，會中法制處報告「個人資料保護VS資料合理利用」，衛生局陳報「台南市觀光醫療專案」報告，賴市長也特別對防汛準備做出指示。今天是一年一度的勞動節，賴市長祝福本市所有勞工朋友佳節愉快，也對勞工朋友終年的辛勞，為社會的奉獻與付出，表達最高的敬意。賴市長說，勞工朋友不僅是國家重大的資產，更是企業倚重的靠山，在這特別的日子，期待本市的所有廠商、企業雇主要更重視勞動條件的提升、勞工安全的維護以及勞資關係的和諧，並期勉市府團隊更加努力，創造更優質的投資環境和更多的就業機會，共同為大台南的產業發展、經濟前景打拼，讓台南成為一個安居樂業的幸福城市。賴市長表示，縣市合併升格後，為了打造一個有效能的3D市政團隊，市府在各項制度的建置與治理上充分展現應有的魄力與高度，並歸零思考，提出相當多與過去不同思維的作法。近來，從媒體上看到若干本府已落實執行的政策被其他縣市或中央政府採納，並獲得民眾的掌聲，令人深感安慰，也期許全體同仁再接再厲。賴市長說，他就任市長之初，就指示在任內絕不留名落款在所有公共工程，並一再要求各局處、所屬機關及學校貫徹執行，根絕此一陋習。他認為，此項作為目的不僅在於維護公共工程、建築美觀或市容景觀整齊的要求，而是檢視政治人物是否可以擺脫封建社會的思維與排場，讓民主社會的價值得以展現的指標，也可因此為文化古都─台南帶來一個新文明的氣象。去年底於就任二週年記者會上，賴市長也宣示將進行檢討公共設施保留地，對於都市計畫長期劃定為學校、市場、停車場等閒置未開闢且未徵收者，即刻檢討解編，還地於民，並已組成專案小組，進行二個區塊的檢討，未來會透過都市計畫的變更還地於民。賴市長說，本項政策在上個月也為內政部李部長採用，作為全國性的政策，足見市府的作為係有前瞻性與務實性，也請相關局處持續推動。另有關八家將、官將首等民間陣頭應如何納入管理，讓民俗活動不要與治安事件有所聯結，也早在100年9月賴市長就在第9次治安會議中要求警察局予以清查，並由市刑大李大隊長在第10次治安會議提出專案報告。賴市長表示，台南市擁有豐富的廟會文化，各種陣頭種類繁多，屬文化民俗活動，應加以保存及扶植，傳承文化資產，但如果參加者有刑案紀錄且有治安顧慮時，則應找對方法加以遏阻及預防。警察局的報告中業已清查人數且列管，並加以輔導，這是一項持續的工作，我們早已發現其重要性，並積極防治，也獲得其他縣市的跟進，甚為欣慰，足見市府在治理上所投入的心力與成效是成正比的。針對汛期前的準備，賴市長也特別強調，每年5月1 日為汛期的開始，所有防汛的整備工作都應就緒。隨著氣候變遷與溫室效應，沒有人可以掌握老天爺的脾氣，所以要步步為營、未雨綢繆，在汛期前作好所有準備，才能有備無患的面對可能的衝擊。賴市長說，他於4月25日親自主持本年度的防汛會議，檢視所有治水防洪應急治理工程，包括工程發包情形、施作進度、抽水站建置等，並依序逐一檢討中央管河川、區域排水的疏竣清淤、雨水下水道開孔檢查及清淤、道路側溝清淤等的具體績效、災後搶救復建工程辦理進度與各項開口契約的執行情形，紮紮實實的爬梳、盯緊進度與目標達成率，目的無他，就是要務實的執行、做好萬全的準備，讓市民可以有個安全無虞的生活環境與空間。賴市長指出，除了硬體工程以外，市府在防汛工作的軟體建置上，不斷的創新，透過各種科技技術的引進與人力資源的充分運用與管理，讓防汛工作更有條不紊、更符合科學管理的要求。除了水情中心的建置，24小時有同仁負責監控外，水情即時通APP也建置完成並經嚴格的測試，有相當好的預警功能，值得推廣。再來就是全國首創的「截流閘門遙控系統」已經啟用，這項創新不但可以避免單純依賴人員操作的不可逆因素所可能造成的損失，也將是邁向自動化管理的另一個里程碑。今年3 月29日演習時，行政院的評核官也對於本項創舉加以肯定，並要求其他縣市前來學習。至於防汛巡查人員的編組，更是從上到下，從市府局處到區公所、基層里的連貫維護網的建置，將有助於協調連繫及第一時間及時搶救的掌握。賴市長表示，本市轄區內有10座水庫、24座滯洪池及10座埤池，分屬中央機關、國營事業、農田水利會等管理，特別感謝經濟部水利署南部水資源局在颱風豪雨期間所實施的水庫預放水機制，可以讓各水庫下游的市民可以有足夠的時間因應，確保生命財產的安全。這些機制的建立，無非在提高防汛的準備功能，缺一不可，請本府各相關機關務必確實落實。賴市長說，今年氣候的異常，前幾個月都在為抗旱做因應，清明假期因西伯利亞鋒面過境所帶來的降雨，災害應變中心已開啟今年第一次的擴大三級開設，依中央氣象局的預估，今年梅雨期約在5月下旬至6月下旬，再次提醒各機關務必在第一波降雨來臨前完成所有水利設施及備援系統的整備工作，至於環保局負責的道路側溝的清淤，也請政風處務必確實辦理成果稽核工作。賴市長強調，防汛、防災工作人人有責，所以透過自主防災意識的提昇與防災管理機制的建立，絕對可以達到事半功倍的效果，請各區公所區長、里幹事務必協助各里、社區強化此部分的工作。",
    "tags": ""
}