{
    "published": "2018-06-27",
    "title": "縣市合併八年─南市府人事處當責創新　打造響亮人事品牌",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=176594",
    "content": "臺南市政府人事處依循市長「用人唯才、破除關說、以人為本」的施政理念，在臺南縣、市合併後，以「當責」的態度，致力於策略性人力資源管理之發展，透過創新的作為，成功打響臺南人事服務品牌，為市府培育高優質的公務人員，打造高效能、高回應力的市政團隊。\n\n維基、白地，擘劃南市府人力資源管理發展藍圖\n「人事團隊的血液裡流著『維基精神』和『白地思維』這兩個非常重要的DNA。」臺南市政府人事處處長許瑛峰這樣形容人事處的組織文化，維基是指開放、分享、同儕生產、行動，營造集體協作的網絡；白地則是有待去發掘的未被滿足、實現的領域，甚至是未被看見的需求。帶著這樣的組織文化，人事處為合併升格為直轄市的臺南市，畫出一張人力資源管理發展藍圖，在「組才」、「掄才」、「育才」及「惜才」等四個面向上，創新建立許多制度，這些創新作為都曾獲得獎項的肯定，並且持續跟隨市政發展而滾動檢討與精進。\n\n讓世界看見臺南，榮獲國際培訓總會(IFTDO)全球人力資源發展獎\n2015年人事處以「打造地方政府人力資源發展高績效工作系統─臺灣臺南市政府經驗」為主題，初試啼聲即受評審青睞，榮獲聯合國教科文組織下之培訓機構─國際培訓總會（International Federation of Training and Development Organisations, IFTDO）頒給「全球人力資源發展獎（Global HRD Awards）」之「最佳人力發展實踐類別（Best HRD Practice）」績優獎（Certificate of Merit），分享臺南經驗並拓展市府國際能見度！\n\n三個「連續」獲獎，穩定而源源不絕的創新能量\n三連霸公部門人事主管機關「奧斯卡金像獎」人力資源管理創新競賽\n臺南市政府人事處參加2年一次行政院人事行政總處舉辦、有「公部門人事主管機關奧斯卡金像獎」之稱的「行政院所屬地方人事機構人力資源管理創新獎勵」，分別在2013、2015、2017連續3屆囊括全國前三名（特優獎、優等獎、績優獎），成果斐然，是全國唯一三連霸的人事機構。\n「以人為本」施政理念，員工協助方案三度蟬聯中央評鑑冠軍\n人事處致力建構「員工協助方案」，提供同仁客製化、貼心及安心的服務，協助本府員工解決問題，全心投入為民服務工作。辦理成果在2015、2016、2017年連續3年均獲得行政院人事行政總處評鑑為特優獎（第一名），不僅是「六都唯一」，更是「全國唯一」。\n全國唯一公務人力發展中心連續六年獲得TTQS企業機構版金牌認證\n為確保人才培訓品質，臺南市政府公務人力發展中心率全國公部門之先導入「人才發展品質管理系統TTQS (Talent Quality-management System)」之企業機構版，不僅與企業站在同一平台競爭，更創下全國唯一連續6年獲得金牌認證。\n\n區長接班人過六關─全國首創「儲備區長甄選培訓制度」\n市長一句「區長不是選舉的樁腳，儘管把市府有能力的好人才都找出來」，臺南市政府人事處於2011年即首創全國開辦儲備區長甄選培訓制度，並且年年滾動檢討與精進，除了配合市政願景發展而與時俱進的實體課程之外，更加入「職務見習」，讓訓練「從教室走向城市」，提升區長上任後的即戰力。如今臺南市各區區長出缺，是由經過「報名甄選」、「人格特質評鑑」、「口試」、「實體課程」、「職務見習」及「成果報告」等6關而進入人才庫的儲備區長派任，開辦迄今已派任32位區長。\n\n用人唯才，建立公平、公正、公開的選才制度\n為了羅致優秀人才、讓有能力的人有公平機會為市民服務，達到「用人唯才、適才適所」、「用對的人、做對的事」的施政理念，臺南市政府辦理約聘(僱、用)人員、臨時人員的統一甄選公開作業，更為其設計以「逐級升遷」為精深的陞任制度，讓非編制人力也能看見未來陞遷的階梯；針對學校幹事、護理人員及營養師等熱門職缺，辦理三階段遷調作業，免除請託關說。迄今已辦理16場統一公開甄選作業、31場三階段遷調作業。\n\n承辦國家考試，服務在地考生總計達24萬3千人\n縣市合併後，人事處積極向考試院爭取在臺南設置國家考場，為臺南在地考生營造優質便捷的應考環境，使其免於舟車勞頓奔波其他考區，可調整至最佳狀態應考。自100年起迄今共計已辦理51場次，服務考生達24.3萬人，除了節省考生交通、食宿支出約24.3億元，深獲本市市民、考生及考試院高度肯定，也大幅提高到考率及錄取率。\n\n全國首創政學合作─「大學城」、「政學共學」計畫\n臺南市政府公務人力發展中心在成立之初就是「走一條不一樣的路」，不學其他縣市花大筆預算蓋大樓，而是採取政學策略聯盟「大學城計畫」，將公務人力發展中心置於大專院校內，快速地讓軟、硬體資源一次到位，達到「在地要用的人才，自己培訓」的使命。\n另一方面，公務人力發展中心持續精進，以發展「前瞻式人才培育」為目標，緊扣市府發展智慧城市之趨勢，提升本府公務人力智慧科技與在地人文能力，首創全國以「政學共學」的方式，與國立成功大學合作辦理公部門智慧城市治理的培訓班，讓公務員與學生共同進行數位治理研究，激盪出新的公共服務模式或施政改善，最後產出8項數位治理運用於市政業務的可行性成果專案。\n\n「推動英語成為臺南第二官方語言」的火車頭─全面提升公務人員英語力\n人事處以「重要─表現程度分析法(Importance-Performance Analysis,IPA)」精準配置英語培訓資源，辦理各項英語課程，扎根基礎、全面提升公務人員通過英檢比例，自2013年起迄今短短4年提升近24%；英語培訓亦不分平日或假日，除了於上班日開辦豐富多元的英語課程，也提供假日英檢班、英語生活體驗營等課程，迄今共計已192班次，培訓超過2萬3千人次。\n於此同時，也提供同仁豐沛的英語學習資源，舉辦午間英語聊天室及三分鐘職場英語力競賽，更於市長盃公教人員卡拉OK歌唱比賽中加入英語組，營造英語學習氛圍；針對各局處涉外人才也開辦英語口語簡報菁英班及市長盃英語簡報競賽，培育英語城市行銷的推手。\n\n八年來，人事處透過這些創新制度與作為，讓臺南成為全國爭相前來學習觀摩的標竿與典範。「如果要用一個人來形容人事處，那絕對是馬蓋先。」許瑛峰處長表示，人事處總是「就地取材、無中生有、以少做多」，完全展現馬蓋先善用有限經費、創新整合資源的功夫。\n今後人事處依然秉持「沒有最好、只有更好」的精神，持續追求創新、智慧的人力資源發展，型塑高效能、高優質、高回應力的市政團隊，提升市政績效，給市民「有感」的服務。\n\n發稿人：臺南市政府人事處企劃科 沈小姐06-3901124",
    "tags": ""
}