{
    "published": "2018-06-28",
    "title": "2018臺南市英語閱讀季 YouTuber阿滴、滴妹和臺南學生進行PK英文大賽，直呼臺南學生「英文讚」！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=215233",
    "content": "7月1日正式開跑的「2018臺南市英語閱讀季－粉紅豬小妹歡樂英語派對」，未演先轟動！全臺最大英語學習YouTube頻道創辦人、擁百萬粉絲的YouTuber阿滴、滴妹，攜手出席閱讀季開幕記者會，擔任活動代言人。阿滴、滴妹在記者會現場大展身手，和臺南市國高中學生PK英文，進行「英語搶答合作挑戰賽」，題目是臺南名勝、名產、美食等臺南特色單字，包括「碗粿、蝦餅、安平樹屋、億載金城、孔廟、米糕」都入賽，阿滴、滴妹直呼臺南學生「英文讚」！阿滴、滴妹和學生一起手持「成功洋芋片」，預祝英語閱讀季「成功」。 阿滴說，「臺南市政府為了推動英語成為第二官方語言，提供相當多的資源及舉辦實體活動，希望為臺南市民營造英語學習環境，更可以讓世界看見臺南，將臺南轉變成真正的英語友善之都，我們也很樂見有更多臺南市民投入學英文的行列。」阿滴感謝臺南市富樂夢教育基金會對閱讀季的大力支持，同時，二官辦也邀請擁有豐富外語學習資源的敦煌書局一同策畫系列活動，並且邀請國際出版社授權相當優質的英語學習內容，「讓市民們無論在線上、線下都有學習英文的機會，能夠延續這樣的學習熱情，對學英文這件事更有概念及熱忱。」 滴妹認為，閱讀之於語言學習相當重要，「7月1號開始至9月30號，只要到臺南市英語閱讀季官方網站投稿英文書閱讀心得，就有機會抽豐富的獎項，相當推薦喜歡閱讀的臺南市民，千萬不要錯過這個專為書蟲舉辦的活動！」阿滴、滴妹，將於7月12日推出一支「臺南味」的閱讀季代言影片，除了吃遍、玩遍臺南市雙語店家，實地體驗臺南店家的英語服務外，更在影片中試吃府城獨有的「神級小點心」，還教大家好玩的臺南特色英文單字！歡迎大家於7月12日晚上9點上阿滴YouTube頻道觀賞這支「臺南味」影片。 臺南市政府二官辦與台灣外文書店第一品牌敦煌書局合作，推出「2018臺南市英語閱讀季」精彩系列活動，包括「YouTuber阿滴新世代英語講座」、「臺南一起讀、投稿拿iPad」閱讀心得活動、「粉紅豬小妹故事屋」、「名人親子英語講座」、「ArtSpot英語教育戲劇表演」。其中「粉紅豬小妹故事屋」爆紅，閱讀季尚未正式上路，七月份場次已報名額滿，八月份場次於今天（6\/28）開放報名。敦煌書局語言事業處協理洪村裕表示，敦煌書局將致力與臺南市政府合作，一起打造臺南成為使用英語的國際城市。 二官辦表示，為了鼓勵臺南市各年齡層市民閱讀英語，今年英語閱讀季官網特別委請敦煌書局按族群蒐集英語學習資源，官網（www.tainanlovesreading.com.tw）的「英語學習資源」分成「兒童學習區」、「親子共學區」、「青少年學習區」、「成人學習區」、「21世紀跨領域學習利器」、「牛津專區」，光是「兒童學習區」，就含括30多個優質國際英語學習資源網站，如Wonderopolis, Little Fox, ELA Games, Super Simple Songs, Interactive English Games, Children&rsquo;s Storybooks Online, National Geographic Kids等，有英文電子書、影片、遊戲、歌曲、文法，應有盡有，豐富又好玩！歡迎爸爸媽媽和小朋友多加利用。 二官辦鼓勵所有市民參加「臺南一起讀、投稿拿iPad」英語閱讀心得活動，只要上網投稿，回答幾個簡單的問題（中英文回答皆可），就有機會參加抽獎，獎品上百項，包括iPad、旅行箱、香草集精油、迷你印相機等精美獎品。活動即日起開跑，投稿越多，中獎率越高！網址為：http:\/\/bookreview.tainanlovesreading.com.tw\/Index.aspx 二官辦也印製74,000多本英語閱讀護照給臺南市國小學生，詳細介紹今年閱讀季各項活動及英語學習資源。二官辦特別感謝台南市富樂夢教育基金會贊助「2018臺南市英語閱讀季」系列活動、獎品及閱讀護照，也感謝敦煌書局和香草集贊助閱讀季獎品，讓臺南市民「讀」得大獎！「粉紅豬小妹故事屋」8月場和「名人親子英語講座」報名活動已經開始，歡迎家長和學童把握機會，報名網址：n 粉紅豬小妹故事屋－8月場：https:\/\/goo.gl\/XB7hmWn 名人親子英語講座：https:\/\/goo.gl\/dfrqxan 「瘋英語、愛閱讀－2018臺南市英語閱讀季」官網今年7月1日正式開站，歡迎所有市民多加利用網站上的豐富英語學習資源。網址：http:\/\/www.tainanlovesreading.com.tw n 「臺南一起讀、投稿拿iPad」英語閱讀心得即日開跑，活動網址：http:\/\/bookreview.tainanlovesreading.com.tw\/Index.aspx",
    "tags": ""
}