{
    "published": "2018-06-12",
    "title": "南市府再創全國培訓典範! 市府員工與成大學生透過「共學」開採數據金礦，讓復康巴士排班、公務人力決策、道路施工整合更智慧",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=188662",
    "content": "市府人力中心從去(106)年11月，為培育智慧城市發展人才，首創全國建構「政學共學」的培訓模式，開辦「培養數據新視野 翻轉城市競爭力」培訓班，走進市府人力中心研習教室，坐在講堂裡的不再是公務員，而是1\/3的公務員+2\/3成大高材生，結合學術及實務經驗，激盪出可實際運用的公共政策推動方式，日前舉辦成果競賽，由「復康巴士自動化排班系統」、「臺南市政府人資決策」、「智慧型道路施工案件整合系統建置計畫」三項計畫獲得前三名，人事處指出，日後將持續推動公部門業務與學術界技術整合的創新模式，打造標竿典範。\n活動透過老師的教學引導，讓成大學生的學術專業分析技術與公務員擁有的數據與行政經驗合作，經過8個月的跨域合作與共學，學員提出具創意的主題，且透過資料科學可以分析動機與誘因，讓臺南變得更美好。\n本次活動由人事處許瑛峰處長主持、成功大學研發處呂佩融副研發長致詞，產、官、學界代表擔任評審參與，包含行政院人事行政總處副人事長蘇俊榮、成大電資學院副院長陳培殷、遠傳技術副理邱瑞緒、成大製造資訊與系統研究所副教授李家岩。\n此次的培訓課程共分為三階段，首先是「提案」階段，透過各局處主管腦力激盪共產生27個數位治理提案，經過可行性評估後，嚴選8案進入第二階段「實作」，由市府公務員與成大學生共同進行專題研究，將提案化為可行的數位治理方案，由17位公務人員及成功大學電機系、醫工系、統計系、電機所、電通所、資訊所、醫工所等36位不同領域的學生參與。而第三階段，就是「競賽」，參加競賽的專題包含道路施工、違停案件、公車路線規劃、復康巴士排班、人資決策、河川水質、登革熱孳生源、調解成功因素等面向。\n人事處處長許瑛峰表示：會有這樣的創意發想，起源於賴院長擔任臺南市長期間，揭示「智慧城市是臺南重要新文明」，臺南有豐富的人文歷史背景，將科技運用對人民的關懷與體貼，可以讓城市變得更有智慧更善解人意。身為市府人力資源發展的主責單位，我們知道要達到智慧城市的目標，首先要強化公務員數位治理的能力，但這還是不夠，過去我們也辦了許多開放政府、大數據運用的課程，卻始終無法開花結果，主要原因就是學員根本沒有大數據分析的能力，而今我們與成大的合作，藉由彼此的換位思考，突破原有專業領域上的發展瓶頸，讓實力往下紮根，能量向上前進。\n本次獲第一名「復康巴士自動化排班系統」的社會局表示，過去以人工進行排班，不但耗時耗人力，民眾候補需等待3至4天才能知道結果，不僅不符效率且無法滿足民眾期待，參與此次共學的成大電通所學生簡聖庭:為解決此一問題，我們透過地址轉碼、共乘演算法、前端視覺化，運用程式將地圖嵌入網頁，可以快速計算出最佳路線及班表，大幅減輕排班人員每日耗費6-7小時進行排班調度的負擔。因此，這套系統不僅可縮減社會局復康巴士排班時程，也有助於提高其載客率，服務到更多需要的人。\n而獲第二名的「臺南市政府人資決策」，主要是運用於員額的配置，透過關鍵指標以科學工具來分析與評估，挖掘勞逸不均的問題，第三名的「智慧型道路施工案件整合系統建置計畫」，未來將可實際應用於生活服務，如降低道路挖掘的頻率，提升道路週邊居民的生活品質。與得獎擦肩而過的北區公所提案「調解成功因素調查」，區長李皇興表示:雖然沒獲獎，但學生所協助的研究成果非常具可行性，今年下半年度就會引入公所做實質運用，相信可以提高調解的成功率，減少法院訟源。\n大力促成此本培訓模式的成功大學電資學院院長許渭州及當日活動中代表致詞的研發處呂佩融副研發長皆表示：很榮幸能與臺南市政府合作，這個合作是雙贏的策略，第一是讓學生有機會將理論的分析與實務結合，對政策有所貢獻，並將所學回饋於社會；第二這門課程建立了時下最夯的「微學分」機制，學員課後取得成大學分證明，能夠激發市府員工進修學習，讓社會不斷創新與進步。\n本次競賽評審團表示：這次活動政府的Open data與學術技術能量合作非常難得，透過成大解巽評老師專業的教學引導，學員能提出具創意的主題，且透過資料科學可以分析動機與誘因，讓臺南變得更美好，這種公部門業務與學術界技術整合的創新模式，是各縣市學習的標竿。\n人力中心鄭潔虹主任表示：今日的八組成員，每一組都由2-3位公務人員搭配4-5位成大學生所組成團隊，在實作過程中面臨了Data雜訊太多，視覺化工具呈現困難、甚至日以繼夜的努力，得到的卻是「資料間相關性不顯著」的無情結果，但大家永不放棄的精神，找尋其他挖掘資料金礦的可能性，才能有今天的培訓成效，而未來人力中心也會將此「政學共學」的模式運用於其他人才的培訓上。",
    "tags": ""
}