{
    "published": "2018-06-06",
    "title": "ICF全球7大智慧城市高峰會-臺南副市長分享城市智慧化推動成果",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=189212",
    "content": "　　ICF國際智慧城市論壇今天（6\/5）下午由ICF主席兼創辦人John G. Jung與副市長張政源對談；John Jung特別稱許擔任台南市長期間的院長賴清德非常有遠見，讓他對台南市的智慧城市發展刮目相看。張副市長以「文化首都 科技翻轉」為主軸分享台南市智慧城市發展歷程與亮點。John G. Jung用「隱藏的寶石(A Hidden Gem)」來稱讚臺南，張副市長則說，台南市是寶石中的寶石，希望透過ICF 全球高峰會，能讓台南與全世界產生更緊密的聯結，幫助台南重新擦亮寶石，在全世界發光發亮。\n　　今天的座談由ICF主席兼創辦人John G. Jung用「隱藏的寶石(A Hidden Gem)」來介紹臺南，他自己就參訪過台南三次，當時台南市的賴清德市長也熱情接待他，賴市長在智慧城市的作為與願景令他非常佩服，難怪賴市長接下更大的重擔，擔任台灣的行政院長。John G. Jung說，台南的科學園區、文化深度都讓他印象深刻，另外像是成功大學、海東國小等充滿活力及創新思考的環境，台南的蘭花產業、新農人都讓他印象深刻。訪談前先播放「台南智慧城市  源自於愛」影片，獲得全場熱烈掌聲。\n　　John Jung開玩笑指出，台南資源這麼豐厚，擁有迷人與不平凡的港口、歷史建築及景點，怎麼可以都沒讓別人知道。張副笑稱，非常同意用「隱藏的寶石(A Hidden Gem)」來形容台南，台南是台灣的文化首都，不只文化、美食、旅遊聞名全台，台南更是台灣的產業重鎮，像是台積電等重要科技產業都落腳台南，希望透過ICF 全球高峰會，能讓台南與全世界產生更緊密的聯結，幫助台南重新擦亮寶石，在全世界發光發亮。\n　　另外，John Jung主席特別提到他來台南旅遊時，參訪奇美博物館的經驗，他試拉了非常昂貴的小提琴，他技術很差，拉出來的琴音不太好聽，但奇美博物館免費出借名琴給需要的小提琴家出國比賽，讓他非常感動，有鑑於此，他常常對朋友說，來台南一定要參訪奇美博物館，也詢問台南市如何在旅遊上運用智慧策略，協助觀光客獲得更多旅遊資訊與服務，陪同市府出席的廠商代表遠傳蕭又仁顧問解釋，台南建置了23000顆 beacon，已經是一個完善的平台，透過beacon與APP與遊客互動，可即時提供遊客需要的資訊，另外在台南市府內部也建置900個beacon，讓洽民眾透過APP得知局處的位置，另外，也開放API，希望藉由不斷的實驗及測試，累積的經驗可以在未來運用在更多市民需要的層面。\n　　主席John Jung提到，台南經歷地震、登革熱、禽流感等三大危機，不但成功克服這些危機，並從中學習經驗將其運用在解決之後類似的危機，令人印象深刻，張副回答指出，登革熱2015年大爆發，死亡人數歷年最高，台南市即成立登革熱防疫中心，建置防疫地圖開放資料、噴藥地圖開放資料、其他各種防疫相關的開放資料並做成防疫APP以及智慧捕蚊燈等，並其其運用在2016年之後的登革熱防疫，之後的台南登革熱疫情均獲得很好的控制，死亡人數在個位數。蕭顧問則再補充介紹智慧捕蚊燈，如何利用科技計算蚊子的種類及可能的數量，以便控制疫情。\n　　來自墨西哥市的代表聽到台南市經歷0206地震，立即提問，他們同樣經歷過大地震，面對救災最困難的就是地下管線，取得各種管線資料相當耗時，有時連是什麼管線也不知道，想了解台南市的經驗。張副表示，地下管線非常複雜，有瓦斯、電、水等各種不同單位舖設、維運，台南市在高雄氣爆經驗後，即開放地下管線圖資資料及地圖，這份開放資料在0206地震救災時派上用場。\n　　會談後張副市長並致贈ICF 三位主席Robert Bell, John Jung, Louis Zacharilla台南特產及英文地圖，其中主席Louis Zacharilla更帶頭大喊「Taiwan No. 1」引發全場歡呼，張副更加碼喊出台南是No. 1中的No. 1，獲得全場掌聲。\n　　張副與John Jung座談結束後，則是由ICF 創辦人Louis Zacharilla介紹台南、嘉義、桃園這三個台灣入圍Top 7的城市以及工研院、工業局、遠傳的代表，並首先邀請張副市長致詞並介紹另兩個城市，Louis Zacharilla更指出，透過ICF Taiwan的努力，台灣的智慧城市經驗正在美國俄亥俄州應用，俄亥俄州正走向後工業化時代，希望能很快看到成果。　　Louis Zacharilla接著則表示聽到John Jung的台南旅遊經驗，非常羨慕，希望有機會能到台南，他詢問會場來自全球的貴賓，有誰希望到台南旅遊的，全場貴賓紛紛舉手歡呼，於是邀請觀旅局局長王時思介紹台南觀光給與會的全球貴賓。\n　　王局長首先邀請貴賓下個月就可以來台南旅遊，因為台南芒果正盛產，一定要來品嚐，她並播放台南簡介影片並介紹台南的文化、小吃與觀光特色，會場貴賓聽得「津津有味」，而來自亦以美食聞名的義大利的Louis Zacharilla，他一定要找機會來台南吃芒果。台南市政府則準備了台南在地的鐵金剛鳳梨酥讓來自世界的貴賓品嘗。\n　　今天上午台南市團隊也由張副市長帶隊前往拜會駐英辦事處，與同樣入圍ICF Top 7的嘉義、桃園等台灣另兩城市一起與駐英大使林永樂座談台英關係；林永樂大使提到英國這幾年特別重視智慧城市政策並將成功案例推廣到世界，台灣這幾年也和英國加強智慧城市相關合作，希望借助彼此專長，讓智慧城市更能替人民解決問題。\n張副市長則指出，台南有三個產業需要駐英代表處協助，更進一步與英國交流，包括軌道建設、智慧城市與綠能科技，英國有許多領先之處與相關經驗，值得台灣學習、交流。林永樂大使說，台灣與英國目前的交流相當頻繁，而除了科技，英國也特別喜愛台灣的文化藝術，特別是科技與藝術的結合，台灣也可以多參加愛丁堡藝術節、都伯林藝術節等，讓台灣的藝術家有更多被世界看見的機會。會後，張副市長代表臺南市政府致贈臺南守護神交趾陶劍獅予林永樂大使，傳達祝福與平安之意，期待未來台英關係更為密切。",
    "tags": ""
}