{
    "published": "2018-06-26",
    "title": "創全國首例！南市府招募海外台僑志工，深耕下一代英語力",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=215234",
    "content": "創全國首例！臺南市府二官辦向海外臺裔華僑招手，與國際組織ICYE合作，招募海外志工協助推動英語為第二官方語言政策。目標招募20位臺裔華僑，協助臺南市國中小推動「全英語教學」或「雙語教學」，期使在校園中創造聽說英語、使用英語的機會，提升下一代英語聽說能力；並藉此建立市府與海外台僑合作模式，提供臺裔青年回故鄉擔任志工之管道。臺南市政府第二官方語言專案辦公室（簡稱二官辦）今（26）日辦理「招募海外台僑志工參與臺南市第二官方語言政策」記者說明會，說明台僑志工招募及入校服務方式，積極招募海外臺裔年輕人回鄉擔任志工，奉獻心力。二官辦指出，這項志工招募計畫由台南市富樂夢教育基金會全額贊助，是臺南市政府推動二官語政策三年多來，首次向海外台僑招手，期待建立官方招募平台，提供臺裔青年回故鄉擔任志工之管道。這也是國際組織ICYE首次與台灣政府機關合作，創全國先例。二官辦表示，自從二官語政策推動以來，受到許多海外臺灣同鄉會的肯定與支持，紛紛透過不同的管道表示，因身在海外，更能體會英語在全球化、地球村的時代之重要性，願意協助南市府推動英語。二官辦會選擇在107學年度招募海外志工，是因為106學年度推出的「雙語教學試辦計畫」，試辦成效良好，成大研究團隊提出報告，認為「雙語教學試辦計畫，亦即英語融入其他科目教學，試辦成果顯著」。研究成果將於七月份在英國辦理的國際研討會上發表。據此，二官辦希望引進海外台僑的力量，招募20位英語為母語之台僑志工，於107學年度至臺南市國中小學參與英語教學及活動，在校園中創造聽說英語、使用英語的機會，期使英語成為校園生活的溝通語言。此次協助市府海外招募志工的團隊是「社團法人台灣國際青年文化交流協會」（International Cultural Youth Exchange Taiwan, ICYE Taiwan，即ICYE台灣分會），將進行為期一年的招募活動。ICYE起源於1949年，總部設於德國，是一個非營利的國際文化交流組織，與世界40多個國家建立夥伴關係，推動青年參與和全球公民活動，是國際青年交流和志願服務的領導者，擁有超過60年的交流經驗，每年全球有超過1,200名的青年加入長期或短期的交流活動。ICTY台灣分會過去所招募對象，多為來自世界各國的年輕志工，今年首次與政府機關合作。ICYE秘書長郭貞秀表示，「期待這項創新的嘗試，能建立一個示範性的官方招募平台，給國際志工更多來台的機會」「台灣學生雖從小學英文，卻鮮少用於日常生活。ICYE提供交流平台，透過引進國際志工進行語言交換，期許台灣學生能在與台僑青年互動中，多方瞭解異國文化，並培養勇於開口說英文的自信心。」來自德國的ICYE志工Theresa目前在臺南市開元國小服務，她說除了學習教英文外，也有機會學中文和上書法課，在臺灣當志工收穫良多。即將服務期滿回國的她說：「我希望更多人來台灣當志工，回國後我會很想念台灣。」來自奧地利的ICYE志工Anna在安平國中服務，來台四個月，她覺得住在接待家庭讓她「深入瞭解台灣文化，也更認識自己。」過去幾年來，臺南市幾所國中小分別與ICYE合作，如安平國中、六甲國中等，引進國際志工帶領校園英語活動或參與英語教學，成效顯著。然而經費來源與繁複的行政程序，讓其他想跟進的學校卻步。此次，首次由政府機關與ICYE正式合作，並由台南市富樂夢教育基金會全額贊助。安平國中校務主任余崇銘表示「方便多了，也有效提高學校參與意願」。安平國中校長郭憲璋則表示，安平國中剛引進國際志工的前幾年，很難找接待家庭，現在則是「家長用搶的，因為孩子可以在家和國際志工有練習英文的機會。」目前臺南市已有17所國中小表示有意願參與本案，其中包括位於白河、七股等區偏遠地區學校。二官辦表示，本次招募之志工條件為年滿18至28歲、英語為母語之台僑（父母其中一人需為台灣籍），男、女皆可，具獨立性，對英語教學有熱忱與創意。ICYE台灣分會將與報名之台僑志工進行線上面談，並媒合服務學校。台僑志工來台服務期間為1年或6個月，分107年8月梯次及108年2月梯次，每週服務不超過35小時。在校服務任務包括：擔任英語助教、協助英語會話活動、相關課輔、文化活動、與學生用英語交流等。 參與的志工將獲得每月新台幣3,800元零用金，一年期志工有4週休假，半年期志工有2週休假，食宿由接待家庭或宿舍免費提供，志工享有保險和健保（服務滿半年、有居留證者，可享有台灣健保）。來台期間需參加志工訓練及營會，志工服務期滿，將由臺南市政府頒發感謝狀。志工需自付機票、簽證、居留證等相關費用，以及在台生活費。市府二官辦竭誠歡迎台僑青年踴躍報名參加，體驗府城生活、幫助提昇下一代英語力，為故鄉奉獻心力。 台僑志工中英文報名網站如下：n中文報名網站：https:\/\/www.icye.org.tw\/?page_id=3544n英文報名網站：https:\/\/www.icye.org.tw\/?page_id=3995",
    "tags": ""
}