{
    "published": "2018-06-01",
    "title": "臺南市政府雙市政中心藝文展：周基山師生「2018宏全書翰聯展｣（民治市政中心發布）",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=164506",
    "content": "周基山師生「2018宏全書翰聯展｣\n現場揮毫：6月8日(五)下午2點，地點：民治一樓大廳\n　　臺南市政府雙市政中心藝文展，即日起至6月29日邀請書法家周基山老師及所指導大宏社區書法研習班學生，於民治市政中心一樓大廳辦理「2018宏全書翰聯展」。預計將展出楷書、行書、隸書、篆書、草書等各種書法體作品計59件；秘書處邀請藝文同好、市府同仁與民眾，一起來欣賞周基山師生書法創作個展。\n　　秘書處處長吳堂成指出，民國32年出生於台南鹽水竹埔鄉下的周基山老師，小學三年級第一次寫書法，作品就被老師表揚於公布欄，讓他從此愛上寫書法；後來其作品曾獲新營高中全校書法第二名、就讀台師大時，更獲得全校書法冠軍；畢業投身教職後，為求書藝精進，乃向書法名家陳秋野、王英雄、傳世銘、任容清等老師請益學習。未幾，參加日本書法大展比賽，更是屢獲金牌、銀牌及優選獎肯定，書法成就非凡。周基山為宏揚書法國粹，除擔任學校社團、社區學苑、松年大學與幼稚班書法指導老師外，更於救國團教授書法長達35年之久，其推廣書法的恆心意志令人感動。\n　　秘書處指出，周基山老師的學生遍佈社會各階層，其中從警界退休並跟隨周基山老師學習書法4年，寫了一手行草好字的徐永年表示，周老師的書法讓他找到寧靜，從而隨興揮毫於行草之中；而家住白河，38年次從空軍退伍後務農的張新喜表示，周老師的書法讓他「一手握鋤一手就筆｣，從中領略到世間洞明皆學問、人情練達即文章的生活智慧。而從吳鳳科大退休，以畫佛像聞名的劉博文博士表示，周老師的書法讓他的佛像畫作更顯法喜莊嚴。\n　　周基山表示，書法堪稱是世界上最具獨特的「文字藝術」，因為書法藝術的精神，蘊含了固有傳統文化的思維模式、審美觀點、人生哲學以及價值觀念。周基山進一步指出，書法體有楷書、行書、草書、隸書、篆書，由書法的字體可以看出一個人的個性；書法不僅內化了個人心性素養與藝術修養，更提升了人的審美情趣與生活美學，應予大力推動。但要如何把字練好？唯有勤。周基山迄今仍維持每天練習的習慣，每天至少練一個小時以上，練著練著字的感覺就來，而心也就能跟著定靜安慮得了。\n　　秘書處指出，周基山老師經常鼓勵學生，將臺南市政府「雙市政中心藝文展」訂為大家努力的目標，因此這次展覽取名「周基山師生&bull;2018宏全書翰聯展｣的意思，是指所展出的作品都是新營大宏社區周基山書法班的學生，於2018狗年所書寫的書法作品；希望通過展覽，與社會大眾分享學生努力學習的作品，同時表現出老師指導的豐碩成果。\n　　秘書處表示，周基山師生「2018宏全書翰聯展」，即日起至6月29日於民治市政中心一樓大廳辦理，週一至週五每天展出時間為上午9點至下午5點，屆時邀請市府同仁與民眾，一起前來欣賞周基山師生各種書藝字體〜楷書、行書、隸書、篆書、草書等書法文字藝術之美；各界如需預約導覽，請逕洽該處廳舍科莊小姐06-6322231轉6617。\n\n附件: 周基山老師簡歷、參展名錄與作品小集\n一、周基山老師簡歷　1. 民國32年出生於鹽水竹埔鄉下。　2. 民國東山國中校長退休。　2. 師承陳秋野、王英雄、傳世銘、任容清老師。　3. 民國52年新營高中書法賽第二名。　4. 參加日本書法大展賽獲金牌、銀牌及優選獎。　5. 民國62年國立台灣師範大學書法比賽第一名。\n二、社團指導　1. 任教台南縣救國團書法老師長達35年。　2. 曾任台灣省中等學校教師研習會書法輔導員。　3. 曾任台南縣及嘉義縣書法比賽評審。　4. 擔任南光高中、新東國中教師、大宏社區協會、台灣電力公司新營區營處書法指導老師。\n三、書法展覽　1. 103年9月參加海峽兩岸文化交流展(南瀛堂)。　2. 參加鹽水地政事務所師生書法聯展。　3. 103年台灣電力公司新營區營處師生書法聯展。　4. 104年5月11日-5月16日海峽兩岸文化交流受邀(書法聯誼)北京、天津等地。　5. 105年6月12日-6月16日受深圳之邀當場揮毫四場。　6. 104年7月1日-8月31日市府民治中心、永華藝文走廊師生書法聯展。　7. 105年10月16日-10月18日於紅花、香江、府城兩岸三地書法聯展。　8.107年6-7月於臺南市政府雙市政中心辦理周基山師生宏全書翰書法聯展\n四、參展者名錄　　周基山校長、謝榮展、蔡定憲、陳俊良、陳蘭芳、歐勝期、鄭肇喜、蔡桂枝、蕭清來、蕭玉滿、余載芸、徐永年、吳明雄、沈昭代、劉博文、張千惠、張金英、吳玲珠、張新喜、鄞美玲、劉淑芬、張振發、林清賀、余敏菊。\n五、作品小輯",
    "tags": ""
}