{
    "published": "2018-06-20",
    "title": "臺南市108年度總預算案核列情形",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=176660",
    "content": "一、 臺南市99年12月25日改制升格，但因為「財政收支劃分法」仍未完成立法程序，本市自有財源比率在6都中仍屬最低，合併升格以來，預算規模還是停留在縣市的加總，而未能有直轄市的格局，108年度尚須容納軍公教調薪及前瞻計畫市配合款，且仍有巨額負債必須償還，總預算之籌編仍非常困難。\n二、 本市108年度總預算案持續採取緊縮政策，並落實零基預算精神，配合年度施政計畫與延續城市發展各項施政要項，適度擴增生產性投資，並就原有之各項計畫及擬議之新興計畫加以檢討，依施政輕重緩急，排定優先順序，做好妥適的安排。另外市府亦積極開闢財源，許多重大開發案陸續完成後將大幅挹注市庫。\n三、 臺南市歲入編列842億5,339萬4千元，歲出編列872億5,339萬4千元，歲入歲出差短30億元，以舉借同額借款支應。歲出如以政事別來看，仍以教育科學文化支出最多，編列297億896萬7千元占34.05%，其次為經濟發展支出200億3,048萬2千元占22.96%，社會福利支出123億8,886萬9千元占14.2%屬第三。歲入則以稅課收入最多，編列467億7,159萬4千元占55.51%。\n四、 市府自合併以來積極開源節流，並配合施政願景及旗艦計畫，優先支應新增編列重大計畫及建設，除了賡續編列治水經費、道路橋梁新建及養護等經費外，亦配合中央編列前瞻計畫經費，108年度共編列95億9,390萬1千元，其中市府配合款17億2,663萬2千元，這些重大建設將為臺南帶來更好的城市發展，另本市自有財源雖不如其他直轄市，惟考量財政狀況已逐年改善及警察、消防人員執行勤務的特殊性，除編列預算增購汰換相關裝備外，亦比照其他直轄市編列繁重加給及危險加給，並提高發放超勤加班費，此外，社會福利支出編列約123.89億元亦較107年度118.62億元大幅成長，其中長照計畫增加6億餘元，生育獎勵金第三胎補助也由原本每名1萬2千元大幅增加為3萬元，目的就是要讓居住在此的人民受到最好的照顧。\n五、 臺南市108年度總預算案歲出編列872億5,339萬4千元，除人事費389億9,545萬3千元，農民健康保險、中低收入老人生活津貼、國民年金補助、老農津貼、低收入戶家庭生活及就學補助、身心障礙者中低及低收入戶生活與保險補助等法定社會福利支出計53億1,354萬7千元，公務人員優惠存款差額利息補貼經費4億5,000萬元，債務利息5億9,000萬元、災害準備金9億元、第二預備金4億元等法定經費外，另主要編列重點項目包括：\n1. 前瞻計畫共計95億9,390萬1千元(中央補助款78億6,726萬9千元，市配合款17億2,663萬2千元)。\n2. 路口監視器汰換、維修等相關經費及警消辦公廳舍興建、整修等相關經費2億905萬9千元。\n3. 65歲以上老人假牙經費1億3,000萬元。\n4. 道路、橋樑及公園建設維護經費23億717萬3千元。\n5. 新建道路橋梁及公園新闢工程3億1,519萬元。\n6. 路平專案計畫經費3億2,000萬元。\n7. 108年度臺南生活圈道路交通系統建設計畫(公路系統)(104-109)計畫5億4,840萬6千元。\n8. 污水、雨水下水道建設工程及地上物補償費等17億442萬1千元。\n9. 排水整治、抽水站及水閘門等工程7億6,365萬3千元。\n10. 抽水站、汙水廠、水質淨化場及水閘門等委外操作經費3億2,517萬1千元。\n11. 流域綜合治理計畫-土地、應急工程、橋梁改建工程等經費2億2,430萬8千元。\n12. 生育獎勵金1億6,151萬4千元，(第3名以後由每名1萬2千元調高為3萬元)。\n13. 委託區里辦理地方發展等經費(原補助區里基層建設暨精神倫理活動經費)1億2,101萬元。\n14. 委由各區辦理環境綠美化、道路路面及排水溝維護、巷弄排水溝新建工程、廣播設施購置等相關費用7,874萬7千元。\n15. 辦理市內各區農路修建改善工程1億7,200萬元。\n16. 2-4歲幼兒教保券經費7億2,977萬元。(市負擔，公立每人每年1萬元，私立每人每年3萬元)\n17. 私立幼兒園公幼化補助2億9,600萬元。\n18. 亞太國際棒球訓練中心興建計畫經費1億元。\n19. 老人重陽敬老金及禮品2億9,001萬1千元。\n20. 辦理長期照顧十年計畫2.0經費22億3,546萬6千元。 \n21. 美術館興建工程等經費3億元。\n22. 臺南市立圖書館總館新建工程及用地取得費用經費5億7,400萬元。 \n23. 臺南市菜寮化石文化園區改建工程經費1億元。\n24. 107年度住宅補貼計畫1億8,064萬4千元。\n25. 城西、永康焚化廠委託代操作營運服務費用1億6,101萬7千元。\n26. 辦理垃圾焚化廠、掩埋場營運階段提供回饋金及掩埋場附近漁塭、農地等補償金1億8,550萬9千元。 \n\n\n\n\n\n\n\n\n\n發稿人：主計處　陳忠誠　　　電話：06-3901212",
    "tags": ""
}