{
    "published": "2018-06-15",
    "title": "「2018臺灣芒果季-臺南國際芒果節」6月19日(星期二)假永華市政中心召開臺南場記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=186771",
    "content": "「2018臺灣芒果季-臺南國際芒果節」\n臺南夏日紅寶石 正式登場活動網址：mango.farm.com.tw\/ 「2018臺灣芒果季-臺南國際芒果節」即將於6月23日至7月21日連續五週的週末(六、日)，於走馬瀨農場、玉井、南化、大內、楠西及左鎮分別以不同主題展開活動，臺南市政府農業局為向全國民眾介紹精彩的芒果節活動，繼於107年6月15日(星期五)於臺北舉行記者會後，接續於6月19日(星期二)假永華市政中心召開臺南記者會，邀請南部的民眾前往共襄盛舉！芒果節活動於6月23日在走馬瀨農場正式開跑，於23日、24日兩天入園，開幕期間可享門票優惠價100元，再加送50元芒果冰折價券！還有鮮撈紅寶石、情人果及芒果聖代DIY、芒果料理展示、芒果蛋糕裝飾、芒果品種展示等活動。接著深入各芒果產區，6月30日由玉井區公所假北極殿辦理「玉井芒GO！總凍員」。同日，大內區公所於青果集貨場舉辦「發現大內芒果」。7月7日楠西區公所在龜丹溫泉辦理「溫情芒香-水果饗宴」。7月14日、15日兩天左鎮區農會於光榮休閒農業區辦理「左鎮來轟(烘)Pie」活動。壓軸活動由7月21日南化區公所於天后宮廣場辦理「芒著採果去」。臺南國際芒果節活動週週都精采，歡迎大家來芒果產區，體驗採果樂、品嘗芒果冰。本市芒果主要產區在玉井、大內、楠西、左鎮及南化等區，種植面積7,146公頃，總產量約7.4萬公噸，約佔全國51%，高居全國之冠。每年臺南市農業局為協助農民銷售芒果，除積極尋找銷售通路外，官網也推出台南芒果訂購資訊專區、提供5家貿易商「台灣下單、日本取貨」的服務，及和7-11合作6月18日起推出四季果物芒果鮮果盒等；另協助農民開拓國外市場，從第一屆芒果節與外貿協會共同舉辦芒果貿易洽談，到每年辦理的「臺南熱帶水果及加工品國際採購日」，成功提升外銷產值，今年更邀請加拿大、日本、韓國、中國大陸、香港、澳門等6個國家地區15家買主與19家外銷業者進行104場次1對1洽談，媒合採購商機逾1,116萬美元，較去年1,022萬美元，成長94萬美元。另配合芒果節本府觀旅局特別媒合雄獅、康福、翔麟及金建等旅遊業者規劃4條芒果輕旅行路線，讓遊客可以深入芒果產地品嘗芒果冰及體驗芒果乾烘焙、採果等芒果主題活動，及媒合本市知名飯店及餐廳「阿勇師」、「臺南大飯店」、「阿霞飯店錦霞樓」、「台南商務會館」、「桂田酒店」、「福樓」、「走馬瀨農場草原餐廳及蘭花會館」、「奇美食品」等業者配合於「芒果節」期間推出芒果料理及芒果創意甜點。記者會當天邀請各芒果產區區長或農會總幹事等長官介紹活動給大家，另臺南知名餐廳「錦霞樓」也帶來「芒果鄉村料理」，將芒果入菜，巧妙融入菜餚，讓大家品嚐到芒果採收農忙時節時，齊聚芒果樹下用餐的「鄉村味」，從中感受到庄腳濃濃的人情味與熱情；除此之外，「錦霞樓」、「臺南大飯店」等多間餐廳也於芒果節期間推出芒果料理，讓大家在芒果盛產季節，能有不一樣的味覺饗宴。愛文芒果滋味甜蜜獨特、香氣濃郁是夏日水果及甜點的最佳選擇，芒果產期極短，一年僅一個多月的賞味期，今年芒果受到南部久旱不雨，影響台南芒果生產，估計產量僅及去年五成左右，喜愛芒果的朋友請把握今年6~8月的臺灣芒果嚐鮮季以及臺南國際芒果節活動。活動流程表                                    時間                                    分鐘                                    內容                                                    11:00-11:02                                    02                                    主持人開場                                                    11:02-11:10                                    08                                    長官貴賓致詞                                                    11:10-11:15                                    05                                    芒果樹下饗宴-開動!                                                    11:15-11:25                                    10                                    活動產區大推薦                                                    11:25-11:30                                    05                                    媒體Q&amp;A 及芒果試品嚐                          新聞連絡人：臺南市政府農業局 陳惠珍 06-6322231#6799",
    "tags": ""
}