{
    "published": "2016-01-27",
    "title": "台南市政府第238次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168015",
    "content": "台南市政府今（27）日於民治市政中心召開第238次市政會議。會中，觀光旅遊局和衛生局分別陳報「智慧旅遊新時代」報告、「前進2016臺南市登革熱防治策略」報告。針對「智慧旅遊新時代」，市長賴清德表示，市府整合商家，透過數位科技建構導購系統，讓消費者可以即時零成本地獲得更多店家和商品資訊、商家則可以節省多餘行銷成本回饋給消費者，讓觀光人潮從聚集在少數名店擴散至台南市更多好店，創造雙贏。賴市長表示，無論是大數據所分析的觀旅效應，或歐盟正在做的「一站購足」（one stop shopping），甚至於一卡通整合，都應持續推動加強。我們可結合大數據分析，回饋消費者及商家觀光或銷售資訊，了解觀光產業市場趨勢和動向，即時調整因應，並讓商家即時調整、因應和互動。未來也可提供有心創業的人，來台南創業，將對台南的發展有所幫助。此外，遊客購買商品後，直接送抵旅館或機場的「一站購足」概念也可持續推動，讓國際觀光客或國人來到台南旅遊時，更加便利、更放心購買台南的產品；由於台南市也是「一卡通」的董事，市府應該主動提出進步的想法，要求一卡通公司進一步推動，希望讓「智慧城市」和「觀光旅遊」的理念進一步整合。針對「前進2016臺南市登革熱防治策略」報告，賴市長表示，今年元月四日，他與蘇益仁總顧問，率衛生局長、環保局長、去年登革熱熱區的七位區長及疾病管制署南部管制中心劉主任共同召開記者會向市民報告「2016年台南市的防治策略」，我們提出「兩大目標」與「八大原則」，並將設置台南市防治登革熱的專責中心，並訂定疫情指揮中心分級開設機制，目的在向市民承諾我們要有更積極的作為與方法，來對抗可能常年化的登革熱的疫情。賴市長指出，為了提高全體市民的警覺心與凝聚共識，今年的防疫工作將自本週六開始啟動，我們將結合全市37個行政區、轄區內的工業區、民間團體、企業共同誓師，並展開防疫清潔日的清除孳生源與巡倒刷清等登革熱防疫基本功，並動員人力查報空地、空屋與資源回收戶，讓台南市的整體環境獲得改善，並清除病媒蚊孳生源。賴市長指示，新的防疫策略必然是去年檢討後的反省與策進作為，請市府各局處及各區公所全體同仁都應擔負起防疫工作的領航員，內化為日常生活與工作的一部分，並傳給週遭的市民，因為登革熱是環境傳染病，「自己家園自己清」是不變的唯一法門，請發揮各位同仁的影響力，讓防疫力量具有加乘的效果。賴市長表示，對於在元月四日記者會中所研擬的8項具體建議，請衛生局、環保局逐項清查，應函向中央建議者儘速發函，須市府跨局處作為者，也請協調後執行之。毋恃敵之不來、恃吾有以待之，是防疫、防災的最佳座右銘，與全體同仁共勉。賴市長也提出四個加強重點：一、務必落實空地空屋的查報工作，並將其轉化為公益使用，避免疫情發生後再行查報。去年查報的空地、空屋應繼續管理和應用，累積防治效果；二、加強鄰里長、里民的教育宣導和動員；三、檢討醫療系統。去年台南兩萬多起病例衝擊本市的醫療。但市府預先邀集醫療機構開會研商，並建立登革熱專責醫院。我們應檢討去年的醫療防疫經驗，作為今年的準備；四、盡可能掌握台南市民出入東南亞，或東南亞到台南市的人員，研擬相關的作為和辦法，進行管理或篩檢，並於今年防疫時啟用。關於受理同性伴侶辦理戶籍註記方面，賴市長表示，不論從百科全書或現行法律的體制，對於「婚姻」的定義都是一男一女永久共同生活的適法結合關係，然而相愛的人不一定是異性，性別關係也不僅止於兩性，於是隨著人權意識的抬頭，及醫學、心理等科學對於性別研究的蓬勃發展，大家對於同性關係從排斥、歧視到尊重與接受，這就是社會的進步與多元價值發展必然的結果。我們的許多法律用語已由「性別」取代「兩性」就是證明。賴市長指出，目前已有 40 餘個國家及地區承認同性伴侶的民事結合並賦予其法律效力，然台灣現行民法、戶籍法對於婚姻的登記都以一男一女為前提，並以「夫」「妻」或「配偶」關係稱之，因此同性伴侶所爭取的類似結婚登記在目前的法規下尚有困難，爰有若干城市受理同性伴侶以發給「註記」證明方式表達支持，然各個城市的作法及受理要件也未見一致。賴市長強調，台南市對城市中的同性伴侶，一向秉持著尊重、理解與包容的態度看待同志的主張，在中央立法緩不濟急的前提下，台南市願意用具體的行動表達支持及保障同性伴侶的權益。賴市長宣布，台南市政府尊重相愛的人有在一起的權利，將儘速研擬作業規定後，受理同性伴侶申請發給伴侶關係註記證明，亦可依其請求於戶籍謄本其他記事欄記載「伴侶關係」，請民政局儘速完成相關法制及行政程序的準備。賴市長表示，同性伴侶爭取婚姻，目的在尋求制度上權益的保障，2016台灣新的國家領導人與新的國會均已誕生。賴市長籲請立法院應儘速凝聚共識，立法將同性伴侶納入制度性的保障，以確保及尊重其人權，並回應民意的期待。賴市長指出，至於同志團體於大選期間透過遊行訴求註記其伴侶關係時所稱「同志伴侶交往時，雖然彼此深愛，在其中一方生病時，另一方無法簽署手術同意書，常令雙方困擾，也可能延誤病情」的說法並不正確，現行醫療法第63條係規定，醫療機構實施手術前，應向病人或其法定代理人、配偶、親屬或「關係人」說明手術原因、手術成功率或可能發生之併發症及危險，並經其同意，簽具手術同意書及麻醉同意書，始得為之。因此手術同意書的簽署人，並無非配偶不得為之的情形，為避免受理同志性伴侶註記係解決手術同意書的簽署，特別加以釐清說明。此外，賴市長表示，上週末因極端氣候引發的「北極振盪」，讓台灣籠罩在「冰冷」的環境中，由於數十年來難得的氣候條件，為中北部很多地區都帶來瑞雪，民眾沈浸在追逐雪景中，媒體也專注在雪景的報導，然而我們知道這一波北極振盪橫掃北半球，帶來許多的雪災，讓人不禁想起「明天過後」電影的場景，極端氣候的變化速度之快，會讓我們措手不及。賴市長表示，本次低溫寒害造成台南沿海與養殖業者極大的損失，面對這種天災與難以防患未然的災損，行政院新任院長張善政昨天視察台南七股災損時已承諾會在春節前發放救助金及補償金，請農業局會同各區公所儘速查報會勘，讓漁民在春節前可以拿到現金補助，讓損失之餘，也還能度過一個平安的春節。從這一次的寒流中，我們再次理解到，面對極端氣候，我們更加敬畏大自然的力量，除了防汛、地震、旱災之外，也請將寒害列入未來的演習與擬訂減災與避災的策略，全方位的防災體系必須整備，讓財產的損失可以降低。再過一週就是農曆春節除夕，賴市長指出，今年春節假期長達九天，對於公部門，尤其是警察同仁與交通局同仁都會是一個嚴厲的考驗，除了事前的規劃要再一次確認是否週延外，假期中交通的疏導務必保留彈性與迅速，讓需要服務的地方都可以看到同仁在現場，人員的調度也必須要靈活，千萬不要僵化，更不能當成例行公事。尤其上週末帶來的寒害，可能造成春節物資供給的缺口，賴市長責成農業局注意農漁產品蔬果的供需與價格波動情形，如有不正常的哄抬，則請消保官介入查察，也請衛生局啟動食品安全的稽查，包括應景年節所需的生鮮食品，讓全體市民可以過一個豐足的春節假期。至於市府主辦的幾個大型活動，包括月津港燈節與百花祭，都務必要作好相關的維安與管理，讓遊客不僅盡興還能嘉許。賴市長也藉今天的市政會議向全體市民拜個早年，感謝全體市民去年一年為這座城市的努力，感謝全體市民對市政推動的支持，祝福闔家平安美滿健康，事事如意。",
    "tags": ""
}