{
    "published": "2016-01-31",
    "title": "2016月津港燈節浪漫登場 市長燈區巡禮",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171591",
    "content": "（永華市政中心發布）「2016月津港燈節」1月30日起至2月28日連續展出30天，每天晚上5時30分至11時璀璨點燈，市長賴清德今（31）日傍晚在副市長顏純左、副市長曾旭正、秘書長陳美伶、文化局長葉澤山等人陪同下，先於永成戲院開場，隨後與藝術家一同進行燈區巡禮，燈區擠滿賞燈人潮，吸引許多攝影愛好者同行。2016月津港燈節以「月光寶盒，亮今津」為策展主題，展現鹽水風華，像寶盒般閃閃發光。3大特色包括：首度針對全國大專院校公開徵選精彩作品，營造最大新生代藝術家設計燈區；月津港和公18-2徵選燈區總共設置多達60座藝術主燈，歷年最多；以及來自日本、韓國、捷克等45位國內外藝術家共同參與，藝術交流平台規模歷年來最大。賴市長致詞時表示，月津港燈節邁入第5年，是台灣最漂亮、最有藝術氣息的燈節，燈節名氣逐漸打響，知道的民眾越來越多，去年參加人次有60萬，期待今年往70萬人次目標邁進。尤其今年是有史以來燈座最多、參加藝術家最多、最多元的一次，充滿文化氣息，漂亮又精彩，歡迎全國民眾春節假期一起來遊賞台南。賴市長指出，縣市合併後，為均衡大台南發展，市府利用每個行政區的特色，透過例如農村再生、社區營造或利用地方特色推動地方景色改造，其中月津港因為具有豐富歷史，市府藉由過去縣府時期的整治，在整治完成後，為了讓鹽水風華再生，因此辦理月津港燈節活動，藉藝術燈節，恢復過去月津港的歷史高度，也藉藝術完成都市改造。值得一提的是，市府歷史街區振興自治條例，通過的第一條街就在鹽水，這是地方與市府共同努力的成果。文化局長葉澤山表示，燈區原定1月25日布置完成，但受霸王級寒流影響，作品嚴重受損，非常感謝參加的藝術家和大專學生團隊極力修復，趕在一周內修復完工，讓燈節得以順利如期開展。今年燈節的藝術燈座相較往年更多，有60座藝術燈座，陸地上也有藝術裝置，元素來自台南古都特色。此外，公18-2的20座燈由大專院校參與製作，未來可望成為年輕一代藝術家展示作品的地方。不僅如此，今年共有45國家的藝術家參展，期待未來成為國際性燈節。今年燈區範圍達9.8公頃，參與的國內外藝術家各出奇招、從鹽水歷史文化和地景發揮巧思的60座藝術花燈，將帶領來訪民眾遊歷環湖四大燈區，包括：自橋南老街出發，象徵月津過去的「橋南月夜曲」；接著是意象豐富、象徵現在的「月見心花開」；水月橋旁與大榕樹前的水域則是以平易近人的方式呈現整體藝術燈節意象的「月津好吉」；造型前衛的自行車橋前方水域，則是展現未來無限可能的「撥雲見津彩」。其中如日本藝術家志村信裕擅長的投影裝置、韓國藝術家崔正化運用日常尼龍緞帶及塑膠圓籃卻帶來令人驚艷的視覺感受。擅長挪用清代中晚期畫作的台灣藝術家蘇孟鴻，這次透過當代媒材引進文人雅士鍾愛的花鳥元素，呈現歲月靜好；細膩溫潤的插畫家徐世賢，則讓平面插畫立體化，描繪出象徵月津港的彎月及月津八景。文化局表示，今年首度在公18-2引入各大專院校新銳藝術家的設計燈區，包括從傳說故事發想、營造浪漫氛圍的樹上裝置「藍底帕斯鳥」；從木棉道、古月津八景等在地人文歷史背景出發的水面創意燈景「古城幻影」、「月光果實」和「聚波魚光」等，以及以建築結構體構成的「流動．水月」、「月烏．月屋」等。因應春節期間湧入鹽水參觀月津港燈節的大批人潮，市府各單位也做好準備。交通局除於燈區周圍增設停車場，也增加大台南公車接駁班次；為讓大家有更佳的參觀品質，市府也協調在地居民提供土地做為流廁專區；值得一提的是，今年鹽水點心城已經完工，為促進在地商機、完整呈現燈區動線，燈區範圍內不另規劃美食區，市府歡迎全國各地朋友來到鹽水可以走進在地店家品嘗道地美食，促進地方經濟繁榮。除了燈區展覽，今年燈節的周邊活動也依舊熱鬧非凡：永成戲院於燈節期間假日及農曆年間，將以一連串熱鬧歡樂的電影放映及演出活動，為猴年揭開序幕，帶來視聽感官完美結合的藝文盛宴。「2016月津港燈節假日表演活動」則將於燈節期間的假日以及過年連假的初四至情人節每天下午4時30分至5時30分，分別邀請去年街頭藝人大賽得獎團隊及台南市民族管絃樂團於浮動碼頭及八角樓舉辦8場次的爵士鼓、魔術舞蹈、行動雕像及民族管絃樂演出；每年必備的「水仙迎春－水仙花雕刻藝術創作展」則於1月30日至2月14日在原橋南遊客中心登場，民眾可藉以認識鹽水傳統的水仙雕刻生活藝術創作精華。「窗花剪影工作坊」邀請老師到鹽水教當地居民進行創作，作品也將在王爺巷、連成巷及一銀巷展出。進入第5年的鹽水月津港燈節，每年春節至元宵期間以創新藝術結合在地人文風情，展現有如「夜之美術館」的夢幻浪漫氛圍，早已形成全國獨樹一格的藝術燈節品牌，參觀人數每年持續成長，至去年已達60萬，屢創新高。為了提供市民朋友及國人遊客更好的服務及最極致的元宵藝術饗宴，市府於去年燈節閉幕後，即整合各局處積極籌備，務求完美呈現。誠摯邀請全國朋友來到鹽水，造訪「此生必來」的藝術燈會饗宴。",
    "tags": ""
}