{
    "published": "2016-01-13",
    "title": "台南市政府第236次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171503",
    "content": "臺南市政府今（13）日於民治市政中心召開第236次市政會議。會中，民政局轉呈「本市104年度全民防衛動員暨災害防救(民安1號)演習─兵棋推演」榮獲「特優」全國第一名、消防局轉呈「本市104年度全民防衛動員暨災害防救(民安1號)演習─綜合實作」榮獲「優等」獎、警察局轉呈「軍民聯合防空(萬安38號)演習」榮獲「優等」獎、後備指揮部轉呈「104年度三合一會報第1、2次定期會議執行績效考評」榮獲「績優」全國第一名。同時，並頒發市府103年度節能減碳成效評比「年度進步獎」及「整體績效獎」。工務局、文化局分別陳報「2016臺南百花祭」、「2016月津港燈節專案」報告。針對「台南百花祭」，賴清德市長表示，2016台南百花祭延續去年遍地開花的模式，分別在五個行政區妝點六個公園，讓它不但有節慶的熱鬧、有迎接返鄉遊子的溫馨、更有歡迎遊客的熱情。感謝工務局吳局長及其團隊，結合各區公所共同規劃，將呈現最美麗的主題與內容，讓前來走春的每一個人都能滿載而歸。賴市長也感謝交通局針對每一個妝點公園的交通進行盤點，並呼籲市民及觀光客，欲參加百花祭，請多踴躍搭乘公車，會更順心愉快。賴市長表示，水萍塭公園鄰近已開始試營運的「藍晒圖文創園區」已帶動人潮，連結百花祭一定會造成交通的衝擊，賴市長責成秘書長，召集相關局處及區公所進行春節期間的交通規劃，並提市政會議報告，讓春節情間交通不打結、行車更順暢。月津港燈節部分，賴市長表示，月津港燈節已邁入第五年。過去四年來，每一年都令人讚嘆，並對來年的月津港燈節充滿期待。今年月津港燈節充滿創新和特色，首度針對全國大專院校公開徵選作品；其次，會場以9.8公頃的超大場域，建構出一個藝術創作的交流平台，包括來自臺、日、韓、捷克四個國家，60組作品，可謂相當壯觀、夢幻，其中有33件是水面和岸邊作品，今年主題為「月光寶盒，亮今津」，展演令人期待；第三、去年有60萬人次參觀月津港燈節，今年人潮會更勝以往，因此在飲食、交通、治安、環保等相關局處都需嚴加規劃，把活動做到最周延。再不到三天的時間，台灣就要進行新的國家領導人與新國會的選舉。賴市長強調，本次大選結果攸關台灣的未來，他再次籲請全體市民，踴躍投票，用這張神聖的選票決定國家未來發展的方向，因為這是攸關台灣永續發展最重要的關鍵時刻；也請考完期中考的學子，不論學校離家多遠，都應珍惜實踐民主的機會，返鄉投票，決定自己的未來，請大家不要輕忽這張選票的力量可以決定國家的未來。賴市長亦指示市府同仁，應捍衛施政與同仁努力的成果，不容選舉期間詆毀市府名譽。賴市長指出，本次選舉在台南，因候選人的條件懸殊、支持度也有相當的差距，致有若干落後的候選人不擇手段，捏造事實，以詆毀市府施政成果、破壞市府的形象做為其選舉的手段，非常惡劣，令人遺憾。賴市長責成市府各局處，面對這種故意的抺黑、子虛烏有、刻意扭曲的言論與報導都應在第一時間回應及澄清說明，絕不能讓這種選舉奥步存在，台灣的民主已趨成熟，任何候選人都不應低估選民的判斷能力，我們一定要讓台灣的選舉走向正道，任何參選人只有憑實力與專業才能獲得選民的支持，才有服務人民的機會。此外，自縣市合併升格以來，賴市長以「吃飯皇帝大」的施政理念，擬訂產業發展與產業升級的施政計畫，並積極辦理招商。公司登記及商業登記家數逐年成長，自99年至104年底商業家數自55,185增加至60,486家增加比率9.6%、公司家數從28,915成長為33,851成長比率17%、工廠家數由8,581成長為8,837增加比率3%，投資案增加1,387件，共吸引8,449.5億元投資額，創造14,714.5億元產值及增加71,512個就業機會。由此數據可知，台南市近5年來的產業發展非但無停滯，反而在產業的發展、轉型升級、工業區的開發與更新及招商引資等方面，都有質與量的提升，不容懷疑。賴市長表示，至於依現行營利事業銷售額申報法令之規定，因公司工廠申報該銷售額均以總公司為申報地，未能完全反映當地經濟狀況，故有人刻意單純以103年較99年營利事業銷售額減少，即認定產業發展停滯，根本失之偏頗，也欠缺專業。賴市長指出，若以統計資料顯示，台南科學園區管理局轄區內的公司而言，大部份的總公司都在台北市或新竹市，園區內包括積體電路、光電、通訊..等7大產業，自99年至104年共有5大產業營業額為正成長，且整體園區99年至104年營業額共成長約335億元，此營業額成長受限於法令無法反映於本市的統計數據，而與真實的事實違背是眾所週知的事實，不容扭曲，更不應該做為選舉的技倆，欺騙選民。至於台南市103年之銷售額比99年少173億元，經查為102年群創公司合併奇美光電公司後，原奇美光電公司於台南市申報之銷售額改由群創公司(總公司設立在桃園)申報有關。如以台南市103年之銷售額與102年相較，台南市為正成長。賴市長強調，台南市營利登記家數及營業額過去5年均有成長，未來市府將持續打造優質的投資環境與致力台南的經濟發展，市府團隊過去努力的成果可昭公信，絕不容有人利用選舉加以詆毀。",
    "tags": ""
}