{
    "published": "2016-01-06",
    "title": "台南市政府第235次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170623",
    "content": "台南市政府今（6）日於民治市政中心召開第235次市政會議。會中，人事處轉呈勞動部勞動力發展署辦理「104年度TTQS人才發展品質管理評核」榮獲企業機構版金牌獎；勞工局及南門勞工育樂中心轉呈勞動部勞動力發展署辦理「104年度TTQS人才發展品質管理評核」榮獲訓練機構版金牌獎、2015年國家人才發展獎機關團體獎、2015年國家人才發展獎個人傑出實踐獎；工務局轉呈內政部辦理「104年度市區道路養護管理暨人行環境無障礙考評」榮獲人行環境與道路養護管理雙項優等獎。法制處、都市發展局、水利局分別陳報「立法院本會期通過重要法案簡介」、「國土計畫法實施後對台南市發展檢討及展望」及「海岸管理法施行後對本市之影響」報告。針對「立法院本會期通過重要法案簡介」及「國土計畫法實施後對台南市發展檢討及展望」，賴清德市長表示，「國土規劃法」是為國家重大法律，國家在制訂國土計畫時，台南應該也要有「台南計畫」，並應成立專案小組，搭配國土計畫法的順風車。賴市長亦強調，台南的發展除了要兼顧經濟發展外，更要兼顧資源維護、生態保育、城鄉管理、糧食供應安全、國土保安等等面向價值。賴市長強調，台南的發展目標就是讓市民「安居樂業」，而不單只是持續不斷的經濟發展此單一價值而已，還要包括上述的多元價值。雖然台南市面積大於新北市，但台南無法規劃比新北市更多人口的計畫。因此必須探討多少人口數，才是適當的目標。因此透過專案小組，在兩年內討論出針對國土計畫法的因應模式。若無因應或被動因應，未來國土計畫法一旦通過，台南的計畫又定案後，再來規劃發展，將會遭遇許多困難。為此，市府應成立專案小組，持續推動「台南計畫」，市府各局處要用最積極態度，就職掌的業務共同努力。針對「海岸管理法施行後對本市之影響」報告，賴市長表示，內政部所稱的「國土三法」─「國土計畫法」、「溼地保育法」及「海岸管理法」均已完成立法程序，雖然與過去民進黨執政時所稱的三法(註：國土復育條例，不包括溼地法)有所不同，但都是對國土環境空間的規劃及管理法律，我們樂觀看待這個結果。賴市長指出，國土三法完成立法程序之後，以往因應天然災害、生態保育、資源維護、糧食用地、經濟發展及都市發展等國土規劃使用問題，都將因國土功能分區及許可制度的建立，有一個優位秩序。賴市長責成請各局處，在中央研擬相關子法及管理辦法過程中，隨時密切注意，並就各自主管權責部分加以檢視以因應法律的施行與政策的推動。另外在相關限制土地使用區位劃設時，應檢視各主管的中、長期及重大開發計畫，如有位屬限制開發區位時，應向中央即時反應及爭取排除。就去年8月4日公告之海岸地區範圍而言，市府在劃設定案前，持續跟中央進行法規溝通及協調，因此將原本以台17線為主的陸域界線，在曾文溪以北部份，修改為以台61線為界線；在曾文溪以南部份，排除了台南科技工業區、永華市政中心周圍及安平工業區，大幅減少海岸地區劃設之影響範圍，也替本市經濟及都市發展，保留更大的發揮空間。賴市長指出，海岸地區劃設後，區內將進行相關區位管制，除了以災害防治為對象之海岸防護區以及生態保育為對象之海岸保護區外，尚有其他特定區位，如潮間帶、重要海岸景觀區等之使用管制。請水利局、農業局、都市發展局、工務局及觀光旅遊局等相關局處，密切注意後續管制及使用管理之法規訂定進度並及早因應。賴市長表示，海岸管理法公布實施後，針對台南市沿海沙洲保護，應有明確的中央主管對應窗口，有利於後續提升沿海防災功能之建構及經費爭取，然而劃入一級保護區或防護區之地區，因應相對海岸保護或防護計畫內的禁止及相容使用，亦可能會有限縮原有使用及相關拆遷賠償或禁止租售等問題，將對地方產生相當程度衝擊及影響，各局處都應認真看待及整合因應。賴市長指示，針對目前海岸管理法施行細則所規定本府應配合事項，在二級海岸保護及防護計畫擬定，分別請農業局及水利局配合辦理；有關海岸地區避免新建及檢討原有廢棄物掩埋場之問題，請環保局配合辦理；在有關海岸地區都市設計及使用分區部分，請都市發展局配合辦理。至於針對特定區位、近岸海域及自然沙灘相關申請許可案件，回歸各目的事業主管協助配合辦理，必要時，新增業務權責，請秘書長協助指定主政機關。賴市長指出，國土計畫法與海岸管理法的完成立法，雖然延宕許久，但在新的國家領導人產生之際全數到位，何嘗不是一件值得欣慰與肯定的重要大事。從齊伯林的「看見台灣」，大家看到台灣的美麗與哀愁，千瘡百孔、破碎不堪的山河，亟待大破大立，做為地方政府，也有守土護土的職責，為後代子孫留下永續生存的環境，是我們的使命及對下一代的承諾。賴市長責成請市府同仁，應有此體認並落實這幾部法律的執行。此外，今天是2016年第一次的市政會議，賴市長也藉此機會，祝福全體市民在新的一年闔家平安、健康、幸福，也祈願台南四時無災、八節有慶。另外，賴市長也向全體市府同仁表達感謝與勉勵，雖然去年我們面臨空前的挑戰，但我們走過艱辛迎向希望，期待大家把寶貴的經驗轉換為前進的力量，相信2016我們可以更順利、更堅定，一起加油。賴市長表示，再過10天，台灣將產生新的國家領導人與新的國會，這個組合是帶領台灣未來發展的關鍵。市長期待，所有選民不但要踴躍投票，更要把握手上這張神聖的選票，選出可以帶領台灣走向更好未來的領導人與國會。此外，台南市105年總預算案在104年的最後一天完成三讀。賴市長指出，距離市府將總預算案送議會審查已近半年，不符地方制度法及預算法要求的審議期限，延宕的主因在議事程序的不合理杯葛，令人遺憾。不過，總預算終於還是審議完成，市長感謝市議會參與審議議員的努力，並要求市府同仁應本於錢在刀口上的基本原則，依據施政計畫的內容，落實執行每一項預算，讓市民有感，讓台南的發展看見未來。",
    "tags": ""
}