{
    "published": "2016-01-30",
    "title": "2016防疫清潔日 臺南市37區總動員 賴市長：務實、踏實、老實面對登革熱",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175386",
    "content": "（永華市政中心發布） 臺南市政府今（30）日結合各界全面孳清，舉辦「2016防疫清潔日」誓師活動，市長賴清德、衛福部疾管署長郭旭崧、環保署副署長張子敬一起帶領、參與帶領千名市府員工及環保志義工高呼誓師口號，場面壯觀。賴市長強調誓師兩大使命：降低病例數，降低死亡率，同時達到美麗家園、低碳城市兩大目標，為此，他勉勵各界一定要注意「三實」現象，首先是務實扛起登革熱的工作，第二個是踏實執行病媒蚊孳生源的清除，第三個是要老實的面對登革熱的情況。 誓師活動由中西區銀同里環保志工表演防治登革熱的行動劇開場，帶動熱烈氣氛，除中西區、安平區等7區公所代表外，包括臺南市直轄市商業會及各商圈理事長、科工區代表、各工業區廠商協進會理事長及宗教團體代表也到場參與宣誓，疾管署署長郭旭崧、環保署副署長張子敬也出席誓師活動，為與會的團體及志義工打氣。 賴市長致詞指出，今天臺南市結合各界全面孳清，舉辦登革熱防治工作的誓師大會，誓言完成兩個目標，第一個目標就是降低病例數，降低死亡率，同時也能達到美麗家園、低碳城市的兩個目標。他再次感謝中央對臺南市的幫忙，包括行政院毛院長、張副院長、魏署長以及郭署長，所以才有辦法比中央預期的疫情的時間，提早一個半月將登革熱控制住。 賴市長認為今天的誓師大會，相較於往年有三大特色：第一個是時間特別早，今天是1月30日臺南市全市37區同步誓師；過去，臺南市的啟動工作大概是在3月份、4月份或是5月份，今年啟動特別早。第二個特色，可以說臺南市各界通通都加入了，全民總動員，包括很多職業團體、工會、社區全部都加進來了。第三個特色，就更是難得，郭署長、張副署長都親自南下，這表示中央對臺南市的支持，讓臺南市更加有信心防疫。 賴市長進一步指出，為了完成降低病例數、降低死亡率，同時達到美麗家園、低碳城市兩大使命，他強調今年的登革熱防疫，需要注意三個事情，第一個就是務實。「蚊子在臺南，我們一定要自己扛起登革熱的工作」「中央再怎麼樣都只是協助、都只是幫忙，不可能中央來，全部把我們的工作扛起來，結果我們只是在旁邊納涼，這不可能」。賴市長重申這是不可能的，且這個情況去年也證實了，自助、人助才有可能成功。 賴市長進一步指出，尤其是我們要了解前年高雄破歷史的紀錄1萬5000例，去年1萬9000多例，結果去年又比高雄紀錄要高，所以我們要務實的看待臺南市今年登革熱可能疫情，如果我們不進行防治的工作，難保我們不會步高雄的後塵，所以我們一定要把登革熱防疫的工作真的放在心上，真正的去做，不要有僥倖心裡，包括環保局、衛生局，也都應該有這樣的心情，區公所、里長還有家家戶戶，都要務實的、嚴謹的看待今年的疫情。 賴市長提出第二個勉勵，就是要踏實的去執行登革熱防治－病媒蚊孳生源的清除。如果有蚊子，疫情就產生了，我們一定要迅速有效的把登革熱的病媒蚊撲殺乾淨，讓家裡成為一個無蚊的環境，今天動員，回去之後各行政區、各里，就要開始加強登革熱的防治教育宣導工作，有計畫的、有效的，把正確的觀念傳達給市民，然後動員起來，才有辦法成功。賴市長提出去年的資料說明，強調家家戶戶動起來的重要性：死亡的病例112例裡面，平均年紀70幾歲，慢性病居多；如果再從2萬多個病例數分析，就更清楚了，60歲以上、10歲以下，將近佔了病例數的5成，這表示很多病例都在家裡面發生；所以家裡有長輩的，有慢性病的，我們做孩子的要孝順，要把家裡清除到一個無蚊子的乾淨環境。賴市長表示，現在都流行自己的國家自己救，而自己的城市，市民的健康需要自己維護，就是要踏實的去推動防疫工作。 至於第三個則是要老實的面臨防疫工作的情況。賴市長說，這不是要跟市長交代，或是跟署長或是副署長或是局長交代，「有做？沒有做？我們是不可能完全有辦法去查證的」「但是，蚊子知道。」，沒有老實的去做，或是老實的去反應狀況，蚊子就多了，病例就增加。賴市長特別透過誓師大會，與全體臺南市的市民共同勉勵，要務實、要踏實、要老實的去進行今年登革熱的防治，力量出的越多，成效一定就越大，目標就越可能達到，病例數一定會越少，死亡率也一定會降低，臺南這個城市也會因此變成美麗的家園，低碳的城市。 疾管署郭署長指出，要化危機為轉機，所以今年不僅大家的動作快，同時也改變了一些策略，加緊登革熱的防治。他認為，今年疫情不會比去年來的輕鬆，因為在聖嬰年的6個月，整個東南亞都在告急的狀況，包括還出現一個茲卡病毒，疾管署在上周已經宣布茲卡病毒為第二類的法定傳染病，陸續美國、新加坡也宣布，這都跟病媒蚊有相當程度的關係，所以只要今年把登革熱做好，就不怕其他的病症所造成的其它的疾病。 郭署長進一步說明今年的新策略，有三大主軸，分別是生態防蚊，孳生源的清除，這是最重要的一件事，第二個主軸就是快篩速報，今年一定要快篩速報，只要有疫情，在疫情之初就把他抓出來，這樣子的話就不會擴大變成燎原大火，第三個重點，是要重點防護，像是熱區，像是老人家，包括獨居的長者防護，如此一來，今年一定可以防疫得更好。 環保署張副署長指出，年初就發起全面動員誓師大會，有助登革熱防制，並再次呼籲大家，預防登革熱就是要徹底清除孳生源，特別是看到積水處、積水容器等，就趕緊清除就是。 隨後，賴市長將防疫藥劑噴霧機等防疫物質授與南區等7名里長聯誼會會長，號召全體市民響應國家清潔週防疫清潔日，打掃住家環境，清理髒亂死角及登革熱孳生源，除舊佈新迎新年。 環保局指出，環保署訂1月31至2月6日為國家清潔週，環保局配合年前大掃除的習俗擬定服務計畫。家戶清除的大型廢家具可於1月31日至2月6日先聯絡環保局各區清潔隊或里長，將大體積的廢棄傢俱、家電、修剪的樹枝等巨大垃圾置於擇定的地點，由環保局依排定時間清運。2月7日星期日適逢農曆除夕，清潔隊加班清運垃圾，請市民聽到垃圾車音樂才把垃圾拿出來倒。2月8 至2月10日(大年初一至初三)暫停收運垃圾，2月11日大年初四恢復垃圾清運，重點區白天即加班清運，國家清潔週及春節期間垃圾清運等資訊可上環保局網站查詢。",
    "tags": ""
}