{
    "published": "2016-01-30",
    "title": "台南市飛雁新村開放決策模式在法國思想之夜獲肯定",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139156",
    "content": "台南市飛雁新村開放決策模式在法國思想之夜獲肯定近日法國外交部舉辦的首場全球「思想之夜」[1]（見圖1），邀請G0V社群發起人之一唐鳳與會，唐鳳在會中介紹全球審議並引用台南市的案例，巴黎市副市長辦公室主任Julien Antelin[2]也相當感興趣，希望有機會到台南進一步了解。G0V社群發起人之一唐鳳28日接受法國外交部的邀請，前往法國參加「思想之夜」思辯會，向七千位來自世界各國的學者、藝術工作者、領導人等分享「明日之後的世界」[3]，討論使用虛擬實境，進行全球審議的方式。唐鳳在自己的臉書[4]（見圖2）提到在思辯會的內容「COP21在台灣透過WWViews機制，納入民眾自主提案後，獲得台南市採認為都市計畫爭議的處理方式，也希望對地球有些貢獻。」（見圖3）台南市政府研考會主委趙卿惠對於台南市飛雁新村開放決策城鄉論壇獲得唐鳳引用，有機會在國際場合被介紹且引起重視的消息感到非常振奮，也非常感謝唐鳳的肯定。都發局指出，飛雁新村位於六甲頂遺址，土地為國防部所有，99年國防部委託台南市政府進行公辦都市更新，並於102年11月委託遠雄建設公司得標，遠雄決定興建大樓，引發都市開發的爭議，台南市政府首創在都市開發案例中，納入公民參與的精神，結合審議民主的方式，做為政府決策的輔助。趙卿惠表示，這種公民意見參與在都市開發的案例在台灣仍不多，台南市政府本著推動審議民主，不嘩眾取寵，一步步將公民審議落實於公部門。所以一年來，飛雁新村共開了11場會議，每場都是整天紮紮實實的討論、對談，每場都由曾旭正副市長親自主持，副市長率都發局、研考會舉行願景工作坊議題設定，更感謝學者、顧問、民間團體像是呂家華（見圖4）、全促會等不吝提供意見，讓公民、建商、學者與政府不斷溝通對話，產生議題共識，將於105年2月20日舉行城鄉論壇，透過桌議，讓公民的聲音納入公部門決策參考。趙卿惠強調，開放政府不是一句口號，而是民主的推展，賴清德市長將開放政府列為台南市政府施政四大本質之一，就代表市府的決心，台南市政府會持續落實公民參與，公開、透明、協力的方式推動開放政府相關作為。飛雁新村城鄉論壇訂於2月20日召開，108位台南公民分桌討論，並推派代表說明該桌討論結果，最後由大場主持人整理及歸納各桌意見，形成本次城鄉論壇的結論，作為市府、都市審議階段各委員會及有關單位未來重要參考決定資料。此次城鄉論壇報名踴躍，約一個半月的報名時間（104年11月25日起至105年1月8日下午5時截止）總計收到621位設籍本市公民之報名，扣除重複報名擇一參加者146位，總共從475位設籍本市公民抽選出108位公民參加城鄉論壇。抽選原則、抽選結果及培訓方式，都可在台南市政府資料開放平台[5]及飛雁新村開放決策城鄉論壇粉絲頁[6]查詢。【飛雁新村背景說明】「飛雁新村」是位於台南市永康區中華路與中正南路交叉口的一處3.53公頃的眷村土地，「屬都市計畫住宅區」，土地所有權人隸屬於中華民國，管理機關為國防部政治作戰局，現地管理單位則為空軍443聯隊。該基地原是日軍「傳原通訊所」，在中華路南北兩側部分，有二處建築。98年5月27日由原臺南縣政府公告「永康飛雁新村傳原通訊所（國防部軍備局編號030、033）等2棟建物含廣場」登錄為歷史建築面積共4,554平方公尺，其餘現地遺留眷村房舍多為空軍443聯隊所興建，之後由於眷村改建等因素該地漸閒置至今，行政院85年2月5日將飛雁新村核列「國軍老舊眷村改建總冊」之待處分土地。當年計畫一開始時原臺南縣政府考量公有土地處分後將無法使飛雁新村內公告兩處歷史建築用地與建築物能妥善的被保存和維護、改善地區生活環境與顧及到土地所有權人的權益等種種因素下，所以配合95年1月25日行政院修正核定之「加速推動都市更新方案」，選定永康市內具有開發潛力且公有土地占多數之地區辦理先期規劃。「飛雁新村」是國防部的土地，同時也是本府首案公辦都市更新案件，102年11月10日委託遠雄建設事業股份有限公司得標，但是當地的民眾跟民意代表都認為當地是一個文化的遺址，賴清德市長現場視察要求承辦的公司一定要做現場探勘，但是仍有公民團體提出其他想法，賴市長遂於3月9日宣示「飛雁新村開發案」以開放決策方式推動，由文化局、都發局、農業局、交通局、文資處、研考會組成府內跨局處工作小組，從104年3月底至4月初也邀集民間相關意見團體代表進行3次討論，決定在飛雁新村開放決策模式中，以「願景工作坊」與「城鄉論壇」兩階段辦理方式進行，相關資料亦將於104年4月底同步於開放政府專頁平台釋出。飛雁新村開放決策城鄉論壇訂於105年2月20召開，108位設藉台南的市民與會交流討論，最後由各桌次推派代表說明該桌討論結果，並由大場主持人將各桌意見整理及歸納，形成本次城鄉論壇的結論，作為市政府、都市審議階段各委員會及有關單位未來飛雁新村都市更新計畫的重要參考決策資料。------------------------------[1]：法國外交部與法國文化學院舉辦的「思想之夜」活動：http:\/\/www.france-taipei.org\/%E8%87%BA%E7%81%A3%E9%A7%AD%E5%AE%A2%E5%94%90%E9%B3%B3%EF%BC%88Audrey[2]：巴黎市副市長辦公室主任Julien Antelin是巴黎參與式預算的主要推手。（A）法國在台協會《民主直接點》系列講座，Julien Antelin曾來台灣與談：http:\/\/www.france-taipei.org\/%E6%B0%91%E4%B8%BB%E7%9B%B4%E6%8E%A5%E9%BB%9E%EF%BC%9F-%E7%B3%BB%E5%88%97%E8%AC%9B%E5%BA%A7（B）《民主直接點》活動介紹網站http:\/\/ocftw.kktix.cc\/events\/dalc?locale=en。[3]：唐鳳的法文簡報：http:\/\/www.slideshare.net\/autang\/le-monde-daprsdemain[4]：唐鳳的臉書：https:\/\/www.facebook.com\/audreyt.org?fref=ts[5]：台南市政府資料開放平台-飛雁新村專案計畫：http:\/\/data.tainan.gov.tw\/dataset\/project-plan[6]：飛雁新村開放決策城鄉論壇臉書粉絲頁：https:\/\/www.facebook.com\/2015data.tainan\/)",
    "tags": ""
}