{
    "published": "2016-01-04",
    "title": "臺南市2016登革熱防治策略  將成立專責單位及建立防疫作為行事曆、並建請中央協助建立防疫體制",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168904",
    "content": "(永華市政中心發佈)臺南市歷經去(104)年嚴峻的登革熱疫情，市府檢討整合防疫經驗並擬定今年「臺南市登革熱防治策略」。臺南市長賴清德今(4)日於永華市政中心發表，顏純左副市長、陳美伶秘書長、蘇益仁總顧問、疾管署南管中心劉碧隆主任、衛生局長林聖哲等共同出席，期盼透過檢討，建立更嚴密的防範機制，達到「低病例數、低死亡率」及「健康城市、美麗家園」二大目標，訂立八大原則，建立標準作業程序及因應作法，並向中央提出建議，期與中央合作建立更完善的防疫體制。賴市長強調，本防治策略有三大重點，一為去年疫情檢討；二為今年二大目標及八大原則，原則分別為：「全民防疫 社區總動員」、「落實家戶自主清除孳生源 三級複式稽查」、「強制孳清與化學防治併重」、「充實專業防疫團隊與資源」、「啟動疫情指揮中心分區分級機制」、「及時就醫 快速診斷 即時通報」、「建立病人分流制度，妥善利用醫療資源」及「利用開放資料及大數據 建構決策支援系統」等。三為「防疫作為行事曆」，即根據疫情程度分期（預防準備期、醞釀期、升溫期、高峰期、緩解期、保全期及恢復期）之因應作為；最後則根據去年經驗提出檢討建議，期望透過中央由上而下建制防範作為。其中，在專業防疫團隊方面，本府將於今年2月成立臺南市登革熱防治中心專責單位，依約聘、約僱等不同等級進用專責人員負責病媒的監測、疫情的分析與行政後勤等工作，並與疾管署南區管制中心相互合作，分享資訊接受指導，樹立中央與地方共同防疫的典範。啟動疫情指揮中心機制方面，為建置靈活、務實的防疫作為，臺南市將仿天然災害應變機制，以分級分區方式啟動疫情指揮中心。入夏後第一例本土病例確診後成立三級開設，以區為疫情指揮中心；如單一行政區有3個A級或2個B級病例、三個行政區有A級病例集中、或二個行政區有B級病例集中時提升為二級開設，由衛生局長（防治中心主任）擔任指揮官；如累積病例已達全市三個行政區B級或四個行政區A級時，即提升為市長為召集人的一級開設，全力防疫。市長指出，市府針對中央之建議包含：一、建議行政院於南部成立國家級的登革熱防治研究機構，網羅昆蟲病媒蚊專家及醫療、公衛、環保及化學防治施藥抗藥性研究等專家進駐；二、建議疾病管制署除於機場針對自登革熱疫區入境旅客進行發燒NS1篩檢外，應同步要求自疫區進入之旅客應自主管理，入境後始發燒者，應即刻通報並進行NS1快篩；三、建議初入境外勞體檢納入登革熱NS1快篩檢測；四、建議飲品業者應公開揭示告知消費者瓶、罐、杯的後續回收處理機制，不得任意棄置；五、建議行政院環保署重新研議資源回收機制，將個體戶納入管理；六、建議內政部針對臺灣南部的建築構造進行研究，避免天溝儲水槽的設置；七、建議教育部應從大學科系檢討昆蟲病媒蚊人才的培育工作；八、建議修正傳染病防治法針對帶病毒的登革熱病人強制其居家自主管理責任。另外，市長也提出，將結合臺南地區大學校院社會服務社團啟動關懷社區長者並巡視協助清理生活空間與環境；並籲請民眾應定期整理置放家門口之盆栽、盆景與植物，避免成為病媒蚊的食物，如無時間整理建議移除。回顧去年登革熱疫情，為臺南近年來面臨最嚴峻的挑戰。於去年2月，市府即啟動登革熱全面防疫的跨局處會議，並要求各單位確實清除孳生源；5月21日衛生局接獲第一例境外移入登革熱確診案，7 月17日確診病例達57例即成立「臺南市登革熱流行疫情指揮中心」，由市長擔任召集人，並會同各局處及防疫專家共同討論。指揮中心自成立至11月底解除開設，總計召開47次會議。總結自5月21日第一例確診病例通報至12月31日，去年臺南市累積登革熱確診個案數為22,752例，造成112人死亡(其中102人為60歲以上，占91.1%、107人有糖尿病、高血壓、洗腎等慢性疾病)。市府去年重要防疫作為包含，一、開放資料：指揮中心自8月24日每週一至週五上午10點召開記者會說明疫情最新情況及宣導防疫知識，於第三公用頻道播出；並於市府首頁建置登革熱疫情告示網，傳達即時消息。二、專家諮詢廣納意見：辦理登革熱專家諮詢會議、運用大數據系統分析疫情。三、防疫資源整備：向中央爭取防疫經費、招募化學防治工作人員及購置噴藥設備；採用區塊防治方法、防疫無假期全員投入，最後有效控制疫情。在防疫執行面上，由里長擔任第一線防疫指揮官，結合鄰長、社區志工全體總動員共同防疫，每日召開防疫會議，檢討當天防疫工作內容並律定隔日宣導及孳清範圍；同時各里應劃設里防疫地圖，標示出里內空屋、空地、工地等髒亂點，分配人力確實孳清；複查方面，市府採嚴格三級複查制度，由里、區公所先行複查、衛生局及環保局再行複查、中央疾管署及環保署南區督察大隊第三級複查。另針對其他重點區域之孳清，市府也積極宣導校園孳清、查察工地陽性容器及盤點清查空地空屋，並依法開罰，以維護人民健康。有關醫療端醫院登革熱病患分流制度，去年9月賴市長與疾管署郭署長及臺南市轄區內十家醫療院所院長開會討論，提出四大結論：登革熱患者應依輕重緩急分流、各醫院應依專業標準化、醫院資訊應公開及醫師學者進行經驗分享，減少大型醫院人滿為患並提升臺南醫師對於登革熱診療之品質，讓病患能獲得更好更優質的照顧，早期發現，早期治療。",
    "tags": ""
}