{
    "published": "2016-01-29",
    "title": "台南走春猴塞雷 年假旅行全攻略",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139402",
    "content": "台南走春猴塞雷 年假旅行全攻略農曆春節將至，多達9天的連假準備怎麼過好年?台南市政府觀光旅遊局貼心為民眾整理出「台南年假旅行攻略」，邀請全國民眾猴年遊台南走春趴趴GO，體驗各大春節活動，從年前HIGH到元宵，享受文化古都特有的年節氣氛。 新春最夯的「2016臺南百花祭」(2\/4-2\/25)，繽彩花卉散佈在南區水萍塭公園、南區水交社公園、新營區南瀛綠都心公園、六甲區多功能運動公園、佳里區中山公園及西港區中央公園等6處，今年搭配猴年，主題設定為「西遊記」，藉由西遊記情境故事展現台南人文風貌，並利用繽紛花海營造府城迎春喜慶的歡樂氣氛，歡迎遊客利用新春期間造訪花園城市，感受台南多樣新春氣象。享譽國際的「2016月津港燈節」（1\/31-2\/28）也同時登場，今年以「月光寶盒，亮今津」為創意主軸，月光下的藝術裝置展現鹽水風華，像寶盒般閃閃發光，結合河港水岸、聚落環境、鹽水在地人文特色的燈景藝術，相當精彩可期！本次更邀請45位來自國內、日、韓及捷克等國藝術家合力創作，展出40座創作藝術燈，規劃60座主燈作品也是歷年規模最多，要給全國民眾為期30天的視覺盛宴。還有元宵重頭戲「鹽水蜂炮」(2\/21、22)，獲得澳洲Get Lost雜誌月號評選為「全球10大最佳慶典」，一生至少體驗一次蜂炮施放的火力震撼，透過蜂炮洗禮，更讓來年的運勢越來越旺。市府觀旅局為了讓全國遊客體驗月津港水燈浪漫的氛圍與鹽水蜂炮的璀璨魅力，特別結合雄獅、大豐、國光假期、翔麟旅行社針對月津港燈節與鹽水蜂炮兩大主題活動，推出多條整合台南知名景點年節限定1-2日套裝旅遊產品，邀請全國民眾共襄盛舉。 過年必備年貨禮品更不能錯過「2016歡慶臺南年-新化年貨大街」（1\/31-2\/6），在台南新化老街上除了各項年貨商品和在地美食，應有盡有，活動還規劃一元競標商品，半價商品限時搶購，購物滿百摸彩刮刮送等眾多優惠，同時新化老街更是台灣從北到南最漂亮的一條老街，徒步在老街上，觀賞保留下的老洋樓，仿巴洛克式的立面建築，讓人流連忘返，邀請大家共同來到新化採買年節貨品，感受老街散發的獨特魅力。另外，喜愛藝術、文創類活動的民眾也可以選擇2015臉書全台10大打卡景點排名第一的「奇美博物館」，館方將從1月27日起，跨入ibon售票系統，由ibon機台同步販售奇美博物館常設展門票，並結合博物館門票與特展的「套票」，每日限量1600組，民眾無需上奇美博物館官網預約即可直接在ibon機台購票入館，希望帶給民眾更多便利，提高票務服務品質。目前登場的全新特展「搖擺吧！動物們－藝術設計展」(展期至8月31日止)，館方邀請23位共來自7國的藝術家與設計師，以動物為主題創作25件作品，在特展廳及戶外園區展出，室內策展「蟲、魚、鳥、獸」四大主題區，戶外園區則規劃5件大型藝術裝置，傳達藝術家對動物與環境的關心。還可以前往十鼓仁糖文創園區體驗「2016臺南國際鼓樂節」（2\/8-2\/14），集結世界優秀鼓樂團的年度盛會，氣勢磅礡的鼓樂表演相當精彩可期，另外位於台南新光三越西門店正對面的「藍晒圖文創園區」，深具都市空間紋理之文創聚落，化身台南文創新地標，為台南行春增添不凡的藝術饗宴。 過年全家開心出遊，台南多家適合親子同遊的主題樂園也推出猴年限定方案，頑皮世界的「猴～緊來看水豚啦」(2\/1-2\/29中午12點整)，民眾持頑皮世界吉祥物娃娃或可識別出頑皮世界商品、ＤＭ、宣傳圖文等，前往世界各地旅遊時合影，再將圖片上傳至頑皮世界粉絲團，將有機會獲得免費遊頑皮世界或與水豚、大象、長頸鹿等互動體驗資格。另外尖山埤江南渡假村推出生肖屬猴者憑證享入園免門票(1\/21-2\/29，團體不適用)；同時在6\/30前使用台灣好行「關子嶺烏山頭線」套票至江南渡假村，憑票根可享入園門票一百元優惠；住宿享平日六折、假日八折等多項優惠。而春節期間，民眾習慣到廟宇祈福求平安，台南各大廟宇舉辦新春祈福活動讓民眾過好年，東山迎佛祖(2\/1、2\/17)、土城鹿耳門聖母廟「新春嘉年華」（2\/8-2\/14）、鹿耳門天后宮「台灣年文化季」（2\/8-2\/20）、大智山玄空法寺2016點燈通啟(1\/23-3\/27)以及臺灣第一府「南鯤鯓代天府」(2\/2-2\/16)等新年迎春系列活動，到台南廟宇走春，不僅祈求新年好運，還能來趟造訪文化古蹟的宗教之旅，喜好民俗文化的朋友絕不容錯過。歡迎大家團聚到台南這個充滿獨特韻味的城市走春，感受在地人文與文化底蘊，還有更多台南春節精彩活動與旅遊景點資訊，請上台南觀光官網(tour.tainan.gov.tw)查詢，讓您輕鬆暢遊台南、體驗傳統的臺灣年味。「台南觀光」官網:tour.tainan.gov.tw「台南旅遊」臉書粉絲團:www.facebook.com\/traveltainan新聞聯絡人觀光旅遊局觀光行銷科 丁科長玲琍 06-6353226觀光旅遊局觀光行銷科 郭股長俊麟 06-6353226觀光旅遊局觀光行銷科 陳建宏科員 06-6353226、0912-193263",
    "tags": ""
}