{
    "published": "2016-01-06",
    "title": "台南人劇團《K24》十週年紀念版",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52098",
    "content": "「國家劇團即將上演莎士比亞經典愛情悲劇《羅密歐與茱麗葉》，並由總統千金擔任茱麗葉一角，K24情報局接獲線報，恐怖份子早已混入劇組，並計畫在首演當天的舞台上謀殺總統千金。而就在首演前兩週，原本飾演奶媽的演員卻離奇失蹤，劇院緊急舉辦演員甄選，菜鳥探員Mario要如何順利通過甄選，以便獲得貼身保護總統千金安全的mission impossible？究竟莎翁原著當中哪一個角色想要刺殺茱麗葉？Mario又將如何在舞台上見招拆招?謀殺背後隱藏另一個更大的秘密到底又是什麼？」首演至今，三度加演，2015年挑戰第一百場演出2005年，一場馬祖藝術節的邀約，意外促成了台灣劇場史上首部電視影集式的舞台劇《K24》的誕生，本團聯合藝術總監同時也是這齣戲的編導蔡柏璋，當年只是想挑戰觀眾看戲的習慣，創作《K24》第一季的第1、2集，沒想到竟意外造成轟動，觀眾紛紛來信來電詢問續集何時推演。自此，這齣長達六小時的影集舞台劇不但三度加演，演出足跡也遍及台灣各地及北京、澳門，期間更陸續推出復刻版、傳奇再現版、建國百年版等。2015年，《K24》邁入十週年，本團經典再製這齣戲，並將於高雄、台北、台南等地巡演，挑戰第一百場的演出紀錄！其中，高雄場獲邀為中國信託首屆舉辦新舞台藝術節的節目；台北場更獲得雲門舞集邀請，成為淡水雲門劇場元年開幕的系列演出作品之一。六小時終極混亂喜劇，挑戰人類觀賞極限《K24》劇名來自英文chaos，意為混亂的諧音，是編導蔡柏璋打破傳統舞台劇敘事結構的大膽嘗試，以電視影集為發想，創造每集1小時，總共6集的舞台作品，每集則安排不同的情節高潮與伏筆，藉以吸引觀眾不斷想往下繼續看下去。此外，全劇更是花招百出，融合藝妓諜報、莎翁經典、動作武打、音樂劇、寶萊塢等內容與手法，大大滿足觀眾看戲的視聽覺饗宴。本劇另外的特色就是，9位演員(王元、張家禎、張棉棉、竺定誼、李劭婕、林曉函、林子恆、吳柏甫、黃建豪)必須快速變裝扮演劇中超過60多個角色；另外，精心打造的人工旋轉舞台，更是成功達成場景快速切換的驚人效果，讓觀看得是眾目不暇及。《K24》自推出後，不僅深受兩岸學者專家與媒體觀眾的讚賞與好評，更獲選天下雜誌評定「世界瘋臺灣臺灣瘋百年&ndash;你不能錯過的12件事之一」。原班人馬走過十年，從青澀到茁壯，帶來全新《K24》這次《K24》十週年紀念版，特地邀請原班人馬合體演出。2005年首演時，當時的演員王宏元、張家禎、張棉棉、李劭婕、林曉函、吳柏甫、黃建豪都才剛自大學畢業，或尚在就學中，十年過去，這批演員依然在臺灣劇場活躍，並各自擁有自己的一片天，在國內許多演出中都能看到他們精湛的表現。而，《K24》更是編導蔡柏璋崛起臺灣劇壇之作，在這之後他陸續寫出許多膾炙人口的劇本，如《木蘭少女》、《Q &amp; A》一二部曲、《Re\/turn》，皆通俗親民並富藝術性，廣受觀眾喜愛。蔡柏璋與演員們經過十年洗鍊，更加茁壯後，這次將會激起更多火花，帶給觀眾更多歡樂！演出佳評如潮，最終巡迴回娘家《K24》已分別在高雄及台北演出共10場，觀眾佳評如潮、二刷三刷的觀眾比比皆是，林懷民老師、朱平老師、藝人蔡燦得、知名音樂製作人柯智豪更是大力讚譽。今年1月9-10日，《K24》十週年紀念版即將回到她的出生地-台南演出，為這次的巡演劃下完美的句點。而編導蔡柏璋更是預告在2017年將有第二季的問世，讓大家對於《K24》有更多的期待！台南人劇團臉書粉絲團https:\/\/www.facebook.com\/tainanerensemble台南人劇團網站http:\/\/tainanerensemble.org\/portal\/index.php【演出資訊】[台南]臺南文化中心2016\/1\/9 (六)2016\/1\/10 (日)票價3000 \/2400 \/ 2000 \/ 1600 \/ 1200注意事項：1、 因演出長度需要，本演出開始時間為下午2點，演出結束時間為晚上9點30分。2、 全劇分上部(1-3集)及下部(4-6集)，各為三小時的演出長度，中場晚餐休息為90分鐘3、 所標示之票價為上下部合購之票價4、上下部演出共用一張票券，請妥善保管。指導單位：文化部主辦及演出單位：台南人劇團、中國信託文教基金會（高雄場）、雲門劇場（新北場）贊助單位：文化部、國藝會、新北市政府文化局、藝響空間、臺南市政府文化局媒體聯絡人行銷宣傳江季勳 0922-482-159joy@tainanerensemble.org執行製作林佳蒨 0988-600-365xup6ru8fu04@tainanerensemble.org永華文化中心管理科 蔡合媛 06-2692864轉503 k771002@mail.tainan.gov.tw",
    "tags": ""
}