{
    "published": "2016-01-05",
    "title": "競業調動法制化  勞資和諧更強化",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142020",
    "content": "勞工局長王鑫基表示，勞工常對於事業單位調動其職務所涉及「調動5原則」及「離職後競業禁止」究竟其規定是否合理致電主管機關詢問，此問題在勞動基準法修正或增訂前對於勞工的保障相對較薄弱。故立法院於104年11月27日三讀通過勞動基準法部分條文增修案，並由總統府104年12月16日公布施行，明確「競業禁止」條款應符合要件及競業期間最長不得逾2年；雇主調動勞工應符合之5原則及約定最低服務年限條款應有之要件，以及非歸責勞工事由提前終止時，勞工不需負違約責任等規範；另增列16歲以上未滿18歲之人不得從事危險性或有害性工作，且未滿18歲之人受僱從事工作，應有法定代理人同意。本次所增修之條文，將有效降低過去勞資雙方約定相關條款或雇主行使調動權衍生之爭議，更可達到調和勞工權益及企業利益之目的。 　　前述針對「離職後競業禁止」、「調動」、「最低服務年限」及「童工」相關規範進行增修，分別說明如下：1.增訂勞動基準法第9條之1：雇主與勞工約定「離職後競業禁止」，應符合下列要件：（1）雇主有應受保護之正當營業利益；（2）勞工須擔任之職務能接觸或使用雇主營業秘密；（3）競業禁止之期間、區域、職業活動範圍及就業對象，不得逾合理範圍；（4）雇主對勞工因不從事競業行為所受損失有合理補償，且合理補償不包括勞工於工作期間所受領之給付。雇主未符合上述規定中任何一項規定，其與勞工所約定之條款無效；另明訂合理有效競業禁止條款，最長競業禁止期間不得逾2年，凡超過2年者，縮短為2年。2. 增訂勞動基準法第10條之1：明訂雇主調動勞工工作，除不得違反勞動契約之約定外，並應符合：（1）基於企業經營上所必需，且不得有不當動機與目的。但法律另有規定者，從其規定；（2）對勞工之工資及其他勞動條件，未作不利之變更；（3）調動後工作為勞工體能及技術可勝任；（4）調動工作地點過遠，雇主應予以必要之協助；（5）考量勞工及其家庭之生活利益。3. 增訂勞動基準法第15條之1：雇主有意與勞工約定最低服務年限，必需要對勞工有投入專業培訓費用成本，或提供勞工合理補償，違者其約定無效。另發生不可歸責勞工事由導致勞工提前終止勞動契約時，勞工不用負擔違約相關責任，包含違約金、損害賠償或返還訓練費用等責任。4. 修正勞動基準法第44條：增訂16歲以上未滿18歲之人不得從事危險性或有害性之工作，雇主倘違反前開規定，處6個月以下有期徒刑、拘役或科或併科新臺幣30萬元以下罰金。5. 修正勞動基準法第46條：增訂未滿18歲之人受僱從事工作者，雇主應置備其法定代理人同意書及其年齡證明文件之規定，雇主倘違反前開規定，處新臺幣2萬元以上30萬元以下罰鍰。王局長鑫基表示，上述增訂及修正條文，可保障勞工競業期間生活、明確雇主合理行使調動權範圍、保障勞工職業選擇自由及保障未成年人勞動相關事項外，更可對於有營業秘密、特定技術、投入大量成本培訓員工之企業，有意與勞工簽訂相關條款時，有更明確有效規範依據，以保護企業之競爭力，充份發揮調和勞工權益及企業利益之效果，對勞資雙方均有利。勞動基準法增訂／修正法條如下：                                    第 9-1 條                                    未符合下列規定者，雇主不得與勞工為離職後競業禁止之約定：            一、雇主有應受保護之正當營業利益。            二、勞工擔任之職位或職務，能接觸或使用雇主之營業秘密。            三、競業禁止之期間、區域、職業活動之範圍及就業對象，未逾合理範疇。            四、雇主對勞工因不從事競業行為所受損失有合理補償。            前項第四款所定合理補償，不包括勞工於工作期間所受領之給付。            違反第一項各款規定之一者，其約定無效。            離職後競業禁止之期間，最長不得逾二年。逾二年者，縮短為二年。                                                    第 10-1 條                                    雇主調動勞工工作，不得違反勞動契約之約定，並應符合下列原則：            一、基於企業經營上所必須，且不得有不當動機及目的。但法律另有規定者，從其規定。            二、對勞工之工資及其他勞動條件，未作不利之變更。            三、調動後工作為勞工體能及技術可勝任。            四、調動工作地點過遠，雇主應予以必要之協助。            五、考量勞工及其家庭之生活利益。                                                    第 15-1 條                                    未符合下列規定之一，雇主不得與勞工為最低服務年限之約定：            一、雇主為勞工進行專業技術培訓，並提供該項培訓費用者。            二、雇主為使勞工遵守最低服務年限之約定，提供其合理補償者。            前項最低服務年限之約定，應就下列事項綜合考量，不得逾合理範圍：            一、雇主為勞工進行專業技術培訓之期間及成本。            二、從事相同或類似職務之勞工，其人力替補可能性。            三、雇主提供勞工補償之額度及範圍。            四、其他影響最低服務年限合理性之事項。            違反前二項規定者，其約定無效。            勞動契約因不可歸責於勞工之事由而於最低服務年限屆滿前終止者，勞工不負違反最低服務年限約定或返還訓練費用之責任。                                                    第 44 條                                    十五歲以上未滿十六歲之受僱從事工作者，為童工。            童工及十六歲以上未滿十八歲之人，不得從事危險性或有害性之工作。                                                    第 46 條                                    未滿十八歲之人受僱從事工作者，雇主應置備其法定代理人同意書及其年齡證明文件。                        \n職業安全衛生法第29條雇主不得使未滿18歲者從事下列危險性或有害性工作：一、坑內工作。二、處理爆炸性、易燃性等物質之工作。三、鉛、汞、鉻、砷、黃磷、氯氣、氰化氫、苯胺等有害物散布場所之工作。四、有害輻射散布場所之工作。五、有害粉塵散布場所之工作。六、運轉中機器或動力傳導裝置危險部分之掃除、上油、檢查、修理或上卸皮帶、繩索等工作。七、超過220伏特電力線之銜接。八、已熔礦物或礦渣之處理。九、鍋爐之燒火及操作。十、鑿岩機及其他有顯著振動之工作。十一、一定重量以上之重物處理工作。十二、起重機、人字臂起重桿之運轉工作。十三、動力捲揚機、動力運搬機及索道之運轉工作。十四、橡膠化合物及合成樹脂之滾輾工作。十五、其他經中央主管機關規定之危險性或有害性之工作。前項危險性或有害性工作之認定標準，由中央主管機關定之。未滿18歲者從事第一項以外之工作，經第20條或第22條之醫師評估結果，不能適應原有工作者，雇主應參採醫師之建議，變更其作業場所、更換工作或縮短工作時間，並採取健康管理措施。",
    "tags": ""
}