{
    "published": "2012-05-09",
    "title": "臺南文化中心5月10日台南應用科技大學舞蹈系舞團暨美國密西根州阿爾瑪學院舞蹈戲劇系舞團-聯合舞展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160719",
    "content": "有朋至遠方來-以舞會友2012【交會-Rendezvous】台南應用科技大學舞蹈系舞團暨美國密西根州阿爾瑪學院舞蹈戲劇系舞團-聯合舞展 台南應用科技大學舞蹈系近幾年師生在推展國際性活動成績斐然，系主任顧哲誠表示，舞蹈系除了強化系內的舞蹈教學研究，對外的服務及技術支援外，推展國際性舞蹈學術交流活動為這三年來舞蹈系積極發展重點的項目。 2010、2011年兩年受交通部觀光局邀請代表台灣參加日本第十三、十四屆安濃津YOSAKOI慶典活動，演出顧哲誠主任之創作作品-藝陣舞蹈之「歡慶躍鼓」及原住民風格之創作舞蹈-「達悟風情」，演出表現風靡日本三重縣，受到當地觀眾及報章媒體的高度讚賞與評價。再者台南應用科技大學舞蹈系於去年9月16日，師生31人前往美國與密西根州阿爾瑪學院舞蹈戲劇系，舉辦「2011臺美學生舞蹈藝術文化交流活動」，並與該校簽署合作協議書，奠定兩校未來學術與活動交流合作的基礎。活動期間美國當地則為本系師生安排活動及接待家庭的規劃事宜，從學習與生活文化的了解與探討中，都讓師生們有感賓至如歸的感覺，學生對於所研習的課程、生活體驗及展演活動累積經驗，可說是收獲滿滿，給31位師生們留下難能可貴，值得永久回憶的影像與記憶。一切都在好的規劃中開始，2012年台南應用科技大學舞蹈系，也用熱誠的心邀請好友蒞臨，期間從5月3日至17日參與本系課程、聯展、學術交流及文化探尋等活動。2012年度舞蹈展演【交會-Rendezvous】將於5月10日（四）7：30PM，將於臺南市立臺南文化中心演藝廳舉辦，由台南應用科技大學舞蹈系舞團，與美國密西根州阿爾瑪學院舞蹈戲劇系舞團首次攜手合作聯合演出，台美兩地學生將呈現具前瞻與創造性的舞作，在台灣的舞台上交會與交流。本製作邀請美國編舞家Carol Fike(卡蘿．費克)創作《Obsession》、Kristen M. Bennett（克里斯汀．貝內）創作《Nothing But the Water》、Samantha M. Shelton（莎曼莎‧喜爾頓）創作《Emperor Coneerto》。顧哲誠老師創作《心釋》 以輕鬆活潑的現代芭蕾探討朋友之間的關係，作品中以台美舞者共同呈現，述寫朋友間的支持、提攜、信任與溫暖，心中真實的釋懷下，才有真實的藍天的作品。 戴君安老師創作《匯聚》 《匯聚》(Meeting up) 由戴君安編舞，音樂由台荷混血的當代藝術家維德斯泰騰（Mike Veldstra）為此舞編曲。舞作的舞者來自美國及台灣。編舞的初始創意源自在全球化的浪潮下，日益頻繁的文化交流與人類互動。此舞由特邀舞者陳德海老師帶領一群年輕舞者，包含黑人、白人、漢人及原住民，以及幼稚園的小朋友，共同闡述跨越族群、年齡、國籍、文化與性別，共聚一處以舞會友的意境。同時也蘊含有朋自遠方來，其樂也融融之意。編舞者意欲藉由此舞，為台南應用科技大學舞蹈系與美國阿爾瑪學院舞蹈戲劇系共同跨出國際交流的第一步，留下紀念性的註記。林怡利老師部分改編《神殿舞姬選粹》 主要選用經典芭蕾舞劇《神殿舞姬》〈La Bayad&egrave;re〉第一幕的第一、二景中，深具東方民族色彩的舞蹈片段串連而成15分鐘的舞蹈，為了整首舞蹈的起承轉合，重新整理出場序並做部分剪輯與修改，呈現飽滿視覺享受的表演。石惠珠老師創作《冷月》冬日清冷的月夜，雪花伴隨著清風飄舞染白大地， 臘梅以冰清玉骨之姿，傲雪綻放。顏鳳曦老師創作《魚》共同為兩校系舞團展演激盪出嶄新風貌。 「魚」首演於2004年雲2青春編舞營，是一首結合動畫多媒體影像與舞蹈劇場的創作。舞者需邊潑水邊在水上跳舞，相當據有挑戰性。2012年於TUTDC重建與整理後，相信2012年的魚將帶給「交會」的觀眾更有趣味的狂想。以上舞作具古典與流行的融合，形式多樣化包括街舞、芭蕾舞、現代舞、民族舞與多媒體影音之精采展現。同時邀請本系專任老師陳德海、校友黃淑蓮、陳欣琪及劉孟婷一同參與演出，更具矚目性。2012年最具關注性之跨國聯合舞展「2012【交會-Rendezvous】台南應用科技大學舞蹈系舞團暨美國密西根州阿爾瑪學院舞蹈戲劇系舞團聯合舞展」，竭誠歡迎各位觀眾朋友蒞臨觀賞！ 演出地點：臺南市立臺南文化中心演藝廳演出時間：101年5月10日（四） 晚上7:30連絡電話：06-2530705舞蹈系 索票地點:台南應用科技大學舞蹈系06-2530705 台南市永康區中正路529號臺南市立臺南文化中心06-2692864 台南市中華東路三段332號舞雁舞蹈戲劇服飾有限公司06-2393600 台南市歸仁區文化街三段588號發稿單位：台南市立臺南文化中心 表演藝術課聯絡電話：2692894*504王秀珠發稿日期：101年5月8日",
    "tags": ""
}