{
    "published": "2012-05-04",
    "title": "鐵人三項國際錦標賽首度移師臺南府城 各界好手決戰古都 臺灣鐵人好手角逐較勁 爭世界大學錦標賽中華代表隊資格",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37962",
    "content": "「2012臺南安平國際鐵人三項錦標賽」將於5\/5(六)-5\/6(日)在臺南安平登場，選手們將挑戰安平開放海域外，此次賽事同時也是6月世界大學錦標賽前哨戰，將從臺南安平鐵人三項錦標賽中選拔出世界大學錦標賽的中華代表隊資格。本次移師臺南古都，打造古色城鄉美景、美味的在地小吃等豐富內容，邀請全臺民眾參賽之餘，也可體驗臺南府城之美。\n臺灣菁英鐵人好手齊聚古都 奪世界大學錦標賽中華隊資格\n鐵人三項錦標賽移師古都引爆賽事　開放海域挑戰海泳　府城美景小吃吸引三千民眾響應\n2012臺南安平國際鐵人三項錦標賽將於臺南安平舉行，由於此場賽事為兩年一度世界大學鐵人三項錦標賽中華代表隊資格選拔賽，菁英組成績優良選手可獲選代表臺灣參加2012世界大學鐵人三項錦標賽。\n今日記者會邀請國內鐵人現役好手吳冠融、柳怡卉出席響應，兩位選手現場分享備戰狀態。鐵人新秀柳怡卉表示，針對此場賽事已事先進行場地勘查，對於海泳路線感到相當興奮，期許自己脫穎而出代表中華隊出戰，獲得世界大學錦標賽中華代表隊資格。現役好手吳冠融則表示挑戰國內少見的開放海泳感到相當興奮，更期許自己此戰再奪佳績！對於首次至臺南參加比賽，兩位選手們表示相當期待，比賽之餘打算將前往古都造訪品嚐有名的安平豆花。\n2012臺南安平國際鐵人三項錦標賽為中華民國鐵人三項協會首次移師臺南，古都優美景緻及道地的小吃特色也吸引近3000名選手前來參賽，透過體委會與臺南市政府的大力支持賽事才得以順利進行，誠摯邀請國人一同到臺南為選手打氣，除了欣賞精彩的鐵人三項賽事外，也能順道欣賞臺南古都優美風景，體驗府城當地文化風情，臺南副市長顏純左表示，臺南市近年積極透過運動推廣觀光，期望透過舉辦鐵人三項錦標賽，邀請大家一同來臺南作客，為選手加油！另由於明後兩天安平地區舉辦鐵人三項賽事，周邊部分路段於賽事期間將進行交通管制，包含城平路、世平路、安北路及同平路段至安港路段因作為自行車賽事道路，鹿耳門大道一段經四草橋至漁濱路路段進行道路調撥，交通管制時間為週六(5\/5)上午12時至下午16時，週日(5\/6) 上午7時至下午13時。\n本次移師臺南安平，開放性海域的海泳競賽讓參賽民眾體驗泳渡觀夕平臺，中華民國鐵人三項運動協會表示，不同於其他運動項目，鐵人三項強調的是「完賽」精神，希望透過鐵人運動的推廣，讓更多人將不斷挑戰自我、追求卓越的態度融入生活中。協會也特別感謝臺南市政府以及各界企業的鼎力支持及慷慨贊助，讓此賽事能夠順利舉行。\n各界企業贊助踴躍 力挺臺南安平國際鐵人三項錦標賽\n本屆國際賽事也吸引各界企業共襄盛舉，包括通用磨坊公司、涵本企業、我的健康日記、ECCO、ATEMPO、黑貂、俊嶽、翡仕鐘錶、康緯、義維力、立酷爽、ZOOT、奧林匹克、鍵燁、歐函科技等知名企業，提供豐富獎項，期待讓參賽選手們都能享受此絕佳賽事。\n\n\n\n2012 臺南安平國際鐵人三項錦標賽活動流程\n\n5月5日（星期六）：半程賽、鐵三角接力賽\n09：00  半程賽及鐵三角接力選手報到\n11：30  半程賽及鐵三角接力選手檢錄\n12：30  開幕式暨競賽說明\n13：00  半程賽鳴槍下水\n13：30  鐵三角接力鳴槍下水\n14：10  第一名選手抵達終點\n15：30  選手領車\n16：00  閉幕頒獎暨摸彩\n5月6日（星期日）：標準賽\n06：00 全程選手補辦報到\n07：00 標準賽選手檢錄\n07：30 開幕式暨競賽說明\n08：00 標準賽鳴槍下水\n10：00 第一名選手抵達終點(選手陸續完賽)\n11：30 選手領車\n12：00 閉幕頒獎暨摸彩\n\n                                    新聞聯絡人\n                                                    中華民國鐵人三項運動協會\n                                    彭思嘉\n                                    02-8772-3350\n                                    0930-466-497\n                                                    楷模公關\n                                    許家怡\/Hannah\n                                    02-8768-3889 # 224\n                                    0921-956-532\n                                                    楷模公關\n                                    林宛妮\/Pony\n                                    02-8768-3889 # 234\n                                    0919-163-280",
    "tags": ""
}