{
    "published": "2012-05-19",
    "title": "全台最大鹽雕「南瀛神話」現身  賴市長邀請全國民眾到台南七股一見雙雕",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173947",
    "content": "(民治市政中心發布)「2012一見雙雕藝術季」活動即將於6月2日盛大登場，今年首度邀請荷蘭、加拿大、日本、台灣以及中國等世界級神雕手，在「七股鹽山」進行大型鹽雕創作，總計22件作品，其中由本土藝術家聯手打造的「南瀛神話」於今(19)日上午隆重舉行揭幕儀式，台南市長賴清德表示，他一直希望能善用在地資源來發展觀光，七股的鹽雕藝術季就是一項為古老的產業注入藝術新活力、而成為全國獨一無二觀光特色的最佳範例，不但有鹽雕、沙雕，晚間還有光雕可以欣賞，精彩可期，歡迎全國民眾一定要安排一趟台南七股行，共同參與今年夏天最不容錯過的藝術饗宴。 一年一度的七股鹽雕藝術季活動將於6月2日起至7月15日舉行，主場地分別位於「七股鹽山」及「臺灣鹽博館」，今年的活動主題「一見雙雕(鹽雕&沙雕)藝術季」是一大創舉，除了原有的鹽雕之外，再加上沿海地區另一個引人入勝的元素-潔淨而迷人的「沙灘」，創作出各種主題沙雕，成為全台獨一無二的「一見雙雕」活動。今天上午9時30分在七股鹽山舉行記者會，與會貴賓除了賴清德市長，包括台鹽公司董事長洪璽曜、台鹽博物館館長施瑞賢、雲嘉南濱海國家風景區管理處代理處長鄭榮峯、市府觀光旅遊局長陳俊安、七股鹽場場長郭武東等均受邀列席。記者會的重頭戲主要為今年由本土藝術家聯手打造的「南瀛神話」鹽雕作品揭幕，這座運用300噸的鹽，由台灣京麟工作室王松冠老師領軍，打造出高5米、寬9米的大型鹽雕，已成為台灣史上最大作品，其造型設計內容以台南知名的南鯤鯓代天府、鄭成功開台史及安平古堡為主體，讓民眾一看就能了解到台南歷史和文化脈絡。賴市長致詞時表示，對於七股地區的發展，他一直希望應該要善用在地的資源特色來發展，今天鹽雕藝術季的活動就是一個具體的範例，尤其今年的活動有四大特色，一是有沙雕也有鹽雕，除了鹽雕在國內是少見的，台南的砂其潔白程度勝過其他地區，雕塑出來的作品精彩可期；第二特色是邀請國際及國內大師共同來創作，有古蹟、王建民等台灣之光人物等造型，看過所有的作品，等於走過一趟台南的歷史，第三特色是這次活動不但白天有沙雕與鹽雕，到晚上還有五彩繽紛的光雕可以欣賞，第四特色就是在活動最後要舉辦「馬沙溝音樂節」邀請國內知名歌手前來演唱，精彩可期。這是利用鹽的產業文化注入新的生命，預期將是全台獨一無二的藝術盛會，可以帶動地區的觀光效益，成為濱海地區的觀光特色。雲嘉南濱海國家風景區管理處代理處長鄭榮峯表示，「一見雙雕藝術季」活動，首次辦理就可以擴大規模呈現，很重要因素是獲得台鹽公司及多家民間單位出錢出力的支持，才能邀請國際藝術大師參與創作，讓整體內容更加豐富、並且刷新記錄，這次的活動很有看頭，尤其是晚上的聲光特效，相信會帶來觀光新風潮，希望全國各地的民眾都能前來參與，並體驗台南的小吃、風俗民情及藝術響宴。台鹽公司董事長洪璽曜表示，在七股鹽場舉辦一箭雙雕活動是一兼二顧的，藉由這項創舉能帶動鹽山活化，除了塑造七股的觀光新力量，再創鹽產業的新契機，也能展現台南之美，洪董事長也特別提到虱目魚在國外已成為台南的代表性產物，他建議應該將虱目魚改稱為「思慕魚」，虱目魚從頭到尾都是寶，是值得大力推廣的產業，在這次的鹽雕藝術季活動期間，該公司就準備要設立虱目魚推廣專區，讓前來觀光的民眾吃到好吃的虱目魚。「2012一見雙雕藝術季」鹽雕活動，展示的鹽雕作品總計有大型1座、中型9座、小型11座共21件作品，除了今天亮相的「南瀛神話」，另外還有讓人為之一亮的是，目前在美國大聯盟連續獲得4場勝投的陳偉殷、以及NBA籃壇豪小子林書豪，此外還特別規劃北國風情室內鹽雕展場，作品包括：海神、古堡夢境、海盜船、狼嚎等，其中海神特別邀請日本型男雕塑大師保坂俊彥進行創作，其精雕細琢的功夫，更令人嘖嘖稱奇；除此之外，現場還有火影忍者、功夫雄貓、小叮噹、以及在「臺灣鹽博館」的鹽晶寶寶、電音三太子、最美阿嬤等作品，作品內容相當精彩。本次活動期間(6月2日至7月15日)，例假日除了有劇場演出、鹽品DIY、鹽田體驗外，並安排接駁巴士來往於「七股鹽山」及「馬沙溝遊憩區」之間；當地業者也配合活動舉行，推出各類折扣優惠、另有1日遊（原價1999元，特價每人1299元，4人成行）與2日遊（原價每人3600元，2人成行每人特價2999元，30人出團）套裝行程，相關資訊請洽06-7861017或http:\/\/salt-sandArt.swcoast-nsa.gov.tw官網查詢。【新聞聯絡人：新聞及國際關係處  藍惠娟  電話：06-6358881 】",
    "tags": ""
}