{
    "published": "2012-05-15",
    "title": "積「鹽」成山、聚「沙」成塔　一見雙雕拼觀光、看見臺灣新「粒」量　首創大型鹽雕、規模刷新紀錄",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=27243",
    "content": "　 　　交通部觀光局雲嘉南濱海國家風景區管理處、臺南市政府觀光旅遊局及臺鹽公司，為活絡傳統「鹽」產業、行銷重新整建的「馬沙溝濱海遊憩區」，特別以「鹽」與「沙」為素材，將於6月2日至7月15日分別在「七股鹽山」、「馬沙溝濱海遊憩區」二個主場地，串連辦理2012白色雲嘉南-「一見雙雕（鹽雕＆沙雕）藝術季」，尤其「七股鹽山」的鹽雕活動，更是臺灣首次發展大型鹽雕作品，其規模及數量更刷新歷年紀錄（過去紀錄高100公分、寬150公分；本次最大一座高5米、寬9米），而「馬沙溝遊憩區」除首次進行最大型沙雕作品（最大一座高15米、寬6米）創作外，經過雲管處整裝委託民間經營後，更是夏日造訪好去處！ 　 　　雲嘉南濱海管理處代理處長 鄭榮峯表示：這次辦理全臺獨一無二「一見雙雕」活動，基礎理念就是團結「粒」量大。因為無論「沙」或「鹽」皆是顆粒，它們一粒粒分開來都毫不起眼，但是聚積了足夠的量就發生變化、可以產生新的價值！而本次活動把這兩項來自海洋最自然、最環保的素材結合地方文化、休閒農業、以及藝術創作等特色，期盼藉由活動，讓雲嘉南濱海周邊觀光產業更靈活、更有機的調動起來，並能看見臺灣觀光的新「粒」量、再創佳績！ 　 　　臺南市政府觀光旅遊局 王珍珠主任秘書指出；這次辦理「一見雙雕藝術季」活動是台南市的創舉，為「七股」鹽產注入新活力、還要為即將在六月份重新開放的「馬沙溝濱海遊憩區」暖身造勢，同時臺南市政府正積極整合中央與民間資源，預計於7月14日舉行「馬沙溝海洋音樂季」活動，除此之外，府城還有豐富的宗教節慶、農特產及古蹟文化，歡迎大家來「七股鹽山」欣賞鹽雕3D藝術，到「馬沙溝」觀看沙雕作品魅「粒」並且享受濱海音樂狂熱，來趟台南驚喜之旅！ 　　 　　臺鹽公司董事長 洪璽曜表示；以往鹽雕，是在鹽山表面雕刻，後來臺鹽將鹽粉利用高壓夯實成鹽磚，才讓它能夠像其他雕塑媒材一樣供藝術家自由創作。臺鹽公司近年積極轉型，從傳統鹽廠邁向文創觀光產業，開發令人稱奇的「鹽如玉」鹽雕精品，成功打造全球唯一的文創鹽雕藝術品牌；這次臺鹽公司與雲嘉南濱海國家風景區管理處合作，贊助了1,000噸精鹽，首度邀請世界級神雕手來「七股鹽山」打造臺灣大型鹽雕作品，除了提升國內鹽雕製作水準、傳承經驗外，更要讓鹽雕藝術與國際接軌，再創造鹽產業的全新契機！　　　為行銷「一見雙雕藝術季」活動，主辦單位於5月10日特地北上舉行記者會，節目中除了展現「鹽」與「沙」所蘊含的&rdquo;夏日海洋系&rdquo;的「變裝歌舞秀」外，並由貴賓以拉弓射箭方式，射出藝術家用沙與鹽混合材質的「歡喜龍顏」，並為它畫龍點睛，象徵著「一見雙雕」活動開眼（演）！此外，臺灣工藝家 王松冠與沙雕青年藝術家 賴錦德也聯手表演鹽雕及沙雕創作；而臺鹽公司更從南部搬運近年來開發有成的「鹽如玉」鹽雕精品翠玉白菜、龍如意、天燈、招財貔貅等於現場展示，令人嘖嘖稱奇！ 　　 　　「2012一見雙雕藝術季」活動，特別邀請荷蘭、加拿大、日本、臺灣以及中國大陸等國內外大師，於「七股鹽山」進行鹽雕創作，總計有大型1座、中型9座、小型11座，其中最大一座「南瀛神話故事」高5米&times;寬9米，將成為臺灣新紀錄；另外，活動另一項創舉，就是藝術家運用特殊材質打造了一條巨型鹽龍（非鹽雕），相當壯觀的盤繞在「七股鹽山山頭」，從遠方就可欣賞到本次主題「龍蟠福聚」地標；而22座作品包括：「動漫基地-功夫雄貓、海賊王、火影忍者」、「林書豪、王建民PK陳偉殷」、「北歐風情」、「七股賞黑琵」、「麒麟招日」、「鹽水蜂炮」等內容，而最值得一提的是「鹽」與「沙」材質不同，鹽雕是白色的，它有如積雪般的美麗，因此活動最大賣點，更在夜間運用五光十色LED的光雕技術，營造出瑰麗炫目的奇幻夜景，猶如「哈爾濱冰雕世界」效果，絕對可看性十足，平日開放至19:00、例假日開放至20:30！ 　 　　另外，近期即將完成重新整建的將軍區「馬沙溝濱海遊憩區」，是南臺灣唯一合法海水浴場，區內有海洋、陽光、沙灘、風景、泳池、海等６Ｓ，可從事戲水、水上摩托車、香蕉船及沙灘車等動力水上遊憩設施，是名副其實的六星景點，因此主辦單位也將擴大旅遊動線行銷馬沙溝，並於同期間舉辦「馬沙溝沙雕」活動，總計15座包括：大型沙雕1座、中型沙雕6座、小型沙雕8座等作品，內容有「鄭成功攻打臺灣」、「埃及金字塔」、「美國大峽谷」、「沙旅館」、「兵馬俑」、「海陸大餐」、「海綿寶寶、美人魚、憤怒鳥」等作品共動用700噸細沙。件件充滿童趣、別具創意！ 　 　　此外，為發現鹽雕及沙雕創作人才，特別舉辦「一見雙雕創藝賽」，而二項創藝賽，管理處特別提撥優厚獎金及獎品包括：第一名獎金＄30,000元、第二名獎金＄20,000元、第三名獎金＄10,000元、佳作獎取5名，獎金＄6,000元；此外，凡參加者均可獲得主辦單位所提供的獨一無二活動文創伴手禮乙份。歡迎全國各學校、團體、個人組隊報名參加、共襄盛舉。 　 　　而活動例假日「七股鹽山遊憩區」除了有鹽鄉劇場演出、鹽品DIY、鹽田體驗、「馬沙溝遊憩區」並有海洋音樂會、沙雕DIY教學、減嘆沙包闖關遊戲、以及安排接駁巴士來往於七股鹽山及馬沙溝遊憩區之間。當地業者也配合活動，紛紛推出各類折扣優惠犒賞玩家、另有1日遊（原價1999元，特價每人1299元，4人成行）與2日遊（原價每人3600元，2人成行每人特價2999元，30人出團）的套裝行程推出，相關資訊請洽06-7861017或http:\/\/salt-sandArt.swcoast-nsa.gov.tw官網查詢及下載創藝賽報名簡章。",
    "tags": ""
}