{
    "published": "2012-05-02",
    "title": "台南市政府第64次市政會議:訂定城市減碳目標；制定十二年國教完善策略",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168814",
    "content": "[永華市政中心發布]  台南市政府第64次市政會議本(2)日上午於永華市政中心召開，由環保局陳報「碳揭露­碳足跡」報告，賴市長也特別針對十二年國教執行方向，要求務必以學生和教師的角度來思考，執行策略必須精準，將各項不確定因素逐步排除，擬定各項工作計畫、風險管控計畫和期程管制表，步步為營，讓學生安心，家長放心。  環保局長張皇珍提報2007年國際地方政府環境委員會推出CDP（Carbon Disclosure Project碳揭露）城市計畫，針對城市所面臨的氣候變遷相關風險與機會，應建立溫室氣體排放清冊，並訂定減量目標與政策；台南市為達成低碳城市的目標，將由低碳辦公室規劃，於明年度推動住商、農業、交通、農業、能源等各部門之溫室氣體盤查，並輔導進行產品碳足跡認證，與個人行為碳足跡之登錄。  張局長表示，全球每人每年平均排碳量約4.38噸，台灣每人每年則高達10.89噸，居世界第17位，推動溫室氣體盤查目的在於控制人類生活的碳排放量，台南市期許在2020年時回到2005年的排碳量，達成減量256萬噸的目標，而目前擬針對學校午餐、餐廳、伴手禮與旅館有意願之商家，協助輔導進行碳足跡標章的認證，成為台南市低碳特色產品的代表，也可促進綠色消費，增加消費者選擇的參考。  賴市長感謝環保局就國際「碳揭露」與「碳足跡計算」等趨勢加以彙整後提出完整的報告，讓大家能對「減碳」有更深一層的認識，期待各局處在主管業務範疇內，構思如何將碳資訊，推廣讓市民和業者瞭解運用，並將碳足跡的計算，導入政策衡量指標中，讓減碳所帶動的效益，回饋到市民的生活與生計發展。  賴市長強調，面對地球暖化，「減碳」是必須落實的措施，但如何減？是否已經減少了？則需依靠碳資訊的揭露，才可能有效益，也才能訂定減量的目標，及調適因應計畫。台南市為南部唯一低碳示範城市，應主動建置「碳揭露」的資訊平台，以接軌國際，用在地行動，展現愛護地球的前瞻與魄力，請低碳城市專案辦公室進行研議辦理。  賴市長也特別針對12年國教將上路，指示需做好萬全準備。教育部在4月25日以記者會方式備查各縣市訂定之「高中職免試入學作業要點」和「高中職特色招生核定作業要點」，並宣示103學年度新的教育制度正式上路；儘管上個月馬總統到台南舉行座談時市長曾表達教育乃百年大計，「要準備200分，才能做100分的事」，不能讓孩子成為政策試驗的白老鼠，但教育部既已確定時程，為了讓新舊制度銜接順利，確保學生受教權益，市政府責無旁貸，有義務在新舊制度轉換的過渡期間，做好充分的準備。賴市長強調，用教育為孩子裝上飛向夢想的翅膀是我們的教育理想，「德智體群美，五育並重」、「普通高中與技職教育並重」、及「機會平等、城鄉並重」，讓孩子適性發展則是大台南推動教育的基本原則。12年國教在願景與理想上，要照顧弱勢、要摒除考試領導教學的弊端、要減輕孩子的升學壓力、要讓孩子均衡發展有多元學習表現的機會、要改變以智育為主的教學模式讓高中職「均質化」與「優質化」兼顧等都已是社會的共識，但12年國教成功的關鍵則在於高中職是否能與大學教育及產業聯結、能否發展多元化的特色高中，而不是傳統菁英學校一枝獨秀，而是讓體育好的孩子有更專業的輔導、讓想學習特別工藝的孩子有薪傳師父帶領、也讓只有學業見長來自普通或弱勢家庭的孩子得以有機會接受智育的培養，行行出壯元，台南市的12年國教要本此宗旨推動。  賴市長表示，距離12年國教正式上路雖然還有2年多，但市府要秉持一貫的原則，要做就要做最好的，12年國教雖是中央政策，但也有其因地制宜的空間，才能讓孩子快樂學習、快樂成長，從現在起的準備期間，一定要把握兩個基本原則：第一，要以學生和家長的角度來思考，應該用什麼樣的行政作為來解除他們因不清楚內容所產生的疑慮，讓他們理解遊戲規則，對於老師、學校對於執行不確定的因素，逐一將之排除。第二，請教育局以目標管理及風險管控的方法將未來2年多劃設為幾個工作階段，擬訂各階段的執行計畫和階段性目標，逐一落實，並滾動式檢討。同時，也應該參考過去升學制度變革的經驗，預想各種可能的最壞劇本，以風險管控的態度，制定出配套的策略規劃。  賴市長說，第1屆適用12年國教的學生目前已是國一的學生，為了讓孩子安心、家長放心，市府團隊的腳步必須加快，後續的制度設計和執行策略必須精準；賴市長要求在一個月內擬定各項工作計畫、風險管控計畫和期程管制表，決策核定後據以執行。",
    "tags": ""
}