{
    "published": "2012-05-30",
    "title": "台南市政府第68次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173591",
    "content": "[永華市政中心發布]    台南市政府第68次市政會議本(30)日上午於永華市政中心召開，首先由衛生局提報「季節性傳染病防治」，另由社會局陳報「遊民業務專案報告」，市長也特別針對道路側溝清淤部分，要求更加落實，不得虛應了事，才能真正減少災害的發生。    衛生局特別針對今年度腸病毒與登革熱疫情提出預警，腸病毒今年一月即出現病例，截至今日重症案例累積15例，已超過去年一整年7例，而登革熱今年第1例也在台南發生，顯示今年防疫考驗相當嚴峻，務請各學校、醫院、社區都要動起來，提高警覺，做好防疫工作。    衛生局林聖哲局長表示，研判15例腸病毒重症案例，多為3歲以下抵抗力較弱的嬰幼童，其中8人受兄姊於校園中感染後傳染，5人為社區傳染，2人傳染途徑為保母，因此儘管教育局已訂定腸病毒通報與停課標準，但須請家長特別注意孩童停課在家期間的防疫與健康照護。    林局長表示，若為確定病例應請假在家一周，依規定同一班級一周內幼稚園有2例、低年級有3例、中高年級有4例，即應停課一周，並由學校偕同家長會成立危機處理小組，今年度已發生停課的班級數為國小44班、幼兒園142班。    賴市長表示，由於幼童感染腸病毒後，可能導致廣泛性的中樞神經傷害等後遺症，甚至死亡，因此提醒全市學童家長、老師、幼童照護者，應從加強個人衛生著手，教導幼童勤洗手，並觀察是否有重症前兆病徵，如嗜睡、肌躍型抽蓄、呼吸急促、嘔吐等，一旦出現病徵，應即送醫院接受適當治療，掌握治療的黃金時間。      賴市長強調，腸病毒易群聚感染，請衛生局和教育局加強合作，督導學校、托育機構及公共場所加強衛生措施，定期進行環境清潔及重點消毒，同時配合落實執行疫情通報及停課機制，以降低感染與擴散的機會，宣導、執行勤洗手的運動，讓孩子清楚瞭解防制的方法，維護個人的健康的自主管理。    另登革熱自5月1日出現全國首例後，至今已有13例，其中11例發生在中西區，1例在南區，經查係由中西區家族群聚感染移動至南區，衛生局於中西區成立疫情指揮中心，賴市長要求徹查病源區發生疫情的關聯性，拉高防疫層級，打造健康環境。    社會局進行「遊民業務專案」報告表示，遊民，又稱街友，因沒有固定居處，流落街頭，且在公共場所棲宿，故往往被認為是社會底層的族群。遊民形成的原因，可能遇上長期失業，在缺乏經濟奥援下，選擇流落街頭；也可能是家庭功能解體，沒有其他社會支援系統，一旦調適困難，便容易離家出走；當然也有可能是心理的因素，主觀上排斥家庭，寧可流浪街頭向人乞食。都會區因食物資源取得較容易，也是遊民願意聚集的地方，全世界各大都會都有遊民的行蹤。    賴市長日前指示社會局逐一找出每位遊民分佈地點，掌握其生活範圍，並查明其所需求，個案列管、專業輔導，除可以讓每位遊民獲得生活支援外，最重要的是恢復其信心，協助其重返社會。社會局長曹愛蘭報告指出目前本市列管的遊民有194位，除已安置的61人，餘133人聚集的地點，除市區的二處地點(火車站地下道及東豐地下道)外，則是零散的分佈在全市各地，輔導與照顧上須跨局處協調，且須更用心才能克盡其功。     賴市長表示，街友一樣有基本人權，應尊重其人性尊嚴，不得將其標籤化，因此在執行各項措施時，需要具備正確的觀念與作法。前不久在台北市發生對遊民灑水、潑糞等歧視行為，都顯示人權素養不足，有待加強，這些行為絕不能在台南市發生，社會局在輔導與照顧之餘，當然也應宣導對遊民人權尊重的觀念。另因遊民聚集對都市景觀、環境整潔或社區安全產生的影響，請警方加強巡邏，相關局處協助處理。    賴市長指示，遊民業務涉跨局處的合作與協調，從通報、建檔、分析到輔導計畫的訂定，進而定期訪視、轉介、安置或輔導就業，都需要整合性的服務，請各局處在權責範圍內予以協助。社會局已頒行「街友輔導工作手冊」，請相關局處確實辦理。    賴市長也認為遊民或街友的服務照顧，應該有創新的思維與作法，輔導其固定就業，可能難以實現，國外有許多新的輔導作法，例如請其協助政府部門販賣雜誌、利用休耕農地務農或利用廢棄學校協助其生活重建等，都可以參考研究。希望透過正確的輔導服務措施，讓可能是社會邊緣人的遊民可以有生活的信心與自立的能力。    同時因應已進入汛期，賴市長再度要求道路側溝清淤要更落實。賴市長說，台南市是全國淹水潛勢面積最大的城市，要讓市民免於淹水之苦，治水防洪建設是最優先的施政項目，也是市府責無旁貸的責任。但會造成淹水或急降雨市區積水的原因，除了氣候因素、水系流域的暢通、水庫的淤積等基本原因外，道路側溝無法使雨水無法迅速排入雨水下水道，也是原因之一。    賴市長表示，由於側溝的型態種類繁多與權責劃分有其結構上的問題，去年汛期來臨前的側溝清淤查核時已看到問題，因此由秘書長召集會議依其性質與區域確定機關權責，分由環保局、工務局、水利局、農業局、地政局、經發局等機關分別負責執行。今年3月7日市政會議上也要求落實清淤後再做稽核，政風處在上週的防汛會議提出查核報告。    賴市長強調，今天要指出的是這項工作的重要性，要求同仁不可虛應故事，對於過去工程不切實際，虛有其表的部分要逐一盤點，必要時，編列預算重新施作；對於已經硬化或堵塞嚴重機具不足者，可採委外方式處理；另外，也要隨時提醒市民不要有任何阻礙雨水流向的作為，例如加裝細網防蚊虫等。請民政局轉知各區公所在颱風期前再徹底檢視一遍，屬區公所權責者，立即執行，清淤後列冊查核，屬市府各相關局處權責者，透過副首長的窗口通報後執行，不得再有任何延誤，預防重於治療，惟有事前務實的作為，才真正避免災害的發生。",
    "tags": ""
}