{
    "published": "2012-05-09",
    "title": "議員邱莉莉、林全忠、李宗富市政總質詢 關心幼兒園制度、新市政中心選址、中石化安順廠污染等議題",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168738",
    "content": "【永華市政中心發布】台南市議會第1屆第3次定期大會市政總質詢，9日由市議員邱莉莉、林全忠、李宗富進行質詢，議員關切幼兒園制度、公車票價統一、新市政中心選址、交通路況、鐵路地下化、中石化安順廠污染等議題。市議員邱莉莉指出，公、私立幼兒園學費負擔不同，市府今年以抽籤方式，決定孩童能否進入公立幼兒園就讀，造成家長與孩童心理壓力，希望市府通盤檢討。對此，市長賴清德指出，民眾選讀公立幼兒園意願提高，代表教育政策和教育品質受肯定，目前公立幼兒園收課學童佔幼兒園生整體比例24.8%，約四分之一，市府會再進行區域性檢討，評估是否增設公幼。另外，民眾若無抽到就讀公幼的機會，就讀私幼的孩童，仍享有一萬元教保券補助，公、私立幼兒園補助金額相差不多，而市府也會再與私幼協調，盡可能達到合理的學費範圍，不要節節高升，以減輕民眾負擔。至於100年度中央對地方政府一般教育補助款考核，台南市因補助款執行不佳被扣分，以及教育部最新地方教育事務統合視導，台南從全國三連霸第1名直落14名，邱莉莉直指主因出在教育局的人員流動率高，教育局長鄭邦鎮現場回應流動率高是因為業務量重所造成，目前正在檢討永華、民治人力配置情形，以及組織編制調整，目前以代理方式的職缺會盡快定案。另教育局於會後提供資料指出，教育部統合視導評定項目計有21項，台南市12項獲優等、六項甲等、二項乙等及1項丙等，五都中優於高雄市及台中市。其中獲得丙等的項目「特定項目：師資培育公費生名額提報」，已針對教育部建議進行檢討，將積極按偏遠或特殊地區學校需求提報公費生名額；與師資培育大學共同建立師資生（含公費生）合作輔導機制，明年已提報二名公費生；針對所屬學校配合教育部推動師資培育相關政策措施給予行政獎勵及經費補助。另外評定乙等的項目「資訊教育」，主因電腦人機比未達七比一，是因大台南城鄉差距兩極化，大型學校平均可用的電腦數降低，此部份涉及硬體經費編列，100年財政拮据，無法完成此目標，今年已編列經費補助學校達成電腦人機比七比一。資訊中心於100年榮獲 TANet縣市教網中心營運計畫演練全國特優，為五都第一。另因中央補助減少，原台南縣公車票價調漲為26元，邱莉莉要求全市公車應統一票價為18元，由市府負擔差價，以符合公平正義，縮短城鄉差距。交通局長張政源表示，將再行研議，並視市府財源狀況而定。招商部份，邱莉莉指出，市府招商不要只是統計數字，要能夠真正帶動地方產業發展。經濟發展局代理局長方進呈回應，過去台南縣開發的工業區，如永康、柳營科工區，目前招商近百分之百，目前也針對各地區發展在地的特色產業，促進二級產業的轉型。市議員林全忠關切新市政中心選址議題，提出新行政中心設在新化的建議。他指出，新化擁有豐富的歷史文化背景，符合台南是文化古都的傳承，例如新化老街、新化植物園、古厝、楊逵文學紀念館等。此外，新化區交通環境、地理位置適中，位於台南中心點，交通路網四通八達，可帶動其他行政區發展，建議以中央營房附近台糖所有地，興建新市政中心。對此，市長賴清德回應，去年就職周年即提出新市政中心規劃，目前各相關局處正積極規劃中。新市政中心的設立，是民意之所需，並非單純解決辦公空間不足，或為集中辦公而設，市府將以能夠帶動大台南發展的目標加以規劃，感謝議員寶貴意見，市府會多方徵詢參考並審慎評估。市議員李宗富關心台南市交通路況，建議北區近開元陸橋的北園街124巷儘速擴建，成為北區重要連外道路，疏通小東路、東豐路車流。市長賴清德回應，市府對道路徵收審慎處理，去年度起即主動請地檢署查核，避免不當外力介入，經評估北區確有這方面的交通需求，市府會編預算進行拓寬道路。鐵路地下化明年三月即將動工，李宗富表示，因鐵路地下化工程而被拆遷的住戶，基於台南的交通公共利益被犧牲，地政局應從寬給予拆遷戶補助。對此，賴市長允諾在法律允許範圍內，從寬處理。都市發展局長吳欣修表示，交通部4月18日已正式核定路線圖，經估算約拆除407棟數，共433分戶，預計6月辦理公開展覽，正式公告住戶相關權益，並積極溝通。中石化安順廠日前發現禁養區有養殖虱目魚情事，恐影響台南市虱目魚產業，市議員李宗富要求市府加強監督。環保局長張皇珍表示，已張貼公告禁養區，也發放禁養津貼。市長賴清德回應，針對中石化安順廠問題，市府定會持續整治，徹底解決問題，汙染區將以圍籬隔離，禁止民眾進入，並加強巡查，定期捕撈池中有毒魚蝦蟹，確保市民生命財產安全。【發稿人：新聞及國際關係處 張鳳綿 2991111-8557】",
    "tags": ""
}