{
    "published": "2018-01-26",
    "title": "2018臺南藝術節 百老匯全本音樂劇《貓》",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160802",
    "content": "睽違八年 經典音樂劇三訪臺南 2018臺南藝術節即將於3月起展開一系列的藝文盛宴，首先登場的是由寬宏藝術引進的百老匯全本音樂劇《貓》。2007年1月《貓》劇首次於臺南文化中心演出，當時10輛貨櫃車排隊進場卸貨、演出所需的硬體規格及裝臺的困難度皆創下文化中心的紀錄；2010年9月《貓》劇二度來臺南演出，同樣帶給觀眾滿場的驚喜與歡樂；這次睽違8年之久，百老匯音樂劇《貓》將在3月8~11日於臺南文化中心一連演出6場次，這不僅是《貓》劇來臺唯一三度造訪的場館，也是南部唯一檔次，希望讓更多的市民朋友享受這場藝文盛會。\n音樂劇天王代表作 巡演超過30個國家 屢創紀錄 《貓》由有音樂劇天王美稱的安德魯&bull;洛伊&bull;韋伯 (Andrew Lloyd Webber)創作，首演之後屢創紀錄。以英國詩人T.S艾略特的詩集【老負鼠談世界的貓】(Old Possum's Book of Practical Cats)為藍本所創作的音樂劇。安德魯&bull;洛伊&bull;韋伯還創作了《歌劇魅影》(The Phantom of the Opera)、《約瑟夫的神奇彩衣》(Joseph and the Amazing Technicolor Dreamcoat)、《萬世巨星》(Jesus Christ Superstar)、《艾薇塔》(Evita)及《星光列車》(Starlight Express)等知名音樂劇。自1981首演以來，《貓》已巡演超過30個國家，被翻譯超過15種語言，7千3百萬人次觀賞過，原始製作團隊是由約翰．奈皮爾(John Napier)擔任舞台設計、吉莉安．林(Gillian Lynne)擔任編舞，導演則是崔佛．南恩(Trevor Nunn)。\n場景華麗 音樂動聽《回憶》一曲傳頌30年 《貓》以巨大的場景、豐富的編舞及獨特的戲服聞名，擁有最動聽悅耳的音樂與活潑華麗的舞蹈，是絕不可錯過的經典音樂劇代表。《貓》沒有完整劇情，也幾乎沒有台詞，但各自獨立的片段和主角鮮明的個性卻深深吸引人。故事講述一年一度的傑利可舞會中，傑利可貓們要牠們最具智慧的長老貓選出一位最有資格獲得新生命，可以進入天堂的貓。於是每隻參加的貓紛紛登場與大家分享自己生活經歷，祈求能被選為獲得新生的貓。而音樂劇當中最負盛名的歌曲，就是由老貓葛麗茲貝拉所演唱的「Memory」，在世界各地傳頌30幾年，更是臺灣每個人心中的回憶。\n 百老匯音樂劇《貓》臺南演出是南部唯一檔次，歡迎鄰近縣市的朋友都能來臺南欣賞我們既精彩又豐盛的藝術節饗宴。\n全本音樂劇《貓》演出場次：3\/8、3\/9(四、五)19:303\/10(六)14:30\/19:303\/11(日)12:30\/17:30地點：臺南文化中心演藝廳購票請洽寬宏售票系統kham.com.tw。&emsp;【貓】的歷史紀錄\n˙1981年5月11日，【貓】於倫敦西區新倫敦劇院首演。˙1982年10月7日，【貓】於紐約百老匯冬園劇院首演。˙2000年9月10日，【貓】於紐約百老匯冬園劇院落幕，當時的演出記錄是7,485場。【貓】成為在百老匯演出最久的音樂劇，寶座維持十年之久，紀錄至2006年1月9日被【歌劇魅影】打破。˙【貓】是美國劇場史上連續巡迴演出最久的音樂劇，四次的巡演共長達十六年又二個月之久。˙【貓】曾於26個國家、超過300個城市巡迴演出，全球有超過六千四百萬人次看過這齣音樂劇。 ˙【貓】一共被翻譯成14種語言，包含了德文（包括德國、奧地利及瑞士三種不同的德語版）、匈牙利文、挪威文、芬蘭文、荷蘭文、瑞典文、法文、義大利文、日文、韓文和西班牙文（包括墨西哥及阿根廷兩種不同版本）。此外，【貓】有40種不同的製作版本，包括在澳洲舉行過的帳篷巡迴演出，以及在瑞士的扇形車庫演出。˙壯觀的舞台場景是一個比實物大三倍的垃圾場，裡面包含約1500項道具。˙《回憶》一曲曾有超過150位名歌唱家灌錄過專輯，其中更包括了芭芭拉史翠珊、強尼馬賽斯和美國著名鋼琴家李柏瑞斯等。˙《回憶》曾在英國的電台和電視被播放46,875次，在美國則超過一百萬次。˙【貓】多年來票房成績亮眼，1999年4月的倫敦票房曾創下超過1億1500萬歐元的紀錄。˙【貓】於2003、2004、2007及2010年來台演出，大獲好評。\n創作緣起－從詩詞到音樂劇\n 1977年，安德魯‧洛伊‧韋伯將詩集【老負鼠談世上的貓】改編成音樂，一部分是因為他童年對這本書的情感記憶，一部分是因為他想將既有的詩句化為音樂。 【老負鼠談世上的貓】中的詩詞具有不尋常的音樂性；他們有個人專屬的韻律，如若騰塔格和「老戒律伯」，雖然口述聽起來像他們的個人配樂，但格律往往很激昂且沒有規則，對作曲者而言充滿挑戰性。 安德魯‧洛伊‧韋伯開始將初期寫好的曲譜用鋼琴演奏給朋友聽，後來更在席德蒙頓節中演奏。T.S.艾略特的遺孀薇樂莉‧艾略特出席了那場音樂會，並發表了許多丈夫從未公開過的詩詞作品，其中一首是關於華麗貓&mdash;葛麗茲貝拉，這個角色演唱的【回憶】後來成為不朽的經典曲。  第一版製作的導演崔佛‧南恩曾經解決過各種戲劇方面的疑難雜症，他和安德魯‧洛伊‧韋伯共同執導【貓】，這部劇後來成為史上最長壽的音樂劇。原創編舞姬莉安‧蓮恩不想採用大眾熟悉的舞蹈風格，而是找出這部作品獨有的概念和活力。這表示演員必須以有力的肢體活動來顯露舞蹈的本質，最後透過身體釋放完全的自由。根據姬莉安的觀察，貓有時候冷漠淡然、有時溫暖、靈活和神秘，她的目標是透過演員來詮釋這些美好的字彙，但是一開始並不順利。當他們第一次討論將【貓】搬上舞台時，製作團隊發現一個很重要的先決條件，他們需要一個能在演出開始前就營造足夠氣氛的環境。 1980年，舞台設計師約翰‧奈皮爾開始試著將貓兒們聚集的場所具象化，而服裝設計則依照T.S艾略特的文字，將貓和人類的特質融合。大部分戲服都有彈性且容易穿著，符合劇中強烈的舞蹈元素需求。每一隻貓的妝容都經過特別設計，以強調他們的性格。 【貓】於1981年5月在新倫敦劇院舉行首演，和其它著名的劇作一樣，【貓】劇的誕生歷經波折。這部劇一直到首演當晚才募到資金，而劇院老闆甚至臨時退縮，想取消這筆交易。葛麗茲貝拉一角原本由優秀的英國演員茱蒂‧丹契飾演，但是她在排練時傷到了阿基里斯腱，在首演前五天才臨時改由伊蓮‧佩姬替補演出，這個角色後來成為伊蓮生涯的重要代表作。\n\n臺南市政府文化局 永華文化中心管理科\/陳耀堂\/吳佶謙連絡電話：（06）2692864轉504\/501",
    "tags": ""
}