{
    "published": "2018-01-30",
    "title": "春節期間應注意 清潔打掃拚經濟 切勿違法使用外勞",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141903",
    "content": "臺南市政府勞工局表示，時值歲末年終農曆春節將至，亦是工商企業界最繁忙之際，勿因趕工而發生違法僱用逃逸外勞之情事，如有上述情形被相關單位查獲，最高可處新臺幣75萬元罰鍰；另非法媒介僱用外勞者，最高可處新臺幣50萬元整，若涉及營利行為者還將移司法機關偵辦，民眾不可不慎。　　李大中經營好旺來企業社，因應春節期間出貨忙得不可開交，有天該社所僱用之合法外配帶一外國人至該社應徵工作，李大中為急著出貨未詳查即予僱用，經內政部移民署專勤隊於某日查察比對發現其為非法逃逸外勞，這時才知事情大條，因其未查驗其身份，僅聽外配之詞即予僱用，違反就業服務法第57條第1款之規定，面臨新台幣15~75萬元罰鍰，另外配媒介非法外勞工作違反就業服務法第45條規定，將處新台幣10~50萬元整罰鍰，為了趕工因此觸法，實在是得不償失。　　另依據勞工局以往查察經驗，春節期間雇主常因自己或親朋好友市場、餐飲店生意比平日忙碌，或農忙趕著收成，就會指派所僱用的外勞去幫忙，甚者外勞利用春節休假的期間，自己尋找「打工」機會，以為這種「商借」他人所聘用的外勞來「幫忙一下!」，只是「短期」、「臨時性」、「沒有聘用關係」、「非逃逸外勞」就不違法，然只要是使外勞從事原申請許可以外的工作，或替未經申請許可的雇主工作，都已違反就業服務法；其中指派所雇外勞從事許可外之工作，可處新臺幣3~15萬元罰鍰，並限期改善，未改善者即廢除雇主聘僱許可。而「商借」、「提供工作機會」給別人合法聘僱外勞的民眾、事業單位，亦會違反就業服務法之規定，處新臺幣15~75萬元罰鍰。　　勞工局長王鑫基呼籲，聘用外籍勞工者，不可指派勞工從事許可外之工作、或「商借」給他人使用，造成「合法引進、非法使用」之情事。民眾及事業單位切勿圖一時方便而因小失大，籲請大家共同遵守相關法令規定，如對法令有疑義處，勞工局設有外籍勞工諮詢服務中心，竭誠為大家服務。                                    常態違法態樣                                    注意事項                                    法條規定                                    罰責                                                    非法聘用逃逸外勞                                    逃逸外勞已被撤銷聘可在台是屬不合法之外國人，故僱用外國人之前一定要詳細查驗其身份                                    第57條第1款            雇主聘僱外國人不得有下列情事：            一、聘僱未經許可、許可失效或他人所申請聘僱之外國人。                                    處新臺幣15萬至75萬元罰鍰。            5年內再犯者將處3年以下有期徒刑，拘役或併科120萬元以下罰金。                                                    指派外勞從事許可外工作(如廠工至雇主家裡大掃除)                                    外勞來台工作有一定之雇主及工作項目，雇主不可將外勞指派從事法令不允許之項目                                    第57條第3款            雇主聘僱外國人不得有下列情事：            三、指派所聘僱之外國人從事許可外之工作。                                    處新臺幣3萬至15萬元罰鍰。            第2次違反者撤銷聘僱許可。                                                                誤以為「非逃逸」身分就可以聘用            (如農民聘用廠工採收、民眾聘用打掃家裡)                                    外勞申請為採許可制，即便是他人申請的合法外勞，亦不可聘用                                    第57條第1款            雇主聘僱外國人不得有下列情事：            一、聘僱未經許可、許可失效或他人所申請聘僱之外國人。                                    處新臺幣15萬至75萬元罰鍰。            5年內再犯者將處3年以下有期徒刑，拘役或併科120萬元以下罰金                                                                出於好意幫忙媒介工作機會                                    外勞來台工作都有一定之合法雇主，任何人不得未經許可將他人所僱用之外勞媒介給他人使用。                                    第45條            任何人不得媒介外國人非法為他人工作。                                    處新臺幣10萬元以上50萬元以下罰鍰。5年內再違反者，處1年以下有期徒刑、拘役或科或併科新臺幣60萬元以下罰金。            意圖營利而違反第45條規定者，處3年以下有期徒刑、拘役或科或併科新臺幣120萬元以下罰金。                        \n（電話：民治市政中心06-6373463、永華市政中心06-2951052）",
    "tags": ""
}