{
    "published": "2018-01-10",
    "title": "古典音樂的銀幕光芒-可成禮讚《NSO藍色電影院》",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52367",
    "content": "古典音樂的銀幕光芒可成禮讚《NSO藍色電影院》電影交響好時光\n本新聞稿2018年1月10日發佈\n古典音樂無所不在，電影、電視、廣告、餐廳&hellip;&hellip;，當熟稔的旋律響起，心境即隨之轉念。本次NSO以古典音樂為基底，找出經典電影裡的古典音樂片段，並邀請知名影評人藍祖蔚從電影史出發說故事；由NSO駐團指揮張尹芳、單簧管首席朱玫玲、樂團副首席鄧皓敦及知名鋼琴家盧易之共同演出，在可成科技、可成教育基金會與臺南市政府文化局的共同支持下，於1月21日假臺南文化中心演藝廳攜手打造《藍色電影院》。\n有故事的電影音樂會電影由法國人發明，巧合的是寫作電影配樂的第一人正是法國作曲家聖桑。所以法國坎城影展首映會場一定會播放聖桑《動物狂歡節》的〈水族館〉向古典大師致敬，這也是本場音樂會的第一首曲目。多年來古典樂廣泛用在電影裡正是不爭的事實，例如華格納《女武神的飛行》運用在緊繃殺戮的情節中，1979年的電影《現代啟示錄》（Apocalypse Now）就有一段直升機作戰時勢如破竹場面。馬斯卡尼的歌劇《鄉村騎士》間奏曲，其甜美的旋律曾被導演姜文用於他的第一部作品──1995年金馬獎最佳影片《陽光燦爛的日子》；可是導演法蘭西斯‧柯波拉在電影《教父 三》（The Godfather Part III）中，卻讓這段曲調優美的浪漫樂音與血債血還的索命恩仇同時進行。古典音樂也適合寧靜溫柔的場景：莫札特單簧管協奏曲的第二樂章伴隨著主角的回憶和思緒，這是1985年奧斯卡最佳配樂《遠離非洲》（Out of Africa），音樂會將由NSO單簧管首席朱玫玲以溫暖圓潤的音色重現片段。國片亦不乏使用古典音樂的例子：耳熟能詳的韋瓦第《四季》運用在侯孝賢導演的電影《風櫃來的人》，由NSO副首席鄧皓敦擔任獨奏；知名鋼琴家盧易之演出前年上映的《百日告別》就使用蕭邦的練習曲作品25第1號；就連周星馳主演的《功夫》也使用了哈察圖量的《劍舞》片段，這些電影背後的故事，不比電影劇情遜色呢！\n音樂藝術，扎根府城 NSO《藍色電影院》得以在臺南文化中心演藝廳演出，臺南市政府文化局與冠名贊助單位可成科技、可成教育基金會為重要推手。發跡於臺南的金屬機殼大廠可成科技，積極為故鄉注入人文清流。可成教育基金會執行長林珍玫更是位藝術愛好者，出身於藝術世家的她，投入的公益領域相當多元，甚至關注到一般公益團體甚少注意到的領域，包涵教育、文化、環保等。林珍玫希望，藉由贊助音樂會的方式，讓臺南市民不用出國就可以親身聆聽美好樂音，讓藝術文化深化這座古城的文化底蘊。而NSO近百人的完整編制陣容能至全國各地呈獻精彩演出，皆因在地政府單位、企業與藝術之間的行動支持，才能使全國能熟識這道獨特並充滿自信的聲音。堅強演出陣容本場音樂會指揮張尹芳嫻熟NSO風格，與團員有著深度默契，策劃、指揮的「永遠的童話」系列、各種節慶及推廣音樂會備受推崇；其中與國際知名導演張艾嘉合作，製作演出2016 NSO跨新年音樂會《仲夏夜之夢》，以朗讀與音樂的跨界演出深獲國際媒體肯定，2017年更受邀於屏東演藝廳指揮演出總統府音樂會。國內知名影評人藍祖蔚對古典音樂鑽研多年，對電影中使用的樂曲瞭若指掌，NSO本場特別安排藍祖蔚在每首樂曲演出前導聆樂曲及劇情。本場於2017年年底在國家音樂廳與中壢藝術館演出深獲好評，視覺與聽覺的雙重饗宴，邀請府城市民重溫曾有的電影回憶。\n指 揮／張尹芳YIN-FANG CHANG, condutor\n以創意的音樂會節目企劃、多元的指揮風格遊走於東西方管絃樂團；自2007年起張尹芳參與策劃、指揮「NSO永遠的童話」年度製作、指揮各種節慶及推廣音樂會，均深受好評；其中與國際知名導演張艾嘉合作，製作演出2016 NSO跨新年音樂會《仲夏夜之夢》，以朗讀與音樂的跨界演出深獲國際媒體肯定。\n2012年3月，張尹芳於「高雄春天藝術節」臨陣替代身體不適的俄國指揮大師羅許德茲特溫斯基指揮蕭斯塔科維契第八號交響曲，深受樂界肯定。曾受邀客席國立臺灣交響樂團及臺北市立國樂團，與臺北市國演出之《反景入深林─向周文中致敬》音樂會，不僅為多首作品世界首演，更獲得台新藝術獎最佳演出提名，並已發行錄音。2017年5月，受邀於屏東演藝廳指揮演出總統府音樂會，廣受好評。\n自2006年至2015年擔任國家交響樂團助理指揮，並於2012年起擔任NSO樂團學苑常任指揮，負責樂團學苑的訓練。2015年8月成為NSO駐團指揮；同年起，並客座任教於臺北藝術大學，活躍於當代臺灣樂壇。\n\n電影導賞／藍祖蔚TONY TSU-WEI LAN, host\n曾任中影公司製片部經理，2004 年廣播金鐘獎最佳流行音樂節目主持人獎，2015 年電視金鐘獎評審團主任委員。現任《自由時報》副總編輯，國立教育電台「藍色電影院」主持人， 著有《與電影握手：藍祖蔚的藍色電影夢》、《王童七日談》、《光影上路》、《奧斯卡獎作曲家的故事》、《聲與影：20 位作曲家談華語電影音樂創作》、《日出》。\n\n單 簧 管／朱玫玲MAY-LIN JU, clarinet\n單簧管師承Henri DRUART、Guy DEPLUS、薛耀武及賴勇等教授，獲法國國立瑪爾美松音樂院（Conservatoire National de RUEIL-MALMAISON）卓越演奏獎及金牌演奏獎。1984年隨救國團幼獅管樂團赴東南亞巡迴演奏，擔任獨奏。1985年以第一名畢業於國立藝專（現國立台灣藝術大學）音樂科，並與藝專交響樂團首演史博第二號協奏曲，同年獲「全國豎笛大賽」冠軍。1987年考取教育部公費留法獎學金赴法進修，在極短時間內連續晉級畢業。1989年返國進入國家交響樂團擔任首席迄今，並經常受邀參與各型態之音樂會，及國人作品首演。1991年受邀赴日參加「太平洋音樂節」（Pacific Music Festival），2004年再度受邀參加，擔任單簧管首席。自法返國至今，曾與國家交響樂團合作演出德布西第一號狂想曲、莫札特A大調協奏曲、韋伯第二號協奏曲，並於2000年赴澳門演出羅西尼變奏曲。\n小 提 琴／鄧皓敦HAO-TUN TENG, violin\n十七歲時獲得第七屆台北市交協奏曲比賽小提琴優勝；入選國際太平洋音樂節。大學期間，即為台北愛樂室內樂團之邀約團員，並出任台北名絃管絃樂團首席。曾任長榮樂團首席小提琴及助理指揮。2004年起擔任台北愛樂青年管絃樂團之駐團音樂家。近兩年夏季受邀為玄音國際音樂節小提琴教授。現職國家交響樂團副首席。\n\n鋼 琴／盧易之YI-CHIH LU, piano\n盧易之曾在仙台、胡麥爾、瑪麗亞卡納斯等13 項區域及國際大賽，獲得前三名的佳績，演奏足跡遍及維也納金廳、柏林愛樂廳等29個重要城市的音樂廳。美國華盛頓州金郡特別訂2016年7月9日為「盧易之日」，表彰他在鋼琴演奏領域上卓越的成就。德國《阿爾高日報》讚譽他為「一個超技且深具音樂性的饗宴⋯⋯有著精細的表情與音樂素養的鋼琴家。」至今已錄製蕭邦、布拉姆斯、台灣作曲家陳泗治、洪綺蓮及德國作曲家貝姆等九張鋼琴專輯。2012年的鋼琴專輯My Chopin; My Brahms獲得金曲獎肯定。盧易之曾與歐亞知名的樂團如奧地利國家廣播交響樂團、羅馬尼亞阿拉德愛樂、仙台愛樂、仙台市民交響樂團以及台北縣交響樂團合作演出。除了獨奏之外，並積極從事室內樂、伴奏及現代音樂的演出。目前擔任國立臺灣藝術大學客座助理教授。\n\n臺南市政府文化局永華文化中心管理科吳佶謙06-2692864ext501 tmcc501@gmail.com",
    "tags": ""
}