{
    "published": "2018-01-24",
    "title": "安平考核大滿貫、春喜旺來又一年",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=135019",
    "content": "106年是安平區政推動成果豐碩的一年，尤其是在區長賴青足的帶領下，安平區公所於105、106連續二年蟬聯臺南市政府區政考核甲組第一名，尤其106年區里業務考核及民政考核均獲甲組第1名，可說是考核｢大滿貫」，並於今日在第51次區長會議接受李孟諺代理市長的頒獎。但安平區公所不引以為滿，除了細數106年間各項業務推動成果外，也從中檢討策進：一、 在災害防救方面，安平區公所有感政府資源有限，民間力量無窮，是為強化救災量能，除媒合轄內臺邦商旅、歐薇汽車旅館及鄭家孔雀蛤大王等業者簽署資源合作協定，期在災害來臨時提供受災戶安全舒適避難處所及溫暖熱食等救災物資外，另更積極接洽西區獅子會、周氏蝦捲及五角科技有限公司等民間企業團體捐贈安平區內全部防災避難處所看板，為全國首例接受民間捐贈設置「防災避難處所看板」。又為確保災害發生時，民眾能即時獲援，維護生命財產安全，特別透過「防災宣導影片」、「災情通報聯絡卡」、「劍獅水瓶地圖」及「劍獅方巾避難地圖」等有別於傳統方式進行生活宣導，使民眾深入了解災害因應及避難方向，將防災救護觀念深化落實民眾生活。爰此，安平區公所在臺南市政府106年災害防救考核榮獲甲組第3名之佳績。二、 在調解業務方面，緣因司法院在「105年度一般民眾對司法認知調查」中發現高達78.5%之民眾不了解臺灣司法制度，故106年8月11日由賴區長率里長、里民及社區等，一起「逗陣繞法院」，透由實地參訪使民眾正確認識司法，藉以傳播正確審判訴訟觀念。而安平區調解委員會受理民刑事告訴乃論案件聲請調解，總計106年1至12月共受理計552件，調解成立計496件，成功率為90%，更發揮解決爭端、疏減訟源之功效。106年度調解業務成績則獲得市府評定第5名。三、 宗教寺廟優質化方面，106年度獲得績優獎，尤其四年一次的「高雄林園鳳芸宮及靈帝殿、安平靈濟殿海上會香」為連結臺南安平及高雄林園兩地情誼的重要信仰慶典，跨越兩縣市的宗教文化活動，事前由會香雙邊廟方就「環保」、「交通」及「煙火爆竹施放」等議題，以不影響居民住家安寧及環境品質前題達成共識，為宗教優質化政策推動之模範。而安平區公所更輔導安平靈濟殿將全國獨一無二的民俗活動「孤棚祭」登錄為臺南市無形文化資產，將過去的民俗歷史典故及流傳已久的宗教活動，以繪本方式出版廣為宣傳，讓更多市民大眾認識這個具有意義的無形文化資產。四、 空地維護方面，安平區公所將荒廢空地結合監理站單位設置機車考照場，協助推動機車下鄉考照服務，民眾可利用華平里活動中心旁場地就近練習、考辦機車駕照，在里長的服務下，民眾不必再徒勞往返，節省不少的時間與金錢，「練習、考照、領證，一處OK！」，自開辦以來共有910名考者受惠，紓解2,730人次往返監理站排隊等候，節省163,800分鐘民眾辦理時間，也獲得業務考核績優之肯定。五、 另安平地區因周遭古蹟、老街特產多，為近年熱門旅遊景點，平日遊客如織，連續假期更是寸步難行，停車空間嚴重不足，故與交通主管機關整體評估後，選擇適當地點配合臺南市政府「臺南好停NO萬」計畫，開闢公共免費臨時停車場，106年計新增347個汽車格位及69個機車格位，對於紓解區域停車問題有不小的幫助。六、 而為落實替代役男關懷鄉土、熱心公益情操，實現「愛心」、「服務」的服勤信念，善用人力推動替代役男從事公益服務活動已行之有年，106年共辦理獨居長者居家環境清潔及訪視問安等生活關懷、暑(寒)期課後照顧活動、送年菜活動&hellip;等9場次活動，莫不期盼役男於服役期間亦能參與公益服務，也期能拋磚引玉，藉此讓更多人投入地方關懷之實際行動。七、 社會關懷照顧方面，持續辦理寒冬送暖關懷獨居老人活動、媒合社會企業捐助保暖衣物及民生物資，讓弱勢家庭感受社會溫馨。而端午佳節期間的「萬&ldquo;粽&rdquo;一心」關懷弱勢家庭活動，自91年舉辦至今已連續16年，愛心從未間斷。轄內社區鄰里志工包製6000多個愛心粽，並由里幹事擔任「溫馨快遞天使」，用溫暖的雙手戶戶親送到家。另外除6處社區關懷據點辦理愛心關懷服務外，菩薩社區還組成康乃馨志願服務隊，關懷全區獨居老人，宗教團體貢噶寺持續提供免費午餐，並由各里志工排班送餐，全區共心、共享、共榮，共同協助弱勢，印證了安平區公所長期以來為營造「健康溫馨的城市」所付出的努力。八、 在社區營造方面，推動安平社區聯合劇場暨古蹟戲劇導覽，打破社區組織限制、以「聯合」為主軸，首次聯合東南北中西安南等5區社區營造成果來到安平，並將安平的文化符碼搬上舞台，藉由各社區既有表演融入以戲劇說演方式為主軸，當中穿插運用唸歌、旗舞、說故事劇場、演劇、觀眾互動，邀請民眾在玩遊之間自然融入鮮活的歷史故事場景，更吸引了臺灣歷史博物館將第一次的「看唐山過臺灣」戲劇導覽巡迴於安平演出，來到安平區公所與王城西社區-迷你劇場、石門社區-億載金城唸歌進行交流，互相吸取經驗。社區工作方面，透過共學互助以「自主、活力、幸福、 永續」引領社區參與，由社區共同參與推展福利服務，並逐步邁向「健康、快樂、共同成長」的活力幸福安平。九、 106年6月，安平區公所接受文化部輔導，執行「為安平化妝－106年度安平區參與式預算計畫」，經過3場住民大會產生12個與運動、藝術&hellip;等等兼具實用與創意的安平空地營造好點子，提案工作坊後再形成最終8個候選方案，並透過公民投票決選出第一名為法式滾球場地，進而獲得臺南市體育處補助經費施作，將於107年1月28日揭牌啟用，讓社區居民能有兼具運動休閒與健康活力的活動場域，也活化了社區的空地。十、 在觀光產業方面，安平區公所在漁光島上以漁光森林特色為主體發展出獨特的社區產業，結合安平區所有社區營造點，和NPO團體等共同舉辦「森林小市集」、「慢活小旅行」等活動，讓民眾走訪漁光島自然生態，在安平的祕密花園裡體驗豐富文化產業，除了認識漁光點點的島嶼，也期待藉由市集活動，匯集社區小舖，觀賞創意商品並品嚐美味小吃。十一、 在體育推廣方面，透過舉辦「第二屆安平劍獅盃星光社區棒球邀請賽」，間接達到宣傳多元文化之目的。由於第一屆安平劍獅盃星光社區棒球邀請賽的熱烈迴響，已展現出安平劍獅多元行銷新亮點，並且逐漸型塑屬於安平特有體育文化特色，值此運動蓬勃發展之際，我們期待注入更多元的思維，因此以獨特安平劍獅盃星光社區棒球邀請賽之舉辦為主軸，邀請來自全臺各地的12支球隊出賽，以最誠摯歡迎之意，讓選手們留下美好回憶。十二、 在基礎設施維護方面，安平區公所已連續2年榮獲公園綠地維護管理績效考評名列區公所第一組第一名，文平公園獲得認養人組第三名，市區道路養護情形考核獲甲等，且獲最佳進步獎，水利業務考核獲甲組第三名，在在展現區公所積極維護基礎公共設施，營造優質生活環境的用心。而基礎工程建設方面，安平區公所積極配合市府完成各項水利工程、路平專案、自行車t-bike設置、低碳漁光月牙灣活力海洋綠廊計畫，總計配合臺南市政府近年來投入安平基礎建設經費已達23億元，充分展現市府在地方基礎建設的決心。十三、 在光電節能政策上，安平區公所配合臺南市政府「市管公有房舍設置太陽光電發電系統標租作業要點」建置太陽光電發電系統，設置範圍擴及轄內包含安平圖書館等里、社區活動中心公有建物等共計10處公有建物，107年預計新增2處以上案場，預估總設置容量327KWp以上，落實公部門以身作則推動綠能光電。十四、 安平區公所更因獲民間企業捐贈，設置AED「自動體外心臟電擊去顫器」於公所1樓大廳，並委請專業講師授課，指導全體員工實地練習AED及CPR操作，爰此通過臺南市政府衛生局AED安心場所認證，並獲市長公開授證表揚。又為推動藝化安平與多元活化區政空間，特邀請臺南市美術學會蒞所佈展，首展為林夙芬女士作品個展，展出作品媒材豐富多元，目前則為蘇寶珠老師「2018意象行旅」個展，期能營造優質辦公、洽公環境，共同體驗生活美學與悠遊自在的藝術洗禮。爰因安平古稱「tayouan」，是「臺灣」名稱的由來，也是臺灣文化的源頭、歷史的起源，曾是臺灣最繁榮、最國際化的「臺灣第一城」，更是促使臺南縣市合併升格為直轄市之主因，加上安平區身為臺南市政府雙行政中心之一所在地，安平區公所更有配合臺南市政府推動各項市政之職責與義務。107年，安平區公所在區政推展上將賡續承上啟下，並責成全體同仁秉持熱誠的心推動業務，多加運用跨界整合，主動積極爲市民解決問題，以同理心去感受市民的需要，只要市民有服務需求，公所就不會推諉、迴避、卸責，會虛心受教與不斷的努力，展現一個重視基層、服務市民的團隊，使區政成效更貼近及符合市民的需要與期待。\n發稿人：臺南市安平區公所陳俊達 電話：06-2951952",
    "tags": ""
}