{
    "published": "2018-01-23",
    "title": "調解仲裁有依循、勞資和諧享雙贏",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142246",
    "content": "臺南市106年勞資爭議案件計有1,827件，調解成功率達70%(調解成立1,279件、調解不成立548件)，凡勞工勞務提供地位於本市發生勞資爭議，均可檢附勞資爭議調解申請書向本市勞工局申請調解，本局會排定時間及地點通知勞資雙方出席調解會議，選擇獨任調解人約由申請至結案僅約20日，調解委員會由申請至結案則約42至49日，此外當調解不成立也可以勞資雙方合意選擇仲裁，仲裁程序自受理到結束約69至79天(如為獨任仲裁則為45天至55天)，前述調解及仲裁程序，相較於司法訴訟動輒需花費1年以上的時間較為便利及迅速，另外為維護勞工權益，當勞工離職事由發生爭議，資方不願意開立非自願離職證明書，勞工也可以透過調解程序後，請求勞工局開立再至就業服務站申辦失業給付或參加職業訓練，此外為便利民眾選擇調解地點，勞工局除原有民治市政中心、永華市政中心、新市區公所、歸仁區公所、官田工業區管理中心、佳里地政事務所、後壁區公所、樹谷園區、麻豆區公所和玉井區公所，今(107)年也新增七股區公所和學甲區公所等2處調解地點嘉惠市民。勞資爭議調解程序之進行勞資雙方發生爭議，例如雇主積欠工資、資遣費、加班費、短發退休金或職業災害補償等時，可依「勞資爭議處理法」向市府勞工局申請調解，以求迅速且和諧的化解雙方爭議，凡是勞務提供地是在臺南市轄內之勞工，一旦有勞資爭議情形均得向本市勞工局申請調解，本市提供制式化的「勞資爭議調解申請書」，同時也提供標準填寫範例供勞工朋友參考，此外勞工局網站（http:\/\/www.tainan.gov.tw\/labor\/default.asp）也能免費下載，只需於填具當事人聯絡資訊、爭議事實、請求項目等表定欄位後送交勞工局收件即可，申請人還可自由選擇調解方式【1.由主管機關指派調解人；2.由民間團體（財團法人台南勞資事務基金會、財團法人中華民國勞動法推廣協會）指派調解人；3.組成調解委員會】及調解地點，而如能於申請時一併提供相關證據，亦有助於調解的進行更為順利。勞工局於確認收受調解申請書後，會儘快安排調解會議日期並以掛號方式寄送開會通知函，並由調解人（委員）於調查案情及參酌勞資雙方陳述後，依據勞動法令相關規定做成調解方案，若雙方皆同意且於調解紀錄上簽名後即達成調解成立；如有單方未出席調解會議，或有單方不同意調解方案之情形，則為調解不成立，後續將由勞工局輔導勞工朋友進行司法訴訟以維護其法定權益。嘉惠勞工、107年新增七股、學甲區調解地點勞工局王局長鑫基表示，現在調解地點共計有10處(原有民治市政中心、永華市政中心、新市區公所、歸仁區公所、官田工業區管理中心、佳里地政事務所、後壁區公所、樹谷園區、麻豆區公所和玉井區公所)，去年（106年）以來受理勞資調解案件數已達1,827件，比較105年1,732件，成長5.48%，調解成功率達70%(調解成立1,279件、調解不成立548件)，顯示勞資爭議調解已發揮成效，能迅速解決勞資爭議，另外為照顧偏遠地區如安南區、七股區與將軍、學甲區的勞工，並考量交通便利性，避免市民往來舟車勞頓，自107年度起再增設七股區公所和學甲區公所等2處調解地點，提供市民方便就近選擇開會地點，勞工在填寫調解申請書時，可自行勾選離家近的調解地點，節省往返時間和交通費用。協助勞工，開立非自願離職證明書，申請失業給付渡難關勞資關係蔡科長旺庭說明，依106年本局資料統計，因契約問題離職事由申請調解案件數達585件，僅次於工資問題716件，顯示勞資雙方對於主張被資遣或是自請離職等勞動契約終止事由常發生爭議，雇主不願開立非自願離職證明書，造成勞工失業卻無法請領失業給付。有鑑於此，勞方可透過調解程序，申請由勞工局開立非自願離職證明書，向就業服務中心辦理求職登記推介就業，未能14日內就業，核發失業給付或安排職業技能訓練，減低失業衝擊。(105年本局協助勞工開立件數76件，106年150件，成長率97.36%。)勞資雙方合意申請仲裁，省時省錢又省力當勞資爭議調解不成立時，雙方當事人也可依據「勞資爭議處理法」第25條規定，共同向主管機關申請交付仲裁，申請人可選定獨任仲裁人或組成勞資爭議仲裁委員會，仲裁程序自受理到結束約69至79天(如為獨任仲裁則為45天至55天)，相較於司法訴訟曠日廢時，顯然仲裁能更快速解決爭議，而且不需負擔費用。仲裁委員是由市府勞工局遴聘熟悉勞資關係事務的勞工法令專家、學者及律師來擔任仲裁委員或獨任仲裁人，仲裁委員遴聘資格均符合法令規定；仲裁委員會所作成之仲裁判斷與法院之確定判決有同一效力，具有高度法律效力及強制力，如有一方不願履行，他方可直接向法院聲請強制執行。勞資爭議若是處理不當，不僅影響勞資雙方，更可能引起不必要的紛爭，造成社會成本無謂的損失。勞資爭議的發生是在所難免的，勞工局會盡力協助勞資雙方迅速妥善解決糾紛，將傷害降到最低；若勞資雙方有瞭解勞動基準法令相關規定之需求，可於每週一至五上班時間撥打勞工諮詢專線（永華06-2983073或民治06-6376472），或於週五下午3時00分至5時00分親自到永華市政中心8樓；週一上午9時至11時、週四上午9時30分至11時30分親自至民治市政中心世紀大樓7樓，勞工局有提供律師臨櫃免費服務，歡迎勞工朋友及事業單位多加利用。（新聞聯絡人：勞工局勞資關係科 吳智仁科員，電話：06-2991111#8568tomwu26@mail.tainan.gov.tw）",
    "tags": ""
}