{
    "published": "2018-01-26",
    "title": "曾清撇捺書法展•贈寫春聯過旺年～民治市政中心假日藝文饗宴",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=12050",
    "content": "曾清撇捺書法展&bull;贈寫春聯過旺年\n民治市政中心假日藝文饗宴\n　　台南市政府民治市政中心，將於本周日(1月28日)上午9時起辦理「曾清撇捺書法展&bull;贈寫春聯過旺年｣藝文活動，屆時由書法家曾清老師及張進丁、郭諮蓁、莊榮文、顏秀芸等五位書法老師，於民治市政中心門前廣場揮毫書寫春聯、贈春聯；活動中並有大臺南地區知名學府的興國高中〜學生三大社團的吉他社、熱音社、熱舞社特別熱情規劃演出的音樂、舞蹈表演活動，市府秘書處邀請市府同仁及市民大眾，於星期日上午前來民治市政中心欣賞藝文展演、索取春聯，一起旺旺過好年。\n　　書法家曾清老師現應邀於民治中心辦理「曾清撇捺書法個展｣，其書法作品多次入選台南縣地方美展與嘉義市桃城美展佳作，這次展出除了作品是近幾年各種不同書體與書風的書法創作外，其作品裱框也做了重大突破，是另一種視覺上的享受，因此展出以來備受藝文界與民眾讚賞。為宏揚及傳承書法藝術，曾清老師特別與市府秘書處、興國高中規劃了這次具有年節氣氛的寫春聯、贈春聯藝文活動。\n　　曾清老師表示，&lt;春聯&gt;是我國最悠久的傳統文化之一，緣起於五代，後蜀國君孟昶於西元九六四年除夕，自己題聯：「新年納餘慶，嘉節號長春」，相傳這就是最早的春聯；後來，春聯的內容慢慢被兩句對偶的吉祥詩句代替，出現了稱之為對聯的形式，因此春聯產生與南北朝駢體文的興起和唐朝律詩的發展不無關連。\n　　大哉問〜春聯怎麼貼?曾清老師教大家一個〜春聯便利貼的口訣&lt;左輕右重、左平右仄&gt;，例如《天增歲月人增壽&lt;仄聲-右聯&gt;、春滿乾坤福滿堂&lt;平聲-左聯&gt;》。民眾可以直幅最下面的字來判斷左右，若屬第一、第二聲的「平聲」，即貼於左側；上聲（第三聲）、去聲（第四聲）、入聲（短促聲），則貼於右側。如果兩直幅最後一個字皆為平聲，就必須以台語發音來判斷，短促重音者為入聲，貼於門的右側。輕音者為平聲，自然貼於左側；看來貼春聯還真是學問。\n　　曾清老師指出，這次共同參與「曾清撇捺書法展&bull;贈寫春聯GO旺年｣藝文活動 的興國高中，是大台南地區「穩健辦學，回饋鄉里」知名的學府，該校半世紀以來培育出3屆全國聯考狀元；該校在全國各項學生競賽中，舉凡英語話劇比賽、外交小尖兵競賽、國語文競賽、遠哲科學競賽、科展、數學競賽、美展、合唱團、籃球賽等均有耀眼成績；其中機器人創意課程，2008年至日本參加WRO機器人國際賽，2014、2015、2017更連續奪得思源科學創意大賽金牌獎和銀牌獎表現非凡。學校社團是學生們的最愛，社團讓興國的學生活潑更有自信；目前該校國高中共有39個豐富多元的社團；其中吉他社、熱音社與熱舞社是興國最熱門的三大社團，因為經常應邀參與社區公益表演，對培養學生的愛心與回饋行動起了很大影響。\n　　秘書處表示，曾清老師是興國高中的退休國文老師，當學生們知道曾老師應邀於臺南市政府雙市政中心辦理書法展覽以及寫春聯、贈春聯的活動，興國校方與學生便全力相挺；秘書處希望藉由書法春聯揮毫及興國學生的青春活力展演，與帶給社會大眾一個難忘且愉悅的假日藝文饗宴。\n\n曾清撇捺書法個展〜贈寫春聯過旺年\n一、活動時間：107年1月28日(星期日)上午9時\n二、活動地點：民治市政中心一樓大門入口處\n三、參加人員：市府同仁、藝術家、民眾\n四、活動流程： \n                                    預定時間\n                                    活動內容\n                                                    08:00-08:50\n                                    現場活動場地布置\n                                                    08:50-09:00\n                                    活動暖場準備與來賓接待\n                                                    09:00-09:10\n                                    音樂會司儀開場及來賓、演出者介紹\n                                                    09:10-09:15\n                                    主辦單位：秘書處顏副處長振標致詞\n                                                    09:15-09:20\n                                    貴賓代表致詞\n                                                    09:20-09:30\n                                    展覽者致詞\n                                                    09:30-10:00\n                                    興國高中熱舞社、熱音社、吉他社聯合表演\n            1 熱舞社 \n            2 豔火 黃善祺 (王榆綺、鄭俐羚、李宜潔)\n            3 斑馬斑馬 (王博揚、賴冠霆)\n            4 青春住了誰 (沈宸瑜、劉冠伶、林桀儒、鄭婷予、王幼婷)\n                                                    10:00-10:10\n                                    寫春聯贈春聯〜兌換時間\n                                                    10:10-10:40\n                                    \n            興國高中熱舞社、熱音社、吉他社聯合表演\n            5 錯過 (李瑀秦、林翊嘉、王博揚、王靖涵)\n            6 南山南 (劉欣泓、陳致瑄)\n            7 魚 (賴冠霆、李宜潔、林沛瑾)\n            8 披星戴月的想你 (賴冠霆、陳致瑄、劉欣泓、林沛瑾)\n            \n                                                    10:40-10:50\n                                    寫春聯贈春聯〜兌換時間\n                                                    10:50-11:00\n                                    展覽者與貴賓合影\n                                                    11:00〜\n                                    活動結束，感謝您蒞臨參與指導\n                        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n＊＊　活動影音１\n\n＊＊　活動影音２",
    "tags": ""
}