{
    "published": "2017-04-22",
    "title": "職場有愛就業無礙! 本市15位「身心障礙者職場楷模」暨8家進用身心障礙者績優單位於今(22)日齊於關子嶺勞工育樂中心獲表揚",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141624",
    "content": "臺南市政府勞工局新 聞 稿\n\n職場有愛就業無礙!\n\n本市15位「身心障礙者職場楷模」暨8家進用身心障礙者績優單位於今(22)日齊於關子嶺勞工育樂中心獲表揚\n\n台南市政府勞工局為照顧弱勢勞工朋友，積極推動各機關、團體、學校、公民營事業單位進用身心障礙者工作，為鼓勵在職場上表現優異之身心障礙朋友及進用身心障礙者績優單位，市府特別辦理「身心障礙者職場楷模表揚暨進用身心障礙者績優機關構表揚」，今(106)年度獲獎者計有許智琇等15位獲得106年度「身心障礙者職場楷模」，除頒發獎牌乙面並發給獎金新台幣5千元。\n\n另績優單位部分計有台灣史谷脫紙業股份有限公司新營廠、社團法人台南市復健青年勵進會、台南市新營區新民國民小學、璨揚企業股份有限公司、松護友工業有限公司、統茂大飯店股份有限公司關子嶺分公司等6單位榮獲表揚。另外，本市璨揚企業股份有限公司及大成長城企業股份有限公司除優於法令規定，超額進用本市身心障礙者勞工，並放棄進用獎勵金申請，盼能回饋嘉惠更多身障朋友，市府也特別予以表揚。以上人員及企業單位於今(22)日(六)本府慶祝106年度五一勞動節大會中由賴清德市長親自頒獎公開表揚。\n\n勞工局局長王鑫基表示，市府運用各方資源積極輔導身心障礙者就、創業並宣導進用身心障礙人士，至106年度2月本市進用身心障礙者義務機關構有1,188單位，進用身心障礙者5,920人。王鑫基也指出，經各單位推薦及評選，本年度共有15位在各行業、政府部門或自行創業之身心障礙者在其工作職場表現優異，獲得職場楷模表揚。他也希望藉由此次表揚活動，讓更多的事業單位或雇主對進用身心障礙者工作有更大的信心，進而增加身心障礙者的就業機會。\n\n此次獲選身心障礙職場楷模15位當中，肢體障礙者計有10位、視覺障礙者計有2位、顏面損傷及重器障者各有1位，本次由獲選名單當中，選出四名於職場表現傑出之身障者，介紹就業其歷程。\n\n許智琇小姐，原本從事服務業，但因腎臟疾病導致工作上有很多限制，無法從事太粗重的工作，但因對串珠、拼布等手工藝工作有興趣，並透過台南市復健青年勵進會的皮雕課程，發現手工藝也可以創業、設攤販售及課程教學當講師，在學習皮雕的課程中曾有一度身體不適休息，但也憑著自己的努力考上街頭藝人，原以為可以平順時，又發現罹患血癌，但這些都不足以造成打擊，在痊癒後他回到學校擔任手工藝老師，因為先前生命的病痛讓他體悟可以於教學課程中加入生命教育概念，也獲台南市麻豆國中的中輟班主任認同邀請為其教學分享其心路歷程鼓勵中輟生。現今許君結合本身興趣舞蹈課程、皮雕、串珠、拼布等課程於麻豆開設一間多種專才的創意教室。\n\n任職於台灣史谷脫紙業股份有限公司新營廠之李芳姬小姐，本身為肢體障礙，在該公司品保部門擔任品保助理技術員，於工作表現態度進取，時常提出工作改善建議，對於所交付各項產品物性測試，均能準時完成，並協助部門對各品保認證系統完善維護並通過各項稽核事宜。在工作之餘李君也參與地方慈善團體擔任志工，積極參與行善，樂於助人，該君獲公司內部模範勞工及熱心公益獎。\n\n張智鈞先生任職於光洋應用材料科技股份有限公司，張君為手部肢體障礙，於該公司擔任銲合部資深工程師，主要是負責產品相關銲合技術執行，工作內容提供客戶端服務、品質異常分析與改善，協同客戶開發新產品與改善產品品質，張君突破手部肢體障礙不方便，在產品製程實驗及文件報告部份，其工作效率仍然不輸於公司其他同仁，並積極參與公司內部訓練及外部訓練課程，也參加全程馬拉松路跑活動及不定期捐款給弱勢家庭。\n\n任職於益通光能科技股份有限公司之傅聰杰先生，本身患有僵直性脊椎炎及髖關節置換之重度肢體障礙，日常生活無法久站坐、無法搬取重物及長期走動，於該公司擔任資訊工程師，除於工作上突破需長坐久走，至全公司各廠區處理電腦軟應體異常問題，對其身心是一大挑戰，該員仍以堅毅精神予以克服，在公司任職期間並參與各項資管及資安課程，並取得各項內部稽核擔任部門稽核代表，每年主導規畫也將公司汰換之資訊電腦設備，經整修後透過公益團體「愛心再生電腦圓夢計畫」幫助偏遠地區弱勢兒童學習，善盡一己之力。\n\n此外，勞工局也特別獎勵本市璨揚企業股份有限公司及大成長城企業股份有限公司二家企業，這二家企業除了長期僱用身心障礙者並優於法令規定，超額進用本市身心障礙者勞工，璨揚企業於105年法定應進用4人，已進用10名身障者，超額進用6名身障員工，105年放棄請領獎勵金約達24萬元，該公司已連續二年放棄請領獎勵，另本市大成長城企業於105年下半年度法定應進用17人，已進用20名身障員工，超額進用3名員工，105下半年度放棄請領獎勵金3萬元，上述二家能拋磚引玉放棄支領超額進用獎勵金，希望將基金資源能嘉惠更多身障朋友。\n\n(連絡人:臺南市政府勞工局就業促進科 林宸滄2991111*8865)",
    "tags": ""
}