{
    "published": "2017-04-13",
    "title": "勞工局生動活潑簡報，贏得滿堂彩",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141744",
    "content": "臺南市政府勞工局106年4月13日下午假善化區文康育樂中心，辦理「106年度業務成果宣導會」，現場包括有勞工局王鑫基局長、余副局長保憲、陳專門委員雅芬、陳專門委員美顏、就業促進科沈科長淑敏、勞動條件科許科長禹錦、勞安福利科莊科長政憲、勞資關係科蔡科長旺庭、職訓就服中心梁主任偉玲、大台南總工會陳理事長美靜、台南市產業總工會宋照濱監事會召集人等多位嘉賓蒞臨，暨230位工會領袖及會務人員參與，勞工局將歷年來各項施政成果，透過短劇、行動劇精彩呈現，現場工會幹部互動熱絡，與會人員均表示受益良多，對於未來推展工會會務將有所幫助，並透過掌聲肯定勞工局施政成果。勞工局王局長，一方面肯定各基層工會長久以來協助政府推動各項政策，任勞任怨的精神，表達感謝之意，另方面，也期望透過本次的宣導會提昇工會幹部的視野，透過教學相長，互動觀摩學習雙向溝通，以利日後政府各項政策推動。活動進行首先上場的是「職訓就服中心」，該中心以詼諧逗趣的「歌廳秀」表演方式進行業務宣導，以「我的未來不是夢」到「明天再擱來」等多首膾炙人心歌曲詮釋「青年職涯發展營」、「公部門暑期工讀」、「產官學培育在地人才」、「青年創業論壇」、「就業博覽會」、「職業訓練」、「勞工領袖大學」等方案且獲得就業安定基金優等獎。在本次簡報中還有介紹「台南工作好找APP」、「台南尋職記手機遊戲」及「LINE貼圖」等數位化求職服務，來吸引更多民眾認識職訓就服中心，及舉辦「就業博覽會」更是受到民眾高度肯定，在105年也榮獲「就業安定基金優等獎」。另外「台南青創基地」亦榮獲「就業安定基金最佳創意獎」，更吸引外交部國合會帶領東協與南亞國家相關人員來參訪基地促進國際交流。此外，職業訓練方面更是受到「TTQS」評核委員的肯定，創下全國唯一地方政府中連續6年獲得金牌肯定，其中與國立成功大學合辦的「勞工領袖大學」在台南更打出管理職能培育金招牌，透過階梯式系統辦理初階、進階、高階、菁英班的培訓課程來提升個人能量及管理職能外，更辦理「SHRM 2016 CHRMA代表團返台分享會」引進國際人資訊息，期許以全新的思維及國際觀點來提升人才軟實力。職訓就服中心表示以「呷飯皇帝大」為目標，秉持著持續改善的精神，提升訓練品質深耕人才培育外，更將以能客製化服務助就業來打造職訓就服中心服務金招牌。接著「勞動條件科」主要業務報告「勞動基準相關業務」及「外勞管理業務」，表演過程中透過短劇的方式，呈現事業單位常見的違法態樣，並以輕鬆活潑的方式使與會人員更近一步瞭解勞動法令及外勞管理措施。再來是「勞資關係科」，主要業務報告包括工會業務及勞資業務，透過詼諧幽默的行動短劇桃太郎收妖記靈活的演出，詮釋事業單位應依法舉辦勞資會議針對工時、工資、福利事項與雇主商討，或籌組工會依團體協約法與雇主簽訂團體協約勞雇雙方即能就勞動條件、勞工福利、公司營運計畫和政策方針作討論，在集體協商制度下，減少對立和衝突，徹底改善勞工生活，創造勞資雙贏局面，亦獲得101-104年度輔導勞資雙方簽訂團體協約優等獎肯定。接下來是「就業促進科」以家喻戶曉的「哆啦A夢」卡通人物，透過生動活潑的表演，搭配簡報方式介紹各項身心障礙者就業服務，包含身心障礙者人力銀行、職業重建、晴天坊秀格樓創業計畫、職業訓練、職務再設計等，以及性別平等與防制就業歧視之議題，秉持優質服務更榮獲第六屆及第八屆臺灣健康城市暨高齡友善城市創新成果獎-健康平等獎、政府服務品質獎等多項獎項之肯定，且於102、104年身心障礙就業業務評鑑皆獲得優等及業務創新獎，期盼藉此宣導讓大家能留下深刻印象。最後「勞安福利科」以簡報搭配戲劇表演，讓與會人員瞭解職業安全衛生、職業災害個案服務及勞工相關福利業務。其中南門勞工育樂中心營造幸福元素，勞工學苑課程已連續三年榮獲TTQS金牌獎獲得肯定，而「住安心 享溫馨」弱勢家庭房屋修繕去年還獲得政府服務品質獎及健康城市獎，還有「溫情義剪 亮麗容顏」亮點服務，更以活潑幽默橋段及詼諧演出，讓大家留下深刻印象。與會人員對勞工局舉辦宣導會，均表示受益良多，對未來推展工會會務將有所幫助。各工會領袖也建請勞工局要持續推動各項勞工政策以嘉惠市民。3位評審老師也分別講評各單位簡報的優缺點，首先張鳴珊主任講評指出對於各單位表演印象深刻，並以一首詩讚揚勞工局的表現「台灣東海蓬萊島，南有府城宜人居，市民就業促進佳，政策勞動條件好，府辦職訓評價高，勞資關係多和諧，工安福利制度棒，局長領導團隊讚」，也感謝勞工局又讓她上了一課；接著王振家前專門委員點評指出每年各單位都絞盡腦汁用心創新，用說故事的方式讓嚴束呆板的法令用生動活潑的簡報讓大家淺顯易懂各科的業務，簡報要能凸顯各單位亮點避免發生錯誤；最後韓瑞信老師也指出擔任評審不僅是一份榮耀也是一份使命，也期勉各單位製作簡報要有「起、承、轉、合」的架構，包括開場、多元呈現及收尾要有完美串場，簡報也要有適當的留白勿過度花俏，字形字體相對顏色要有明顯對比，也期勉大家成功之道，就是努力努力再努力。局長最後致詞也期勉各基層工會，可以將勞工局的簡報的業務創新運用到工會會務上，期待工會能夠持續向上提升能量。 （供稿人：勞資關係科沈晉成，電話：06-6322231*6695）",
    "tags": ""
}