{
    "published": "2017-04-11",
    "title": "吳念真國民戲劇《人間條件六-未來的主人翁》",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160573",
    "content": "吳念真替三明治世代發聲，《人間條件六-未來的主人翁》2014首演全臺37場完全售罄，臺南首創4場完售超過5萬人次觀賞的溫馨好戲，2017春天，再次催淚上演綠光劇團吳念真國民戲劇《人間條件六-未來的主人翁》睽違三年之後再次盛大演出，開賣至今臺北及臺中場次票券已銷售一空，全臺也已突破八成大關，人間狂潮持續來襲，將於4月21、22日來到臺南文化中心演藝廳演出。《人間條件六-未來的主人翁》2014年初次登上舞臺時造成全臺轟動，首演光是在臺南就演出四場，打破目前全臺所有劇團到臺南巡迴所開出的演出場次記錄，並且四場全數售罄。綠光劇團團長羅北安表示：「有觀賞舞臺劇習慣的觀眾群在南部相對來說沒有北部來得多，因此每個劇團在中南部都只敢開兩到三場來賣，當年在臺南演出四場觀眾全滿，而且還是全新作品的首演，臺南觀眾在還沒有口碑或迴響時就已經買票，我們既驚喜又感動，表示觀眾和綠光一樣，對吳念真導演的作品太有信心。」人間條件自2001年推出至今已邁入第六個作品，演出總計305場，觀眾累積高達逾38萬人次，十多年來造就了驚人的「人間狂潮」，吸引了大批從未進劇場看演出的忠實觀眾。《人間條件六-未來的主人翁》2014年全臺演出37場，超過五萬人次看過，這次全臺重演場次若售完，《人間條件六》觀賞人次將突破八萬大關。人間條件系列中最貼近青年世代的一部戲忠實呈現世代之間對話與溝通，情節真實觸動人心吳念真：希望和我同輩的一起進劇場，了解兒女的心情吳念真導演在《人間條件六-未來的主人翁》中以這個薪水不漲，房價、物價一直飛漲的世代做為背景，故事從一群學生們探望一位長期臥病在床的老師中展開。劇中人物有為了照顧重病老爸而無法工作的獨子、父母長期的吵架而對婚姻感到恐懼的事業女強人、一天到晚為了房貸以及孩子的教育吵個沒完的雙薪夫妻、內心其實渴望追求自我人生理想但卻得在父親期待壓力下接班的企業二代，以及遲遲生不出小孩，夜夜照表操課的年輕夫妻。他們生存在一個薪水不漲、買不起房子，害怕結婚的年代。究竟是這世代的青年是承受不住壓力的爛草莓？還是這個社會的錯？他們是能接下社會重任的未來主人翁？抑或只能無奈承擔上一代所種下的種種呢？吳念真導演筆下的這群三明治世代，他們內心的無數個糾結，反映著在臺下的你和我。《人間條件六-未來的主人翁》2014年首演時，很多觀眾在演出後熱淚盈眶，深受劇中真實而催淚的情節與世代對話而感動，其中更包括知名作家小野以及名主持人曾寶儀、臺北市長柯文哲等不同世代的人。觀眾朋友看過之後表示，這次的戲非常貼近真正的生活，每一句臺詞都讓人不經懷疑吳念真導演是不是認識自己的親朋好友，戲中每一個細節都非常細膩，完全就是生活中的縮影。有觀眾更留言：「吳導在我家裝了監視器！」甚至更有觀眾分享自從帶雙親前往觀賞後，原本關係劍拔弩張的父母在看完戲後變得能夠互相體諒，不僅改善夫妻關係，也促進了與兒女們之間的家庭和諧。吳念真說：「每一個世代都有屬於他們的風景，也有他們的苦難與憂愁。這一群上有父母要奉養、下有兒女要育養的三明治世代青年，他們的壓力沒有比我們少，他們真的沒有比較好命。所以這齣戲不只是獻給六七年級生，我更希望與我同輩的這一代進劇場觀賞，了解他們兒女的壓力與心情。」《人間條件六》舞臺上上演的，就是一個個你我身邊朋友的故事，在劇場中觸動你我的心。跨足影視、劇場、相聲實力派演員朱德剛 睽違多年重回綠光與金鐘影后范瑞君同臺飆戲，吳念真讚:精準除了原班底的演員，綠光劇團找來朱德剛、黃迪揚，以及初次合作的鄧九雲及邱俊儒加入演員行列。跨足影視、劇場、相聲實力派演員朱德剛自2007年參與《人間條件二》演出後，已有十年未在綠光的舞臺上跟觀眾見面。朱德剛說：「這次再回來，很有感觸，像是回到家一樣，雖然演的是一個不斷和太太吵架的老先生，但演得很自在。」而導演吳念真對於這次由朱德剛來詮釋先前李永豐所飾演的角色則表示：「朱德剛來演我非常放心，他是個精準的演員，不像李美國那誇張華麗的演技。」扮演朱德剛劇中天天吵架鬧離婚的老婆是紙風車劇團的副團長莊瓊如，私下交情很好的兩位，默契十足地令飾演兩人女兒的金鐘影后范瑞君在排練時常哭笑不得，三位戲精將帶給觀眾溫馨感人又引人大笑的精采對手戲。《人間條件六-未來的主人翁》於4月中在臺中中山堂首演，緊接著4月21、22日來到臺南文化中心演藝廳、新竹縣竹北演藝廳，之後回到臺北，於5月26日到6月4日在臺北城市舞臺演出，並將再到高雄至德堂演出。綠光劇團期待將好戲帶給更多的觀眾朋友，詳情請洽綠光劇團02-2395-6838，或上綠光劇團網站www.greenray.org.tw。《人間條件六-未來的主人翁》臺中演出資訊臺南文化中心 4\/21(五) 19:30 4\/22(六) 14:30、19:30新聞聯絡人： 臺南市政府文化局永華文化中心管理科蔡合媛06-2692864*509 k771002@mail.tainan.gov.tw",
    "tags": ""
}