{
    "published": "2017-04-22",
    "title": "慶祝五一勞動節暨模範勞工表揚第二場次表揚活動盛大舉辦",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141349",
    "content": "台南市各界為慶祝106年五一勞動節，於4月22日假關仔嶺統茂溫泉會館辦理第二場次表揚大會，現場共計表揚228名模範勞工，16個勞資關係和諧優良事業單位，16個簽訂團體協約單位，15個身心障礙者職場楷模，以及6個進用身心障礙者績優單位，2個超額進用身心障礙者放棄支領獎勵金績優企業等，現場貴賓雲集，包括台南市大家長賴市長清德、勞動部郭國文政務次長、臺南市市長參選人顏純左團隊鄭廷瑋秘書、陳亭妃立法委員、葉宜津立法委員、黃偉哲立法委員服務處陳錫勳主任、國民黨台南市黨部莊占魁主任委員、蔡育輝議員、李文正議員、李退之議員服務處代表、健保署蘇秀芬專門委員、台灣總工會蔡昭得副理事長、大台南總工會陳美靜理事長、台南市職業總工會施龍麟理事長、台南縣工業會蘇炤仁總幹事、勞工局王鑫基局長等眾多嘉賓出席與會，到場為得獎者致上敬賀之意，在熱鬧隆重的氣氛下，一同見證本市五一勞動節系列活動正式登場。\n大台南總工會陳美靜理事長表示，藉著這次表揚本市模範勞工、簽訂團體協約的勞資雙方代表、勞資和諧事業單位及晉用身心障礙者績優等單位，大家一起來為台南這個城市打拼，創造優質幸福職場，也用愛拼才會贏歌詞中「三分天注定，七分靠打拼，愛拼才會贏。」帶動合唱，勉勵大家，共創好的幸福城市榜樣。\n賴市長於致詞中，先預祝全市勞工朋友五一勞動節快樂，並為當選本市模範勞工者獻上至誠祝賀，每位勞工都是城市建設偉大最重要的螺絲釘，各位模範勞工在工作崗位上默默的耕耘付出，大家同心協力合作使全體市民都能夠受惠，先預祝大家勞工佳節快樂。\n市長如數家珍的表示這幾年本市在英文方面持續努力改變，市府希望用10年的時間將英語發展為本市第二官方語言，希望從小就培養小孩子的國際視野，提升在國際競爭能力。「吃飯皇帝大」為本市的施政目標，市府團隊這六、七年招商的成果，已有1千多個投資案帶來達8、9千億的投資金額，提供高達8、9萬人的工作機會並帶來1兆3千多億的產值，台南市的失業率也從5.3%降到3.8-3.9%左右。此外在觀光產業方面每年約有2千萬觀光人次來到台南，住宿約有3百萬人次，五星級飯店也興建達第10間，順勢也帶動小吃業及民宿業的蓬勃發展，市政府也結合各個店家發展商圈，一同行銷發展當地特色產品，希望創造安居樂業的環境。\n市長表示近年來，市府規劃了五大文化園區，有新化大目降文化園區與玉井噍吧哖事件紀念園區陸續落成，左鎮菜寮化石文化園區、赤崁文化園區、水交社文化園區陸續完工啟用，未來本市將成為兼具工藝與城市生活的休憩新場域。本市亦規劃興建大臺南會展中心，坐落於台南高鐵特定區，將於106年12月動工，1樓為表演中心，預計可容納600多個攤位展覽及5000多位參展人次，2樓則規劃為國際會議廳， 有利連結國內及國際，拓展本市的國際視野。\n此外為振興本市棒球運動，規劃在安南區成立之棒球訓練中心，效仿美國大聯盟訓練中心，培育本市棒球人才，並帶動周遭觀光經濟產業。\n台南市未來有兩項相當重要的產業，第一項是「綠能科技城」，這項投資高達2、3百億，周遭民間投資亦有5百多億；此外，第二項為「影視產業」，將要打造結合拍片到完整後製的影城及劇場，包含虛擬與實境片場及道具工廠，讓台南除了有科技的綠能科學城外，還有文化的影視城，帶動未來台南的發展，創造就業機會。\n市長表示以擔任本市市長而感到無比光榮，因為外縣市的首長都稱讚，台南市勞工團體具備犧牲奉獻的精神，平日用心耕耘於自己的本業外，假日還熱心地為職災勞工家庭提供房屋修繕，市長也藉這個機會感謝大台南總工會、社團法人台南市勞工志願服務協會、本市木工、泥水、電氣、油漆工程業、金屬建築結構及零組件製造業、鋁製品製造裝配、餐飲業產業等多個工會志工發揮所長，付出愛心一同協助弱勢家庭進行房屋修繕工作，提供弱勢民眾「住安心，享溫馨」的安全居住環境。期盼所有市民朋友的支持及勞工朋友的參與，大家一起齊心齊力營造幸福、健康、快樂的臺南，讓臺南市持續進步。\n經過過去6年多的努力，台南市市民平均壽命延長1.3歲，為六都之首，未來台南不僅要當文化首都，更要讓所有來台南的人認識低碳城市、智慧新城、綠能科學城及觀光樂園，最後謹祝大會成功、各位健康愉快！\n最後致詞的勞動部郭國文政務次長也藉此對於基本工資的調整及一例一休的議題加以說明，政府為落實照顧勞工，其中基本工資自20,008元調高至21,009元，漲幅約有1千多元，時薪工資也自每小時120元提高至133元，希望藉此能改善勞工低薪問題，而一例一休的本意也是希望落實勞工正常休假，未來勞動部會再持續蒐集多方意見，使法令修正後支配套更臻完善，希望大家一起努力，創造優質幸福城市，並祝賀大會圓滿成功。\n(撰稿人：勞工局勞資關係科向思蓉 06-6322231#6693)",
    "tags": ""
}