{
    "published": "2017-04-07",
    "title": "2017年台南市政府第11場區里座談會－安平區、中西區、北區",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174662",
    "content": "(新聞及國際關係處發佈)2017年第11場區里座談會－安平區、中西區、北區，今(7)日下午於協進國小協進館召開，台南市長賴清德率領市府一級主管到場，除報告三區的治水成果及建設發展外，也與各區里長面對面溝通。賴市長再次強調區里座談會的性質為工作會議，感謝所有位居第一線的同仁出席參加，市長表示，區里座談會的目的一方面是向各位報告市府重要的政策，一方面是聽取地方意見與需求，讓施政更貼近民意，讓施政能順利進行。台南市易淹水面積佔全國三分之一，約450平方公里，根據水利署相關規劃報告，本市全數整治完成需630億元，若待經費到位，徵地再施工，再30年也做不完；為及時保護市民的生命財產安全，縣市合併後，市府積極於各區推動應急工程，再經歷多次的颱風豪雨考驗，應急工程成功發揮效益，原本易淹水區域，無論在積水面積、深度或時間，均有明顯改善。依水利局長彭紹博簡報指出，安平、中西、北區等三區，自100年至105年的水利建設總計已投入6.2億，分別運用在柴頭港溪排水全線4公里整治、抽水站建設及機組整修、雨水下水道配套建設、抽水井、水門及橋樑改建等項目上，未來2年預計再投入1.74億元，讓治水工程更趨完整。而與居民生活品質息息相關的淨水建設方面，包含已開始運轉的安平水資源回收中心、運河設置5處截流站外，污水下水道接管戶數亦達81,573戶。另外，提供民眾休閒去處的親水設施方面，全長35公里的雙博(奇美博物館至台灣歷史博物館)自行車道，目前已部分完工，未來將再投入1,500萬元逐步完成，目標是打造一條安全舒適且富含歷史、文化深度的水岸自行車道。除了治水，在交通建設方面，三區的新闢道路計有17件；路平專案完成28件，總改善長度約26,000公尺；一般道路養護工程總計完成83件，投注金額約2億5,400萬元。另，「北區開元綜合轉運站」刻正辦理招商中，「北區兵配廠臨時轉運站建設計畫」則預計於明(107)年10月開工，108年12月完工。而繼「公車捷運化」政策後，市府全力推動的「大台南智慧交通中心」，也預計於107年啟用，它是一個結合智慧科技進行交通控制、公共運輸、停車管理、運具共享的全方位交通運輸管理的智慧雲端平台。都市發展部分，原中國城周邊、運河星鑽及海安路街面的改建工程，已於今(106)年4月發包，預計107年3月完工，未來該區域將藉由環境藝術、景觀改造以及公共設施的整體規劃，進行空間轉型，可望成為台南市的新亮點。除此之外，投入12億5,300萬的五條港再生計畫第一期7件工程，包括新南國小校園遷建、運河星鑽跨河橋樑改建、承天橋改建、長青公寓的轉型、鶯料理廣場改造及文和街災後就地重建等皆也已陸續完成。觀光建設方面，台南市雙城地區於去(105)年9月22日公告指定為觀光地區，為全國第一個經法定公告的觀光地區，目前已有21家業者提出登記申請，觀旅局也表示，自今年4月起至12月止，「民宿申設諮詢及收件窗口」將移置市府永華市政中心一樓「市民服務中心」，也可撥打專線0966539077，將有專人提供服務。另外，台南運河遊船於今(106)年初招商成功，目前「安平港1號」在安平漁港範圍試營運，另外業者也積極打造低船身觀光船，預計未來半年內可提供遊客搭乘遊船至運河星鑽，一年內達成運河、安平漁港及商港全段10公里環狀航程的目標。文教發展部分，除了圖書館的優質化，「赤崁文化園區改造工程」預計投入新台幣16億元，用來改善赤崁樓園區的服務設施及地下停車場、提升周遭環境的建設，以及成功國小校舍的改建等。另外，市民引頸期朌的台南市立美術館預定在明(107)年7月完工，完工後將成為本市重要的藝術地標。市府每年定期舉辦區里座談會，有效建立市府與各區的溝通平台，今日綜合座談中，多位里長踴躍提出建言，包括水溝清淤、道路改善、空地停車規劃、活動中心興建、流浪動物安置等問題，面對里長所提出的問題與建言，市府相關局處皆當場做出回應，並提出解決辦法，針對較緊急之案件，也允諾盡速會同區里長實地了解現況解決問題。最後，市長也分別提出幾點結論，包括：1.市府成立國內第一個專責單位「登革熱防治中心」，亦爭取成立國家蚊媒傳染病防治研究中心，但面對可能發生的登革熱疫情，仍請各位區里長一定要配合協助、宣傳，提前做好防範登革熱的準備。2.中西區及北區在0206地震中分別受到影響，目前重建工作都已完成，對此，賴市長分別向區公所、里鄰長及相關單位表達感謝之意，除讓大家看見市府的效率，也讓社會善心發揮功能。3.針對台南市長照2.0連續二年評比皆得第一名且獲得滿分，市長也向在座的各位致謝，因為長照2.0的推行是需要區公所、里長和理事長的配合與協助才能運作的。4.市府下一個階段將研議私立幼兒園公立化的可行性，看照顧一個孩童成本約需要多少經費，市府可朝給予補助的方向來做評估。5.在路平的部分，若是破損很嚴重的道路，市府會編列預算重鋪，重鋪的品質乃是比照高速公路；而另一種方式則是用補平的方式，補平的標準是只能有色差，不能有高低差，其中補平經費較少100萬以下的，市府可馬上來執行，但若是200萬以上，就不能算是小型的工程，是需要另外編列經費的。6.目前中央已通過零撲殺法令，今年開始所有的流浪犬貓不得安樂死，市府成立了40多位專業人員成立的動保隊，針對流浪狗，會進行體檢、打預防針、植入晶片以及結紮，並協助訓練，尋找工作與家，如在魚塭或果園等。也請里長協助宣傳，送回社區的狗，先看是否有剪耳，有剪耳的表示有受過訓練並有打過預防針，是安全的，請大家不要害怕；若是沒有剪耳的，也請里長通知動保處，讓狗接受訓練，期許各位里長能將這些流浪狗視為自己里民，好好關心與對待。7.市府一直積極解決台南市的停車需求，市長說明，本市停車位已從縣市合併前的3萬多席，新增至8萬8千多席，雖已成長近3倍，但因目前台南市的車輛總數約有70萬台，再加上假日外來的遊客，所以供不應求，對此，市府未來將透過市府興建、獎勵民間投資及活化閒置公有地等方式持續增加停車供給，目標是再增加1萬席車位。另外，就是成立「大台南智慧交通中心」，未來每條路的交通狀況或是車要停哪裡，只要用手機就能看到。",
    "tags": ""
}