{
    "published": "2017-04-18",
    "title": "台南市議會第二屆第五次定期大會開議 賴市長進行施政總報告",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172140",
    "content": "(新聞及國際關係處發布)台南市議會第二屆第五次定期大會今(18)日開議，市長賴清德率領市府一級主管向議會與全體市民提出施政總報告。賴市長提出相關施政成果，包含臺南市重大建設進度、招商投資成果、打造低碳城市、智慧新城、交通建設、財政永續、開放政府、文化深耕、長照政策、觀光旅遊、安全宜居、卓越教學、0206震災重建進度、治水防災及登革熱防疫等。針對市府近半年來的施政成果，賴市長分為八項說明。分別為一、中央地方通力合作，城市建設大步向前；二、招商投資振興經濟，保障勞工創造多贏；三、文化首都書香城市，深耕藝文尊重多元；四、觀光樂園品牌行銷，城市外交鞏固邦誼；五、低碳城市綠能重鎮，4 G臺南智慧新城；六、以人為本公益向善，健康溫暖安全宜居；七、友善校園卓越教學，多元學習適性發展；八、清廉勤政財政永續，開放政府傾聽民意。賴市長表示，六年多來市府團隊一步一腳印的落實建設，已逐步實現「文化首都、低碳城市、智慧新城、觀光樂園」的四大城市建設目標；在接下來的關鍵時刻，市府團隊必定堅定步伐，持續高度續航力，不僅將如期如質完成或啟動各項重大建設，並將配合中央政府的國家建設計畫，為爭取大臺南城鄉共榮發展、長治久安的重要建設，全力以赴，期待中央地方、府會同心合力，一起開創大臺南嶄新的未來。另有關媒體詢問八田與一銅像遭破壞一事，賴市長表示，台南市警察局在第一時間成立專案之後抽絲剝繭，掌握了破壞者的線索，目前破壞者也承認犯案，後續將尊重司法的辦理，市府也會在5月8日八田與一追思會舉行前，將銅像修復好。賴市長強調，八田與一對台南貢獻良多，烏山頭水庫也讓嘉南平原成為台灣的米倉，特別是在乾旱的時候，更顯現出八田與一的貢獻，幾十年來，每年的5月8日，日本、台灣的朋友都發自內心共同紀念八田與一，他的銅像是由他的舊部跟台灣的民眾出資完成，而且也是放在私人土地上，幾十年來已經促成台日非常深厚感情，這種感情不會因為任何破壞行為而會停止，反而這種破壞性的行為會讓彼此的感情更加穩固，台日的關係也會更加鞏固。賴市長重申，八田與一銅像遭破壞與拆蔣中正銅像沒有直接關係，破壞者聲明他已籌備多年，顯然跟這幾年的轉型正義沒有關係。賴市長也澄清，市府對國父銅像及八田與一銅像的修復並無雙重標準。賴市長表示，湯德章紀念公園的國父銅像在被拉倒之後，市府已經完成修復，但之所以沒有辦法回歸原地，是因原本放置點是古蹟，將另覓他處安置。台南市議會第二屆第五次定期大會賴市長施政總報告全文如下：賴議長、郭副議長，以及各位議員先進，大家好!貴會第二屆第五次定期會在今天開議，清德應邀率同市府團隊前來進行施政報告。清德就任以來，以「第一任打基礎、第二任大建設」作為施政方向，帶領市府團隊立下「文化首都、低碳城市、智慧新城、觀光樂園」的施政目標，並以「清廉勤政、以人為本、公益向善、開放政府」做為四大核心價值與施政理念，群策群力擘劃符合城市發展的「十大旗艦計畫」，再將55項新展望的理念與具體建設指標內容整合成為「新」十大旗艦計畫，全力推動，加以落實，主動解決陳痾案件，建立城市永續發展機制，另也同步發展綠色能源、精緻農業、觀光旅遊、醫療照護、文化創意及生物科技等六大產業，並針對地方特性與需求，推動各行政區域的軟、硬體建設，讓大臺南持續進步、城鄉共榮發展。過去六年多來，我們面臨許多艱難的挑戰，感謝市民、貴會，以及社會各界與市府團隊共同站在一起克服各種難關，一同面對問題並解決問題，讓臺南成為更具韌性的城市。我們明白，唯有中央政府跟地方政府通力合作，才能讓建設向前、社會進步，帶給人民幸福的生活。藉此機會，再次感謝蔡英文總統、林全院長以及中央政府各部會，和本市立法委員的全力支持與協助，讓攸關臺南發展的重大指標性建設，得以一一進入實質的建設階段，實現清德對於市民的承諾。並將關乎臺南未來發展的各項建設需求，如促進環境永續的綠能建設、建構安全便捷的軌道建設、因應氣候變遷的水環境建設等，納入中央政府「前瞻基礎建設計畫」，這些建設將會翻轉臺南既定印象，使臺南躍升。有關本府2016年9月迄2017年2月底的各項施政成果，已編製成書面報告送達貴會，敬請各位議員先進參閱。以下謹就過去半年多來本府的施政成果，擇要提出報告：一、中央地方通力合作，城市建設大步向前在新政府的協助下，本府加速啟動各項重大建設，包括：臺南市美術館、新營美術園區、臺南市立圖書館總館、山上花園水道博物館、臺南市國際會展中心、亞太國際棒球訓練中心、五大文化園區、台江文化中心、臺南市永華國民運動中心、沙崙綠能科學城、中研院南部院區、平實營區開發案、永康砲校遷移及關廟校區興建案等，都已進入實質建設階段，另生活圈道路交通建設，如國道1號永康交流道聯絡道工程、永康創意設計園區北側聯外道路工程、臺20線北側增設國道兩側平面道路工程、新化區高鐵沙崙站橋下道路工程、鹽水溪環河快速道路系統、鹽水區南80往南延伸至新營區復興路道路新闢工程等、下營南外環道路及西港東側外環道路新闢工程等，也如火如荼進行中；此外，新化果菜市場遷建計畫，以及西濱快速公路曾文溪橋段新建工程案，也已獲得行政院支持推動。今年3月15日「臺南市區鐵路地下化工程」舉行動土典禮，跨出都市縫合的第一步。「鐵路地下化工程」是臺南市各界爭取20多年的重大建設，過程中有許多艱辛及困難，清德感謝每一位曾經努力及協助的人。對於拆遷戶市府團隊將以最誠懇的態度，持續協助與溝通，期望順利完成臺南市民期盼多年的重大建設。臺灣西部第一個「醫、養合一」的「榮民之家遷建計劃」也在3月16日宣布啟動。感謝行政院的積極協調及退輔會與國防部的全力合作與配合。此外，仁德交流道北上出口匝道，在今年1月26日通車啟用；而歷經10年闢建，全長約13.8公里，貫通安南區曾文溪堤岸至鹽水溪堤岸的2等7號道路(臺江大道)，也在3月12日全線通車，對於打造大臺南1小時生活圈，更具指標性意義。值得一提的還有「國家圖書館南部分館暨聯合典藏中心」確定落腳「新營文高11」預定地；「臺灣自來水公司員工訓練園區」也選擇原新營淨水場，做為基地位址。這些極力向中央爭取的重要建設，搭配這幾年來在溪北地區的各項基礎建設，大新營地區的繁榮發展，指日可待。行政院於106年3月23日通過《前瞻基礎建設特別條例》草案，擴大全面性基礎建設投資，市府爭取到的計畫有：「沙崙綠能科學城計畫」、「臺南鐵路立體化延伸至善化地區計畫」、「臺南市先進運輸系統計畫-藍線(中華環線) 及綠線(府城橫貫線)」、「5條區域排水系統整治、14條雨水下水道幹線、抽水站機組改善及新闢6處滯蓄洪池」、「白河水庫後續更新改善工程」、「曾文南化聯通管工程」等。市府團隊將與中央政府通力合作，讓大臺南建設持續大步向前，奠定大臺南發展基業。二、招商投資振興經濟，保障勞工創造多贏六年多來，市府團隊工商並重，積極招商投資臺南，開闢新工業區，以及改善既有工業區，營造有利的投資環境，同步促進六大產業發展，為城市經濟發展注入活水，同時透過就業媒合，協助市民就業，讓本市失業率由升格之初的5.2％降為3.9％。感謝企業與產業界投資臺南。2016年9月至2017年2月底期間本市整體招商共有141件，創造總投資額148億元，帶動4,767個就業機會。其中透過行動單一窗口重點招商成果，則有聲寶、中興電工、日新結進、UNIQLO新營店、JINS、友勁科技、臺灣富士電子及臺灣富士紡精密材料等企業投資臺南。升格以來，我們改善農村產業、文化及環境建設，強化農村軟硬體建設，以及透過社區自治，達成「新農業、新農村、新農人」政策目標。截至2017年2月底本市新農人輔導名冊總計838人，共有73個社區通過農村再生計畫，六都第一；2016年2期作休耕田再下降為3,442公頃，2016年農地利用及管理業務再度獲評特優獎，連續蟬聯3年「特優」之最高榮譽。2016年早期農地重劃區農水路維護更新施工總面積約542公頃、市預算農水路維護更新84.18公里、養殖區進排水路及道路維護更新受益面積高達3,250公頃、規劃修繕產業道路約73公里。邁入第13屆的「臺灣國際蘭展」在3月13日畫下圓滿句點。10天展期共有24萬多入園參觀人次，再度刷新去年紀錄；來自全球37國參與，3至5年外銷訂單產值達92.06億元；蘭展文創及生技商品，以及臺南農業精品館，也分別創下536萬多元、253萬多元的銷售佳績；周邊旅宿整體住房率則較去年成長百分之二。感謝成功大學團隊的用心規劃，讓今年蘭展更勝以往，也帶動臺南觀光、精緻農業、文化創意以及生物科技等產業發展。追求勞動和諧，建構友善職場，是推動勞資產業政策的方向。除了媒合就業，提供資方求才、勞方求職的服務，在勞基法新制「一例一休」制度上路後，本府勞工局隨即設置「輔導專區」，同時積極進行20幾場大型宣導會，對於宣導會上各界所提出的意見，也都已反映勞動部參考。今年1月1日成立本市專責的「勞動檢查中心」，同時爭取勞動部同意職業安全衛生業務的部分授權，即希望能夠全面保障本市勞工權益及勞動安全。三、文化首都書香城市，深耕藝文尊重多元讓歷史建築活化，重現新生命，是文化建設的方向，而五大文化園區、台江文化中心、臺南市美術館、新營美術園區、山上花園水道博物館、臺南市立圖書館總館的逐步落實，文化資產、人文歷史的保存與傳承，更展現文化立市的精神。2016年9月至2017年2月底期間本市古蹟區累積超過136萬參觀人次；林百貨連續兩年(2015、2016)得到「DAF亞洲最具影響力設計獎」，2016年榮獲得最高榮譽Grand Award的肯定，堪稱古蹟活化的最佳典範。繼鹽水歷史街區之後，再度通過「府城歷史街區」。透過調查及保存，截至今年2月底本市古蹟總數138處(其中國定古蹟22處、直轄市定古蹟116處)、歷史建築61處、無形文化資產累計83項、完成16處名人故居保存掛牌。打造書香城市，我們從硬體改善以及豐富圖書、鼓勵閱讀、提高借閱率著手。截至2017年2月底已改造完成263所國中小圖書室優質化，完成比率達97％，另各行政區圖書館活化更新，今年將完成區圖優質化；大幅提升本市平均每人每年購書預算為28.44元，推動校校閱讀磐石計畫，以及推出行動圖書館、全市通閱服務、非讀BOOK臺南愛讀冊、發放新生兒閱讀禮盒等鼓勵閱讀的創新措施。2016年本市市民書籍借閱率全國第二，總借書量高達782萬冊，平均每位市民借閱4.1冊，僅次於臺北市4.56冊，並高於全國平均每人3冊。共有5所國中小榮獲2017年全國閱讀磐石獎，總獲獎校數及國小組獲獎校數均為全國第一，另閱讀推手個人組共有6位教師獲獎，得獎人數亦是全國之最。豐沛的文藝氣息，是文化首都的重要元素之一。兩年一度的南瀛國際民俗藝術節，邀請15個國家26組團隊共襄盛舉，演出場次超過30場，吸引超過10萬人次的觀眾熱情參與；第六年舉辦的臺南藝術節，3月4日在新營揭開「國際經典」、「臺灣精湛」、「城市舞臺」三大系列藝術饗宴序幕，3月11日享譽全球的高音美聲天后莎拉‧布萊曼，首度應邀前來臺南演出，現場湧進約萬人一起聆賞經典美聲；還有巡演18個行政區的2016藝術進區、新營藝術季、臺南文學季、第六屆臺南文學獎暨第二屆古典詩徵文等等，都是深耕城市藝文的用心表現。落實母語學習，是尊重多元族群發展、實踐族群主流化政策的重要方式。本市國小閩南語、客家語、原住民族語等本土語言校開班率已達100％、國中本土語言校開班率也提升至95％；2016年12月1日全臺首部西拉雅語廣播公車正式上路，提供民眾認識西拉雅語的新途徑。在新住民母語推廣方面，除持續開設東南亞各國母語課程，今年更增加20班越南語學習課程，並結合臺灣母語日計畫，推動新住民語學習與推廣相關課程。四、觀光樂園品牌行銷，城市外交鞏固邦誼去年0206地震衝擊本市觀光市場，在厚實的城市底蘊魅力基礎與各觀光產業的齊心努力下，已恢復往日的觀光榮景。2016年本市22處景點旅遊人數總計2,217萬人次，住宿遊客總計313萬人次；今年228連續假期，經統計共有151萬人次到訪臺南。在市府團隊的努力經營下，臺南跨年三部曲、月津港燈節、鹽水蜂炮，已建立活動品牌口碑。2016-2017臺南跨年三部曲，參加人潮超過22萬人次；2017月津港燈節，39天展期觀賞民眾超過82萬人次；2017鹽水蜂炮，近50萬人次前來感受蜂炮聲光震撼的威力與美感。整合臺南國際蘭展、關子嶺賞螢、火王爺祭、關子嶺溫泉美食節等活動，打造關子嶺溫泉品牌形象，2016年關子嶺全年遊客首度突破百萬人次；家數居全國之冠的24家觀光工廠，2016年總參觀人數達126萬人次，營業額超過5億元。「臺南雙城地區」是全國第一個法定公告觀光地區，本府觀光旅遊局逐步推廣，擬定觀光地區經營管理計畫、啟動旅宿總量管制調查計畫、成立觀光地區跨局處協調平台及輔導民宿合法化平台等配套措施，希望同步提升臺南旅宿質與量，打造雙城地區國際觀光品牌，為臺南觀光發展奠下新里程碑。以城市外交接軌國際，和世界各大城市做朋友。2016年9月6日至15日出訪美國，拜會姊妹市聖荷西市政府，並參訪市政建設；2016年9月24日前往日本，拜會京都府山田啟二知事及京都市門川大作市長，進行文化、藝術意見交流；2016年11月11日至19日出訪以色列，拜訪姊妹市若那那市(Raanana)，並參訪城市建設，同時參加「第31屆全球市長會議」，與22位世界各地城市市長一起探討智慧、永續及安全城市議題。2016年10月27日與美國亞利桑那州錢德勒市簽署友好交流協定，強化雙邊交流基礎。此外，由本府環保局李局長偕同環保局同仁前往摩洛哥參加「第22屆聯合國氣候變化綱要公約（UNFCCC）締約方大會（COP22）及低排放解決方案會議」，瞭解各國因應氣候變遷的策略擬定方向，同時提升本市國際能見度。配合中央政府「新南向政策」，除成立新南向推動委員會，我們從教育出發，與12所大專院校組成「臺南市大學聯盟」，在3月4日至11日期間共同訪問越南胡志明市、馬來西亞吉隆坡市、印尼雅加達市等三國三地，促成9項產學交流合作與人才培育備忘錄的簽署，開啟多方合作交流契機。五、低碳城市綠能重鎮，4 G臺南智慧新城市府團隊努力實踐「低碳城市」目標，打造永續的生活環境。2016年低碳城市計畫，推動45項低碳措施、85項工作項目，整體效益減碳量82.29萬公噸CO2e、固碳量9.28萬公噸CO2e，並輔導金華里完成區域碳盤查及通過第三方查證，成為本市第一個碳中和零碳社區，以及整合公車業者、焚化爐取得碳標籤認證，連續5年獲得因應氣候變遷行動執行績效全國特優獎，六都唯一。此外，推動畜牧場肥水施灌農地，每年削減7萬7千噸污染物排入水域中，成效全國第一。2011年啟動的臺南陽光電城計畫，至2017年2月底共取得太陽光電同意備案3,621件，裝置容量逾245百萬瓦，年發電量達3億721萬度，減碳量達16.7萬噸。本市以「陽光電城—大臺南迎向陽光」，參與2017年第三屆APEC能源智慧社區最佳案例評選競賽，在亞洲先進城市中脫穎而出，榮獲「低碳示範城鎮」類最高榮譽「金質獎」，是臺灣第1個獲得此項殊榮的地方政府，更奠定臺南成為國際綠能產業重鎮的基礎。在綠色交通方面，「捷運化公共運輸系統」整合規劃109條公車路線、優化候車環境、降低車齡、提升服務品質，有效提升運量。2016年運量達到2,003萬搭乘人次，更榮獲運輸界最高榮譽中華民國運輸學會「2016年傑出公共運輸計畫獎」殊榮。兼具通勤、遊憩雙功能的「臺南T-Bike」，已設置23站，今年2月27日啟用後，使用人數已達7萬5千多人次。「綠能科技產業推動方案」是中央政府致力推動的五大創新產業計畫之一，選定臺南沙崙籌設「綠能科學城」，去年11月正式啟動並成立籌備辦公室，配合已核定之前瞻基礎建設計畫中的綠能建設，將加速綠能科學城建置及完善周邊建設，同時結合新設之「中研院南部院區」、「大臺南會展中心」，鍊結產官學研資源，打造綠能創新產業生態系，成為臺灣最尖端的綠能產業。迎接智慧城市世界潮流，為古都開創新文明。2015年配合經濟部工業局「4G智慧寬頻應用城市補助計劃」，產官學研合作，推動智慧城市營運中心、水利即時防災、全方位智慧交通、開放行動學習、智慧健康社區、智慧旅居生活等六大面向4 G典範建設，實現「要為市民解決問題，非僅為科技而科技」的智慧城市發展核心理念，獲得國際肯定，2017年國際智慧城市論壇（ICF），本市在400多個城市中，入圍全球SMART21。感謝業界對於建設臺南4G智慧城市的鼎力相助，並在西班牙巴塞隆納2017移動通訊大會(Mobile World Congress)展出臺南智慧城市六大面向4 G應用成果，讓臺南登上世界尖端科技最前線。六、以人為本公益向善，健康溫暖安全宜居去年0206地震，在各界的協助下，市府團隊秉持「善款善用」的4大原則「同理心、多元照顧、專案列管、公開透明」，以及「以人為本」的施政本質，落實各種照顧措施，全力進行重建工作，持續協助受影響的市民展開新生活。其中受創最嚴重的維冠大樓，我們採取雙軌制協助，對於選擇原地重建的住戶，已協助成立都市更新會；另外，東區大智里生產市場及歸仁區幸福大樓重建部分，也分別成立都市更新會，以及完成整合協調；此外，因地震引發土壤液化導致房屋沈陷或傾斜部分，全市共核定71幢、729戶，在市府及善款的協助下，已有49幢、447戶完成重建及修復工作，其餘各幢皆加緊趕工中，範圍包括中西區文和街、新市區三民街、安南區溪頂里及溪東里、北區正覺里週邊等，市府後續亦將持續努力，及早協助剩餘住戶之重建及修復工作。在營造溫暖大臺南方面，持續結合「公益向善」的力量，關懷弱勢，並落實各項社會福利措施。因應高齡化以及少子化，落實65歲以上長者免費裝置假牙政策、「單一窗口，一案到底」長照服務等各項老人關懷與福利服務，2016年長照業務評比獲得滿分，全國第一。同時配合中央長期照顧計畫2.0，成立「臺南市政府長期照顧推動小組」，並試辦東區社區整體照顧模式，以及推展本市37區社區整體照顧模式，建構綿密照護網絡。發放生育獎勵金、托育津貼等兒少福利措施，並自今年起調高2到4歲私幼教保券每學期1萬5,000元，及新設14校、16班公設幼兒園，公幼據點數達到4成，並首度有3所國中加入，預計106學年新增招生名額450名。打造健康城市，持續推動行動醫院全民健檢、偏遠地區醫療服務、加強疾病防治與篩檢及疫苗接種等醫療服務，落實食品藥物安全管理、建構心理健康體系，榮獲第八屆全國性「健康城市暨高齡友善城市獎項評選」獲得20座創新成果獎及3座特優海報獎，得獎數為全國之冠。最難能可貴的是，2015年市民平均餘命79.58歲，較2010年增加1.32歲，高於全國平均1.02歲，成長幅度六都第一。維護城市安全，本府警察局執行「全國大掃蕩—打擊黑幫行動」、落實「向上溯源、向下掃蕩」掃毒原則、強力取締酒後駕駛、執行違規停車零容忍專案，並於去年底成立科技犯罪偵查隊，同時擴充先進設備儀器，運用科技方法完善治安工作。2016年9月至2017年2月底期間本市全般刑案發生12,734件，較去年同期降低5.07％，全般刑案破獲率85.83％，較去年同期提升3.78％。A1類及A2類交通事故則較去年同期減少47件。同時落實「行人安全、店家賺錢」友善騎樓政策，暢通路段已達36.4公里；並透過公私合力，六年來增加近6萬席停車格位，並且進一步規劃「停車NO.萬」前瞻計畫，爭取中央支持，讓車順暢、路安全、人平安。在治水防災方面，除持續進行排水應急整治工程、流域綜合治理計畫、抽水站及水門建設等水利建設，並規劃5條區域排水系統整治計畫，預計整治排水路58公里、14條雨水下水道幹道，可改善易淹水面積1,364公頃，並積極爭取中央政府「前瞻基礎建設計畫」中水環境建設經費，以完善本市水利建設。落實災害防救深耕計畫，同時建立自主防災社區，「2016年度災害防救深耕第2期計畫」期末評鑑，再度獲評「特優單位」，締造唯一直轄市連續六年蟬聯「特優單位」紀錄。2016年度水患自主防災社區評鑑，本市獲得3個特優社區、4個優等社區，特優以上社區數量全國第一。汲取前年登革熱嚴峻疫情經驗，建立更嚴密的層級管制，與中央合作防治工作。去年在大家通力合作下，登革熱病例大幅度下降，本土病例數為9例(含入夏本土病例數2例)，優異表現獲得疾病管制署及國際專家學者一致認同肯定。登革熱是社區環境病，唯有落實孳生源清除，才能消弭於無形，期待大家持續攜手合作，共同落實防疫工作。七、友善校園卓越教學，多元學習適性發展教育是成就孩子唯一的路，也是社會進步的原動力。六年多來加強校園軟硬體設施，提供多元學習的卓越教學環境。繼學校圖書館優質化，本府教育局自2014年起執行「國中小廁所整建計畫」，2016年擴大辦理規劃整建127校444間老舊廁所，總經費約1.94億元，截至2017年2月底已完成88校老舊廁所整建。同時持續進行老舊校舍改建補強，以及充實校園體健設施，並積極爭取中央支持復原及重建0206地震受損校舍經費，獲核定分年補助約29億元，進行43棟校舍拆除重建及159棟校舍耐震補強。在落實多元學習、適性發展的具體成果包括：2016年教學卓越獎，本市五王國小附設幼兒園榮獲金質獎，官田國小及後壁國中榮獲銀質獎；2016年度特色學校，本市共有8所國中小學分別獲選為生命教育、品德教育特色學校；2016年度藝術教育貢獻獎，樹人國小榮獲績優學校；2016年健康促進學校，共有7所國小獲得國際認證；2016日本ROBOrave國際機器人競賽，本市億載國小及海東國小分別獲得a-MAZE-ing第一、二名；2016 Power Tech青少年科技創作競賽Mini-Com區賽暨全國賽，本市代表隊獲得4金5銀4銅。推動英文為第二官方語言，接軌國際，是本府的既定政策，藉由英語教育向上提升、向下扎根，逐步厚實城市英語力，自2016學年度起，本市國小二年級每週2節、三至六年級每班每週1節及國中每班每週1節全英語教學，並試辦英語教學向下延伸至小學一年級。自造教育已成世界趨勢，也是臺灣在教育發展上的主軸。本市新興國中自造教育示範中心，在今年2月24日啟用，並展現國中小自造教育成果；與國立高雄師範大學合作，培訓FabLab-NKNU自造技術師資，讓Maker教育向下延伸，激發孩子的創意，培育自造人才。八、清廉勤政財政永續，開放政府傾聽民意秉持「清廉勤政」的核心理念，我們致力打造「廉、能」兼備的市政團隊。除持續落實陽光法案、扎根廉政等措施，同時依循「用人唯才」、「自己人才自己培育」的人事原則，以公正、公平、公開的甄選和統一招考方式，進用與拔擢優秀公教人力，並且以大學城計畫，培訓公務人力，2016年本市公務人力發展中心，第5度蟬聯人才發展品質管理系統TTQS金牌獎，同時更進一步獲得「國家人才發展獎」殊榮。為達成「財政永續」的目標，市府團隊力行開源節流政策，包括：加速重大土地開發案進度，以增裕市庫收入；加強稅捐稽徵，2016年徵起以前年度欠稅共計3億5,172萬餘元；透過「組織調整會議」及「預算審查會議」精簡人力，2016年精簡率達3.6％，節省人事支出1億6,400萬元。同時落實債務管理，嚴謹運用舉債空間，做為配合中央政府進行本市關鍵發展建設的自籌經費。「開放政府」是民主社會必走的路，因此，清德將其列為四大施政本質之一，並以「開放資料、開放服務、開放決策」做為三大主軸，逐步落實全民參與的民主價值。截至2017年4月17日本府資料開放平台總計已開放643個資料集、3,190項資料；而首創全國推動的「OPEN臺南1999計畫」，提供多元通報管道，且同步提供標準化應用程式介面(API)，結合民間協力通報回饋，達到數位治理成效，榮獲「2017智慧城市創新應用獎」；至於首創全國「新市政中心選址開放決策」城鄉論壇，已在2016年11月26日及27日展開民主審議模式，共有來自大臺南各區域190位公民全程參與。傾聽民意、瞭解地方需求的「區里座談會」，今年規劃辦理13場次，由清德帶領局處首長，與社區鄰里面對面溝通，傾聽基層的心聲，讓施政符合地方需求。結語─同心合力，開創未來六年多來清德帶領市府團隊，一步一腳印的建設成果，已逐步實現「文化首都、低碳城市、智慧新城、觀光樂園」的四大城市建設目標。在接下來的關鍵時刻，清德與市府團隊必定堅定步伐，持續高度續航力，不僅將如期如質完成或啟動各項重大建設，並將配合中央政府的各項國家建設計畫，為爭取大臺南城鄉共榮發展、長治久安的重要建設，全力以赴。期待中央地方、府會同心合力，一起開創大臺南嶄新的未來。最後，敬請各位議員先進不吝指教。敬祝大家身體健康、萬事如意。謝謝！",
    "tags": ""
}