{
    "published": "2017-04-28",
    "title": "臺南市政府雙市政中心藝文展：陳旺根•陳毓彬父子聯展「藝起彩墨」（永華市政中心發布）",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=12348",
    "content": "陳旺根&bull;陳毓彬父子聯展「藝起彩墨」\n　　臺南市政府雙市政中心藝文展，即日起邀請畫壇知名的前輩水彩畫家陳旺根老師及水墨家陳毓彬父子，於永華市政中心二樓中庭辦理「藝起彩墨」聯展。計精選出陳旺根老師1992年迄今以台南地域為專題，極富地方色彩的鄉土民情、田園風光寫實的水彩作品，及陳毓彬老師2017年以豪邁瀟灑的筆鋒、墨色營造暈染畫面，突破傳統國畫風格的抽象水墨，總計30幅創作；繪畫不用太深奧的道理，邀請邀請藝文同好、市府同仁及民眾前來欣賞陳旺根、陳毓彬父子以快樂心情藝起彩墨的創作聯展。\n　　秘書處處長吳堂成指出，陳毓彬與父親陳旺根都是善化高中美術教師；高齡83歲的陳旺根老師是畫壇知名的前輩畫家，他擅長以水彩描繪生活周遭的人事景物及田園風光，對於明暗層次運用與光影掌握自如，其筆觸細膩，風格寫實，畫面每能觸發觀賞者鄉土情懷的共鳴；而畢業於長榮大學視覺藝術研究所的陳毓彬老師，在深厚的西畫根基中，開拓水墨流動感，以抽象符號在水墨畫領域大放異彩，曾獲得國立北美館抽象水墨「墨與彩的時代性」大賽優選，其墨韻大氣壯觀、奔放無拘，畫面充滿藝術語言。\n　　秘書處表示，陳毓彬老師任教期間常免費指導善中學生，學生並曾贏得全國學生美展第一名的亮眼成績；而為圓滿父親寫生樂趣，事親至孝的陳毓彬於2009年提早退休後，每週定期接送父親往返台南、善化，參加悠遊畫會固定的戶外寫生與室內人模繪畫從不間斷，此事傳為畫壇佳話。\n　　「繪畫不用太深奧的道理」，陳旺根老師說，只要以快樂的心情來表現美的象徵，便能引發觀賞者的共鳴。當我們看到美麗風景時，很多人會讚嘆風景美如畫，這意味著自然美景，通過繪畫的形式表現，可成為美的最高境界。陳旺根老師「善化糖廠」的作品，所彩繪的不僅是自己的家鄉，也是歷史文化之美，人在廠區樹林中漫步，抬頭仰望高聳的煙囪，陽光穿透林間，自然與人文之美盡在畫中，快樂心情也融入其中。\n　　在抽象水墨畫領域大放異彩的陳毓彬老師，對著畫作「潑墨山水」表示，他的山水創作源於大學時期的蘊釀，而文化大學陽明山的風雲-湮雨，正是浸潤他創作的種子，無論是煙蒸雲湧，或山雨欲來，抑或雲淡風輕，自然都成為他拓展筆韻墨色的規律，表現出另一種暈染氛圍的視覺之美與抽象意境。\n　　從繪畫的形式表現而言，抽象的陳毓彬與寫實的父親可謂風格迥異，但兩者的差異在哪裡？畫家曾有一個妙喻，寫實畫給人的印象是「畫多但話少」，因為畫面寫實一目了然；而抽象畫則是畫面簡單，但要表達的卻很多，所以「畫少但話多」。或許可一窺究竟。\n　　秘書處表示，陳旺根&bull;陳毓彬父子聯展「藝起彩墨」，即日起至5月31日於永華市政中心二樓中庭辦理，週一至週五展出時間為上午9點至下午5點；各界如需預約導覽，請逕洽該處廳舍科莊小姐06-6322231轉6617。邀請您前來欣賞，陳旺根老師極富地方色彩的鄉土民情、田園風光寫實的水彩作品，及陳毓彬老師豪邁瀟灑的筆鋒、墨色營造暈染畫面，突破傳統國畫風格的抽象水墨，創作聯展「藝起彩墨」。\n\n附件: 陳旺根、陳毓彬老師簡歷與創作小輯\n一、陳旺根老師 \/ 民國24年出生\n　　學歷：台南師範學校\n　　經歷：1.初中美術科教師檢定考試合格　　　　　2.1994自善化高中美術教師退休，以畫畫自娛　　　　　3.曾辦個展、參與聯展無數，近年專心寫生創作　　　　　4.最新聯展2016年新象畫會會員年展、2017年悠遊畫會會員年展\n　　典藏：作品多為私人收藏。\n二、陳毓彬老師 \/ 民國48年出生\n　　學歷：文化大學美術系 　　　　　長榮大學視覺藝術研究所　　\n　　經歷：2014年善化高中美術教師退休\n　　畫歷：1.首次個展於台北市立美術館　　　　　2.先後於省立美術館、台南市立文化中心、南投縣立文化中心　　　　　3.台北市立美術館抽象水墨畫展 入選　　　　　4.台北市立美術館抽象水墨展墨與彩的時代性 優選　　　　　5.台北市立美術館水墨創新展 入選　　　　　6.高雄市立美術館&mdash;台灣當代藝術專題展　　　　　7.2016年新象畫會會員年展\n　　典藏：作品多為公部門及私人收藏\n三、陳旺根、陳毓彬老師作品小輯\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n＊、106年5月31日撤展 &darr;",
    "tags": ""
}