{
    "published": "2017-04-13",
    "title": "陳萍「非心之心」醫藝合一跨界個展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=161046",
    "content": "（本市訊）遊於藝又習醫治人的陳萍，將於106年4月14日至4月30日，在臺南文化中心第一藝廊展出近年油畫作品，並於4月16日（日）上午10：00舉行開幕茶會，10：30演講「藝醫人生」，歡迎有興趣市民前往參加。    精擅中國傳統醫學、哲學、心靈能量繪畫醫學博士陳萍，62年生於本市赤崁樓附近，自小即顯露出對藝術的天賦，幼小的她就站在木椅上，撕下日曆紙，在它的背面塗彩最具想像力的童年時光，常畫的主題是穿梭宇宙的旅行者，跳躍在不同時空中，具有一身好本領、濟弱除惡的遊俠。    祖父五代皆為優秀藝師，從小薰習臺灣民藝獨特的配色原理，這些素材，啟動她對心靈能量色彩的觀察，體悟『心靈能量繪畫』可慰藉人們不同的心靈。為追求創造的無限發展，進入臺南二中美術資優班，飽覽圖書館典藏各國與中國文學與哲學著作，建立藝術家生涯整體思維架構。    臺灣藝術大學美術系畢業後，跟隨世界聞名醫學專家研究臨床實證醫學，隨當代針灸宗師學習中醫針灸，並獲聯合國專設『國際交流醫科大學替代醫學』（設於斯里蘭卡的可倫坡）之「哲學」與「傳統醫學」博士學位，後升等為傳統醫學教授。    陳萍曾任臺灣藝術大學臺南市校友會理事長，現為新象畫會會員、國際女性藝術家協會會員、台灣南方藝術聯盟創始會員等。她的畫作融合中國禪宗的偉大思想，與傳統中醫底蘊，有療癒人心的作用，作品自成一派，即『心靈能量繪畫』，值得愛好藝術民眾前往欣賞。發稿時間：106年4月12日\t發 稿 人：永華文化中心管理科 葉啟鋒聯絡電話：06─2692864轉303E－MAIL：yechfe@mail.tainan.gov.tw簡介國立臺南二中美術實驗資優班國立臺灣藝術大學美術學系-複合媒材繪畫暨傳統油畫技法研究WHO聯合國世界衛生組織專設斯里蘭卡專屬國際交流醫科大學替代醫學 (OIUCM)傳統醫學博士\/哲學雙博士\/醫學教授 臺灣斯藝堂(專研中華傳統民間醫學) 創立人臺灣關子嶺養生藝術村、臺南市古中醫振興協會籌建中自2006年開始致力於研究現代西醫與傳統中醫棘手處理之病症，例如高血壓、中風、失智退化症、巴金森氏症、漸凍人…等。重要經歷國立臺灣藝術大學臺南校友會理事長創世紀美術館代理經紀藝術家國際女性藝術家協會會員臺灣女性藝術協會會員臺灣南方藝術聯盟創始會員新象畫會會員聯合國專設國際交流醫科大學臺灣校友會永久會員中華民國中醫學術會永久會員臺南二中校友會美術資優班校友總召集人\t最近三年重要展歷2017 陳萍「非心之心」醫藝合一跨界個展 臺南文化中心第一藝廊 4\/14-4\/302016 陳萍個展 臺灣電力公司 臺南市服務中心文化藝廊 12\/5-12\/302016 「刺客外傳 - 2016國際當代繪畫邀請展 臺南文化中心 12\/2-12\/182016 海闊天空~臺南市國立臺灣藝術大學校友會美展 國立臺南生活美學館     8\/13-8\/282016她的彩色空間-世界女藝術家聯展-臺灣2016」 國際女性藝術家協會邀展 高    雄文化中心 7\/1-7\/122016 新象畫會37週年展 臺南文化中心 6\/17-6\/262016《藝啟讚美》-臺灣藝術大學校友會聯展 屏東文化處5\/28-6\/152016 陳萍博士心靈能量繪畫個展 南臺科技大學藝文中心 2\/24-3\/292015 臺藝大一甲子南高屏校友聯展 高雄市文化中心10\/9-10\/202015 「盪氣迴腸」 臺灣南方藝術聯盟大展 高雄市文化中心9\/25-10\/62015 陳萍「心靈能量繪畫」個展 臺糖嘉年華購物中心藝廊附設創世紀美術館     8\/15-105\/1\/32015 「活著真好」安寧因藝術活得更美好十週年特展 高雄市岡山文化中心     7\/4~7\/302015 「ReBorn超越昇華。重生。」聯展 藝術天際中心 1\/6-2\/12 2014 「臺藝大菁鳴-中南高屏四地藝術交流展暨美術高峰座談會」 兩天六場接     力藝術講座 臺南生活美學館8\/6~8\/202014 「永保安康」陳萍「心靈能量繪畫」特展 臺南市歸仁文化中心7\/30-8\/102014 「HER PRESENCE IN COLOURS她的彩色空間-世界女藝術家聯展-蒙古2014」     國際女性藝術家協會邀展 蒙古當代美術館 7\/19~7\/272014 「風起東方」 廈門金門臺灣兩岸三地藝術交流展 臺南文化中心第6\/26~7\/62014 「藝不可擋」 臺灣南方藝術聯盟年度大展 臺南文化中心6\/14~6\/222014 「藝外相遇」 國立臺灣藝術大學南高屏校友聯展 屏東美術館 1\/11~2\/16",
    "tags": ""
}