{
    "published": "2017-04-13",
    "title": "第13場區里座談會 - 歸仁、關廟、龍崎",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171747",
    "content": "(新聞及國際關係處發布)2017年本市第13場區里座談會-歸仁、關廟、龍崎，今（13）日下午於歸仁區歸仁國小活動中心舉行，市長賴清德率領副市長、秘書長及18個局處首長與各區里長進行面對面的溝通，除聽取地方意見，解決地方問題外，也希望讓地方能了解市府推動的各項重大政策及建設成果，並由農業局和地政局分別報告三區的農村建設推動成果以及農村社區土地重劃成果。賴市長在致詞時表示，區里座談會是工作會議，除了希望聽取地方的意見及需求，解決地方問題外，也希望透過這樣難得的機會讓大家了解市府推動的政策及重大建設成果。另外，亦期藉由與地方代表的溝通及合作，讓市府所推動的政策得以更加順利，使本市發展更加順利。另外，賴市長也特別感謝三區的區長以及區公所同仁，自0206地震以來，辛苦協助震後重建工作，目前列案需要重建的房子幾乎已接近完成，感謝大家一起面對和解決困難。農業局長許漢卿簡報說明，根據農村再生計畫統計，歸仁、關廟、龍崎三區目前已有5個區完成培根計劃（包含培訓課程、觀摩演習、以及小型計劃補助），已提報3個區計畫，並有3區所提報的計畫已核定。另外，從縣市合併以來，農村再生執行計畫補助總計59件共7千多萬元，其中包含16件社區整體環境改善（僱工購料），產業活化、25件文化保存及生態保育計畫以及18件公共設施建設改善。農水路修繕共計235條，長度45,522公尺，經費1億1千多元。在產業活化部分，三區的農會存款從100年116.2億元提升至105年的134.4億元，而新農人也從102年的12人增加至105年37人。未來本府將持續推動農村建設計畫、農村總合發展計畫及金牌農村選拔初賽等，根據地區特色及產業建立產地品牌形象，例如今(106)年4、5月，將以關廟、龍崎地方農業特產舉辦2017年台南鳳梨好筍節；8月也會舉辦歸仁釋迦節產業活動。希望透過產業結合觀光，增加人潮進而促進地方發展。此外，行政院農委會於今年舉行的金牌農村競賽的各縣市初賽，將於明年3月舉辦全國決賽，獲前三名者除有獎勵金外，還有到德國農村交流的機會，本市徵件日期至6月18日止，歡迎各農村社區報名。地政局長洪得洋在簡報時解釋了農村社區土地重劃的優點、作業程序、基本條件、以及負擔的內容為何。洪局長表示農村社區土地重劃可以解決土地公有的問題、增加生活必需的公共設施、也解決土地畸零不整的問題、面臨道路、利於建築及提升社區整體環境品質與土地利用價值，更可以享有土地稅賦優惠，如重劃期間免徵地價稅，重劃後則減半徵收地價稅二年等。洪局長以瓦磘農村社區土地重劃為案例，展示重劃前、後的差異及重劃所帶來的益處，並強調結合農村再生計畫，將延續社區聚落的傳統文化內涵，建構一個「美麗農家、快樂農村、舒適家園」的綠色生活社區。市府統計，農業局、工務局、水利局、民政局、交通局、經發局、都發局、文化局及觀旅局投注於歸仁、關廟、以及龍崎三區的建設經費共計497.952億元。其中以沙崙綠能科學城、大臺南國際會展中心、中研院南部院區、陽光電城、工業區更新、傳統市場更新、提升偏鄉自來水普及率為大宗，佔373.438億元（其中包含引進的9.4391億元的投資）。其餘包含6件關廟砲校開發案，總經費約68.17億元；總經費20.02億元，預計今年12月開工；6件道路新闢拓寬工程，總開闢長度約6,600公尺，總經費15億7千萬元；配合開發沙崙綠能科學城新闢3條道路，總經費11.19億元；133件一般道路養護工程總計3億2,300萬元；5件路平專案工程，改善長度約4,800公尺，花費約6,300萬元；111件排水改善工程共計2億8,257萬元；216件山坡地野溪治理工程總經費約1億6千多萬；補助區里基層建設及小型工程案件134件，經費約4千多萬；興建埤頭里下湖里聯合活動中心總經費1100萬元；以及關廟轉運站整建工程2,891萬元，並已於去（105）年5月24日啟用、龍崎圖書館閱讀環境優質化工程經費419萬元，已於去年12月31日啟用。在綜合座談議程中，歸仁、關廟、龍崎區出席的里長、社區理事長等地方代表踴躍提出建言，包括治水、聯外道路、農路破損、鋪設、路燈設置、編號和修護、路樹修剪、活動中心所有權、為環保及社區志工爭取補助經費、橋樑改建、公車路線及停靠站增設、喪葬禮儀等議題，請市府進一步協助處理。市府相關局處首長也皆做出正面的回應，並允諾將儘速實地會勘、了解現況，並解決問題。賴市長也特別感謝出席的里長以及社區理事長的提案，如此市府才能徹底了解社區需求，政策才得以落實到里或社區。賴市長同時也回應地方代表們的意見，表示因為縣市合併才剛開始，如道路修繕，市府必定先從較大條的道路開始改善，循序漸進地逐步改善社區道路。如同路平專案，至今年為止，重鋪道路長度約是從臺南到桃園的距離。市府每一年編列道路維修經費相當可觀，因為本市大小條的道路加總起來，約是全國道路最長的縣市，農路更是最長的。在經費有限下，需節省使用，而目前較為大條的道路修護接近完成，已逐漸可以改善社區道路。第二，有關治水問題，賴市長希望大家能夠了解，水分成內水及外水。外水是社區外的水，是從河川所帶來的，如颱風時，從河川滿溢出來的。市府使用3年時間，已完成10年的防汛標準，因此這3、4年來，外水沒有產生外溢情形。而內水則是雨水降下來，由於水門皆已關閉，所以需以抽水站抽取，但有時，雨量短時間太大，無法及時排水，就會產生積淹水，目前市府正在積極處理這個部分。最後，賴市長也向大家說明，縣市合併後，市府進行了本市190多棟校舍的健康檢查，其中46棟需要重建，花費約17億多元。另外還有100多棟需要修護，花費約9億多元。賴市長認為在大家的合作、關心之下，學校的重建及修護將可使校舍更為安全，並達到耐震的安全係數。除了學校重建，市府也將本市約200所中、小學的圖書館(室)誠品化，不僅環境變得更好，也充實圖書內容。讓學生喜歡到圖書館接觸圖書，進而養成閱讀習慣。不僅如此，市府也投注2億元左右，整修學校跑道與操場，同時以3億多元經費，將200多間學校的廁所全部改建。最後，賴市長指出，由此可看出，市府的每一分錢都妥善運用，也盡力解決所有問題，希望讓本市有更好的發展。",
    "tags": ""
}