{
    "published": "2015-08-16",
    "title": "感謝阿爸真愛「父」出 市長表揚67位偉大爸爸",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175563",
    "content": "（永華市政中心發布）受蘇迪勒颱風影響，「感謝阿爸，真愛父出」父親節感恩活動延至今（16）日舉行，市長賴清德親自頒獎給67位堅強、偉大的爸爸，表揚他們對家庭的奉獻，也補上晚了一週的祝福，祝福全天下的爸爸「父親節快樂」。賴市長表示，表揚獎項有來自各區公所推薦，熱心公益、教養子女健全發展、子女在各行各業擁有成就的「晶鑽爸爸」37位；獨立養育子女、父代母職提供完整的愛的「自強爸爸」8位；隔代教養孫姪甥子女及家扶中心推薦的寄養家庭的「大樹爸爸」17位；各身心障礙團體推薦，辛勤照顧身心障礙子女的「勇者爸爸」5位，感謝所有的父親為家庭、社會付出。今日活動開場由阿步幸福家兒少關懷協會表演舞蹈，接著賴市長及社會局劉淑惠局長與本次大會中最年長的晶鑽爸爸李占芳、勇者爸爸李慶昌、大樹爸爸陳正仁、尤元英、自強爸爸王進忠一同將活動主題貼在「愛的大樹」上，象徵父親們屹立不搖的形象，活動熱鬧而溫馨。※受表揚爸爸代表人物特寫勇者爸爸　李慶昌慶昌爸爸是個溫文有禮、話不多的父親，臉上總是帶著微笑，安靜的接送孩子上下班。慶昌爸爸提到政儫小時候就很不一樣，只能伊啊發聲無法言語，一離開熟悉環境即反應激烈的在地上打滾，常常讓他不知所措，換了五家幼稚園都被排拒門外，因此從政儫2、3歲很小的時候，就帶著他進出評估醫院、早療機構，從南到北，問遍醫師、職能師等專業人員，希望尋找跟孩子溝通的方法、可讓孩子學習的場所，因為要配合治療師的時間，所以慶昌爸爸跟公司申請固定值夜班，白天好接送孩子進到訓練機構，等待的時間就坐在椅子上補眠，晚上上班時再由妻子接手照顧，就這樣過了十多年，箇中辛苦非外人能體會，直到政儫上國中，情況慢慢好轉，從每天訓練縮短為假日。談到這樣的家庭最需要的是什麼？慶昌爸爸表示第一：心中要有信仰，信仰能帶給心靈力量；第二：要調適自己內心的平衡感，無怨無悔的付出，孩子自然會有一分一分的進步；第三：尋求社會局及相關機構的協助，去做，就對了！「不接受」是壓力的根源、「接受」才能無壓力去做。慶昌爸爸正面的人生態度，還有對孩子源源不絕的愛，不僅放下一般父親對兒女的期待，歷經坎坷而不曲，屢遭挫折而不餒，堪為勇者爸爸的典範。大樹爸爸　陳正仁正仁先生因兒子與媳婦關係不睦，一對孫子女年幼時即交由他扶養，讓爺爺身兼爸爸、媽媽三職，太太約於八年前過世，因此已獨自養育孫子女多年，日復一日地為家裡張羅三餐、整理家務、接送孫子女上下學；正仁先生目前已76歲高齡，憑藉著年輕時創業的根基及手藝，為客人縫製客製化的手提袋、釣魚袋以貼補家用，亦是家中唯一的經濟來源。雖然收入有限，正仁先生仍相當注重孫子女的教育，對於目前高中升大學及國中升高中等多元化的入學管道皆瞭若指掌，且針對孫子女的能力做各項SWOT分析，協助其備妥申請入學之各項資料，目前就讀台南一中的孫子在爺爺全力培育下順利錄取淡江大學化工系、電機系以及備取國立交通大學化工系、電機系；也為目前就讀關廟國中的孫女安排課後補習打好基礎，讓爭氣的孫女皆能名列前茅。談到孫子即將到外縣市求學離開家裡，孫子懂事的說：「阿公別想太多啦！」正仁先生認為孩子長大學習獨立，接觸社會是一種階段性的成長，也是人生旅途必經之路。他教導孫子女要懂得飲水思源、心存感恩、受施慎勿忘，對於曾接濟過自己的善心人士應牢記以知恩圖報，並期許孩子能延續這「善的循環」，來日成為「施人慎勿念」者。大樹爸爸　尤元英尤元英、葛修倫伉儷於民國91年加入南台南家扶寄養家庭的行列，至今共照顧過13位孩子，並已順利協助3名孩子出養到國外。當初尤爸爸一家申請加入寄養家庭是因尤媽媽參與家扶辦理褓姆課程時，得知有這樣一群需要被關照的孩子，回家與尤爸爸商量後決定以自身之力來回饋社會，將小愛化為大愛來關懷照顧寄養童。尤爸爸將每一個來到家中的孩子，都當成自己的親生兒女一般照料，最讓尤爸爸印象深刻的是去年暑假出養到美國的寶妹，寶妹出生幾個月就由市府協助安置到尤爸爸家，在尤家的細心照顧之下，寶妹的異位性皮膚炎改善許多，寶妹2歲時發現有嚴重語言遲緩，尤爸爸常陪著寶妹作療育復健，不辭辛勞地來回接送，週末假日一定找機會帶著孩子外出走走或是參加活動，讓孩子有更多學習刺激的機會，透過各式各樣的方法，現在寶妹在各方面的發展已達標準，說話很有邏輯也很會撒嬌，尤爸爸看到寶妹一天天的長大進步，也深感一切付出都是值得的。因為對家扶中心的寄養服務深感認同，尤爸爸除了鼓勵親朋好友申請擔任寄養家庭外，他也常與新進寄養家庭分享經驗與於其中的酸甜苦辣，每當家扶宣導寄養時尤爸爸一定義不容辭鼎力相助，成為家扶中心的頭號講師。尤爸爸表示寄養家庭是寄養孩童的避風港，寄養父母必須要有超強的耐心，能對孩子有良好的影響。秉持著施比受更有福的精神，為寄養孩童伸出援手、盡心盡力的奉獻。自強爸爸　王進忠進忠爸爸今年43歲，獨力扶養婚生的1女2子，其三妹於91年因家暴離婚抑鬱而終，留有遺願全權囑託進忠爸爸、代為照顧2個外甥女，進忠爸爸堅強負起照顧5個孩子的甜蜜負擔。而期間經歷父親失智、往生，弟弟亦因失蹤多年遭法院裁定死亡，以及照顧重度精神障礙的母親，家庭現金甚只有500元，這一連串家庭變故與打擊，雖曾讓進忠爸爸痛悼與不平，他仍堅信總有上天憐憫，而後在因緣際會下接受信仰，即使在最艱困的時候也不放棄。進忠爸爸說「吸收、感受愛」能改變人的劣根性，愈是困難愈要經歷，困頓帶來力量。他最大的希望是一家老小身體健康、子女及外甥女們都能平安長大、學有所成，將來有機會回饋社會，幫助每一個需要幫助的人就夠了。進忠爸爸說「永遠不要放棄」、只有相信一切安排都是最好的安排，希望與愛能克服一切困難，衝破一切難關。",
    "tags": ""
}