{
    "published": "2015-08-11",
    "title": "「立足臺南 放眼世界」 菁英齊聚 再創巔峰 市府勞工局首次規劃「勞工領袖大學菁英班」8月19日成大開課",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159560",
    "content": "台南市政府勞工局與國立成功大學規劃辦理勞工領袖大學今年邁向第5年，自100年起開辦到104年初階班結訓共計培訓了1,040名學員，獲得廣大勞工先進們的肯定與支持，吸引許多縣市政府前來觀摩參訪，這代表勞工領袖大學辦理之訓練效益已口耳相傳建立好口碑。為培養勞工管理幹部有更宏觀的視野與國際觀，今年八月勞工局進一步規劃「2015勞工領袖大學菁英班」，共計4堂課、12小時，內容橫跨世界各國勞工政策、職業安全、全球經濟等主題，上課日期為104年8月19日至9月9日，每週三晚上6時30分至9時30分，預計招收100名學員，假成功大學成功校區資訊大樓小格致廳上課，歡迎已取得勞工領袖大學高階班結訓證書的在職勞工主管踴躍報名。勞工局局長王鑫基表示，當前全世界已是一個地球村的概念，為使已完成初階、進階、高階班階梯式學習的勞工領袖瞭解各國勞工政策及全球競爭趨勢，以具備更宏觀全球視野與國際接軌，並回應勞工領袖持續進修的需求，除於去年與成大新增開辦「生活美語班」外，今年再進一步首次規劃「勞工領袖大學菁英班」，希冀能培育本市菁英領袖有更多元的視野及領導力，以創造最大的人才培育效益。此外，為突顯菁英班人才發展之效益，本班結業標準係由學員針對課程主題提出具體建言，繳交「未來勞工政策建議白皮書」，本局將蒐錄整理作為未來國家勞工政策制定之參考。王局長進一步說：「在全球化的架構下，合作夥伴和競爭對手已不局限於相同背景與語言的人，而是全世界的人，未來將面臨許多的改變、機會及不確定性。要培養國際觀及強化自己的競爭能力，必須堅持兩點，一是養成終生學習的習慣，二是瞭解各國勞工政策、國際發展趨勢及重要議題，讓自己具有廣闊的國際觀，提升專業職能，就像今日記者會主題，每位菁英領袖均可『立足臺南，放眼世界』並與國際接軌」。 今日記者會邀請到102年已完成勞工領袖大學初階、進階、高階班階梯式學習系統的三名學員分別為大台南總工會理事長陳美靜、大台南鐘錶眼鏡業職業工會林玉嶔秘書、大台南外燴服務工作人員職業工會黃汝滿秘書親自蒞臨現場分享。大台南總工會理事長陳美靜表示：「在勞工領袖大學初階、進階、高階學到：領導及管理、工會組織的未來發展與經營策略、勞工三保法規暨實務解析、勞資爭議法規、、、等。且在成大及市長的鼓勵下成立勞工領袖協進會(同學會)，在交流互動中大家認為有必要建構回訓機制，而建議王局長，今也感謝勞工局的團隊讓我們圓夢規畫開辦菁英班，讓勞工伙伴再吸收新的知識充實自己的知識領域，使自己的職能再邁向另一高峰，而有更好的能量回饋社會。」大台南鐘錶眼鏡業職業工會林玉嶔秘書說：「勞工領袖大學讓她得以終身學習，以前沒機會念大學，勞工領袖大學圓了她的夢，她不僅唸完初階、進階、高階，去年又參加生活美語班，她最喜歡的語文是英文，但不敢開口與人對話，勞工局與成大開辦的生活美語班，以遊戲、玩樂的方式讓她快樂學英文，目前最大的收獲與挑戰是主動敢和外國人打招呼交談，希望生活美語班持續推動」。大台南外燴服務工作人員職業工會黃汝滿秘書分享時表示：她是一口氣唸完勞工領袖大學初階、進階及高階班的學員，她回想第一天到成大上初階班時，剛好遇到風雨交加的氣候，自己從新營搭火車到成大上課，不小心滑了一跤，當時第一個反應是「怎麼去上課?」，非常擔心上課會遲到，一心想拿全勤的她，不理會自己的傷，還是前往上課，每天從新營到成大上課二天，最後堅持終於拿到全勤獎。黃汝滿說：「她非常感謝勞工局王鑫基局長開辦勞工領袖大學，讓她受益良多，不但考上就業服務員乙級證照，還因此擔任勞工議題社會對話與談人，今年又開辦具有國際觀、全球化的菁英班，她一聽到消息馬上報名，希望能將所學回饋服務工會，帶領工會會員向上提升」。職訓就服中心主任陳美顏說：首次規劃勞工領袖大學菁英班，講師網羅全國名師，課程內容有：日本活用高齡者人力機構的作法、建構脫離「晚進」藩蘺的青年就業政策、全球勞動力發展之趨勢挑戰與對策、我國職業安全衛生之發展等4堂課；另參訓資格需設籍或服務於本市具勞保身份之在職勞工，且領有勞工領袖大學高階班結訓證書者。另有意報名參加本課程者，請詳見簡章，並備妥報名表、照片、服務證明、參訓學員依在職訓練規定須自付20%之訓練費用，本次研習每位學員計收193元整。洽詢方式與報名地點如下：〈一〉民治市政中心(新營區民治路36號世紀大樓10樓)聯絡人：林小姐、羅小姐，電話：06-6330820分機303、307。〈二〉永華市政中心（安平區永華路2段6號8樓）聯絡人：陳小姐、林小姐，電話：06-2991111分機7776、7777、7780。(發稿人：勞工局職訓就服中心 林雅慧 06-6330820轉303 )使命：幫市民找工作 幫廠商找人才 Finding jobs for citizens finding talents for businesses願景：讓市民有工作 做職訓領頭羊 Making citizens employed Assuming leadership in vocational training服務理念：專業、創新、持續改善 Expertise, Innovation, Constant Improvement",
    "tags": ""
}