{
    "published": "2015-08-24",
    "title": "登革熱流行疫情指揮中心第10次會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168495",
    "content": "(永華市政中心發佈)台南市登革熱流行疫情指揮中心第10次會議，由市長賴清德親自主持，與衛福部疾管署南區管制中心、市府各局處、區公所、國軍、國營事業、成大等各單位共同檢討登革熱防治工作。會中由衛生局簡報目前登革熱疫情與孳生源列管點稽查結果、環保局簡報配合執行一里一日清及告發處分工作、教育局簡報因應學校開學之防治工作、研考會簡報開放資料應用在登革熱防治及視覺化呈現疫情的功效。賴市長在聽取各項簡報工作後作出以下數點裁示：第一，請各區區長要徹底落實區內環境孳清工作。目前熱區仍在原台南市六區及永康與善化，請各區均應依標準作業程序，全面作好孳清及環境整潔、成立里前進指揮所、畫設防疫地圖等，要務實、踏實地一步一腳印作好每項工作。其他行政區也要持續進行孳情工作以及各項預防措施。第二、市內各學校於開學前，應利用返校日完成各校環境清潔與全面病媒蚊及積水容器的孳清工作，教育局需安排複查，以確保校園安全。此外，開學首日應安排登革熱防治宣導工作(併同友善校園活動同步進行)，務求每位學生清楚認識登革熱現況及防範作為；非市轄之國立高中職、私立學校，請教育局發函要求比照辦理。賴市長有鑑於目前疫情嚴峻，為減少熱區學校孩童被病媒蚊叮咬的機會，本學期不嚴格要求著夏季短袖、短裙、短褲制服，可依情形讓同學穿著淺色長袖薄上衣及長褲上學。另請學校透過學生連絡簿，宣導及瞭解家中孳清情形，期有效控制疫情。第三，賴市長嚴令要求各行政區長或里長在執行孳清工作時，要以家戶確實孳清為目標，不能只到門口無人在家就放棄，應再多次拜訪宣導及孳清！此外，工地、空地、空屋、屋後防火巷與屋後水溝更是稽查工作重點，即日起都列為最優先稽查對象，嚴格採複式三級稽查，工地嚴重者勒令停工，商場或任何營業場所嚴重者亦將勒令停業，絕不寬貸。賴市長亦針對此要求，熱區之區長尤要明確要求里長於前進指揮所會議中，擬定計劃落實查報孳清工地、空地、空屋、屋後防火巷弄與屋後溝，他以上周親自走訪稽查為例，發現許多空地跟工地的查報相當不確實，造成防疫漏洞，因此他嚴格要求務必落實查報，違者懲處！另空地若長有雜草，必須盡快割除。第四，有關水利局與環保局研議擬使用漂白水灌進雨水箱涵與雨水下水道之作法，以及水利局研擬使用海水灌入箱涵的作法，應屬可行，請依計畫執行。第五、賴市長再次說明，只有孳清再孳清，才是登革熱防治的不二法門，尤其應先落實孳清後再噴藥，否則戶外的病媒蚊會跑進屋內，無法根除。另有關中西區的化學防治則依計劃執行。第六、賴市長要求各區孳清資料須準確提供予研考會，作為開放資料使用，藉此讓民眾了解市府的防治措施，以及市民身處的地方是否有孳清。賴市長於會中亦要求工務局，因台南市內工地眾多，為有效進行登革熱孳清工作，請工務局長吳宗榮邀集台南市各建設公司進行宣導；若工地發現陽性容器，將依據建築法及傳染病防治法等規定勒令停工。衛生局副局長林碧芬指出，104年全國入夏本土疫情(104年5月1日至8月23日)，全國有2,096例確診病例，其中台南市佔1,820例，目前以北區892例最多，其次是安南區212例、中西區190例、永康區152例及南區147例；全市列管範圍共26區267里。環保局局長李賢衞簡報表示，依廢棄物清理法、空地空屋管理自治條例及環境清潔自治條例等告發處份案例，至今已累計569件。本週全市37個行政區，共計438里次動員一里一日清，計倒除17,143個積水容器。又預計8月26日針對中西區進行化學防治，將另行公告讓市民週知。教育局局長陳修平表示，因應開學在即，教育局分別採行下列措施：一、本市所屬學校成立專責小組，確依登革熱病媒蚊孳生源自我檢查表進行校園巡檢工作；二、教育局成立稽查小組針對熱區全面普查；三、提升親師防疫行動力，利用學生連絡簿宣導孳清防蚊觀念；四、校園內清運枯枝、落葉分開處理；五、針對該局所轄場館、文教用地均進行防疫巡檢工作。研考會趙卿惠主委表示，透過「資料」可以協助防疫、了解疫情趨勢、輔助決策並進行防疫教育等，更可以利用資料「與民溝通」！研考會提供之開放資料，目前已有專家將資料視覺化，清晰且有效地傳達與溝通信息，讓民眾可以一目了然得知目前台南登革熱疫情的分布情形，例如「登革熱病例資料」地圖，依時間動態呈現各區里病例數量累計情形等均是，不僅能方便市民朋友使用，還可藉此達到全面防疫功效。相關登革熱開放資料可上http:\/\/data.tainan.gov.tw\/dataset\/dengue-dist查詢。賴市長再次呼籲市民朋友，防疫視同作戰，請民眾澈底落實「巡、倒、清、刷」：「巡」─每日巡檢可能積水容器；「倒」─倒掉積水，丟棄不要器物；「清」─清除廢棄物勿留置；「刷」─刷淨容器，勿再積水養蚊。為了讓市民能夠即時獲得更多登革熱疫情資訊，即日起周一至周五都於第三公用頻道播出每日登革熱疫情說明，首播時間是下午3點半，重播時間是晚上6點跟隔日上午8點，另第四頻道亦於周一至周五晚上8點播出，歡迎市民鎖定第三公用頻道，共同關心登革熱疫情，一起做好室內外每日孳清工作。更多登革熱防疫即時資訊請參考 http:\/\/disaster.tainan.gov.tw\/disaster\/。",
    "tags": ""
}