{
    "published": "2015-08-21",
    "title": "登革熱流行疫情指揮中心第9次會議  賴市長：必須要有長期抗戰的決心",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175442",
    "content": "（永華市政中心發布）賴清德市長主持今（21）日登革熱流行疫情指揮中心第九次會議。他指出，今年登革熱疫情比往年嚴峻，唯有落實系統性的孳清，才有辦法徹底解決。賴市長認為，今年這波登革熱疫期不會提前結束，但仍需全面性動員努力降低病例數，他請各相關單位應有長期抗戰之決心。另為了讓市民了解市府全面性登革熱的防治進度，他宣布將從下周一起，每周一至五每天上午10點於衛生局2樓簡報室召開記者會，向各界進行疫情報告並且開放資料供專家學者提供寶貴意見。面對今年的登革熱的疫情的確比往年嚴峻，賴市長認為事出有其因：首先第一就是今年台南流行的是新型的印尼株病毒第二型，過去20多年來，幾乎沒有市民感染過，因此不具抵抗力，且其臨床表徵非典型登革熱的發燒、眼窩痛，反而多為腸胃道症狀─噁心、嘔吐、拉肚子，也會起疹子跟發燒，因此他特別請醫師公會，如果有看到這樣的病人，能夠即早通報，減少社區傳染的機會。第二個造成臺南市登革熱流行的原因是天候加上時序因素，因今年2月份時缺水，民眾利用容器裝水的習慣尚未調整，且依流行病學來看，今年適逢時序是4年小流行，10年大流行的時間點，才造成目前嚴峻的現況，在此狀況下，只有系統性的孳清，包括熱點、空地、空屋、工地、甚至包括學校，都必須全面性的動員，系統性的清除孳生源，才有辦法根除。賴市長預期這一波的登革熱不會提早結束，除請各單位須做好長期抗戰的準備外，現在全體總動員的努力都是在降低這段時間的病例數。賴市長強調，發生病例的時間不會縮短，但是每一周、每一天的病例數，是可以降低的，唯有各單位不斷的動員，市民們配合不停的孳清，才能有效降低病例數。賴市長謝謝中央疾病管制局、國防部、環保署、還有醫師公會、南部科學園區、國營事業等各單位均全面性的參與動員；目前各地前進指揮所不只到區，甚至已經到里鄰，全面地動起來，在病媒蚊孳生源的清除方面，8月14號到20號總共清了36萬0601戶，調查的容器數字是7萬3297個，規模不可謂不大。賴市長除感謝大家的協助外，亦強調只有持續的動員，不停地宣導跟孳清，市民一起動起來，對抗這波登革熱，他有十足的信心。衛生局長林聖哲報告指出，104年全國入夏本土疫情（104年5月1日至8月20日），全國有1580例確診病例，其中臺南市佔1362例，目前以北區719例最多，其次是安南區160例、中西區128例及永康區108例；全市列管範圍共27區233里。除請新增里別與區務必加強孳清外，各區、里應做地圖統計，了解個案分布位置，以利孳清策略擬定。同時，成大、奇美、衛生福利部立台南醫院及柳營奇美醫院已成立登革熱專責診治團隊，完成醫療人員教育訓練。環保局長李賢衛表示，各區孳清若發現積水容器，應在現場直接清除；同時依照廢棄物清理法、空地空屋管理自治條例及環境清潔自治條例等告發處份案例，至今已累計528件。本週全市37個行政區，共計1,440里次動員一里一日清，計倒除59,705個積水容器，其中，永康各里陽性容器數偏高，他請公所應加強孳生源清除；又北區戶外化學防治(噴藥)已於8月20日完成作業。目前經複查仍需列管的地方計有：一、安南區怡安果菜市場、花卉市場及北安公園；二、第六河川局鹽水溪河堤(畔)府安路三~七段；三、安南區溪頂里及溪北里；四、北區西門町跳蚤市場；五、北區成德里花卉市場；六、善化公有市場及周圍；七、安南區青果市場；八、九六新村；九、北區大潤發及十、南區文華里金華路段上新建工地電梯井等。有關新建工地的孳清，工務局長吳宗榮指出，已發函各工地工會，若發現陽性容器，將依據建築法18條及傳染病防治法處以勒令停工兩週，並會請環保局影送舉發單以利處理停工事項，待環保局及衛生局複查合格後才能復工。衛生福利部疾病管制署南區管制中心劉主任碧隆指出，今年登革熱大流行與氣候聖嬰現象相關性極大。因今年五月乾旱導致民眾有儲水習慣，他呼籲民眾應盡速調整。今年登革熱流行型別為印尼株病毒型第二型，臺南市市民此的抵抗力幾乎為零。劉主任對於賴市長要求布氏指數的確實及重視落實孳生源的清除表示肯定，他強調登革熱防疫，化學防治是最後的手段，應以重視前端孳生源清除的落實為首要任務。另外，為了讓社會知道臺南市登革熱防治的工作是全面性的，同時也希望市民可以和市府密切配合，市府一方面開放資料至市府網頁，希望專家學者提供更好的作法和寶貴意見，也將從下周一開始，每週一到週五，早上10點於衛生局林森辦公室2樓簡報室召開記者會，包括疫情現況的報告、當天或近期內要做的工作，公開請市民還有各單位要配合的事情，防疫視同作戰，請全體市民一起動起來清除孳生源。",
    "tags": ""
}