{
    "published": "2015-08-26",
    "title": "臺南市登革熱流行疫情指揮中心第11次會議 賴市長籲請大家毋須恐慌 也勿以訛傳訛",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175701",
    "content": "（永華市政中心發布）  臺南市登革熱流行疫情指揮中心第11次會議今（26）日召開，面對仍在升溫的疫情，市長賴清德表示，市府的防疫方法是正確的，中央衛福部疾管署也肯定台南的作為，請大家毋須過度恐慌！賴市長相信，只要根據目前正確的作法，逐步檢討，一一改進來加強，一定可以因應這一波的登革熱疫情；同時他也做出5點裁示。第一點，因熱區病例仍高居不下，為有效控制疫情，並將動員力量做有效的運用，即日起確診病例自通知後24小時內，如住戶無不同意見，即進行噴藥工作。戶外部份則以構築防火牆的方式，由環保局全面做環境消毒及噴藥：他也請環保局在噴藥時注意防火線範圍。第二點，衛生局已於日前進用30名臨時人員，經講習及訓練後即日起加入孳清與稽查工作。國軍自下周三起支援環保局20名化學兵，配合既有人力編組分配，進行噴藥工作，加速疫情的管控及成蚊的撲殺。因此，市府將有比較充裕的人力投入防疫重點的空地、空屋與工地的稽查。第三點，市民居家場所仍應自主管理，做好孳清工作，請里鄰長將「自主檢查表」發給住戶填寫，並由CDC、環保局、衛生局及區公所派員抽查，如發現有陽性容器一律開罰，加強市民防疫意識，並請市民務必「自己家園自己清」。第四點，上周五起列為重點稽查的工地現況確實嚴重，除工務局將於本周五邀集業者講習及宣導外，昨（25）日也勒令2家建商停工2周。賴市長請所有的建築、營建業者都必須配合防疫工作。另經各區查察後，市內空地、空屋、屋後巷等數量非常多，賴市長請各區長和相關局處安排期程，在最短的時間內，完成孳清及複查。第五點，賴市長請市民毋須恐慌，市府的防疫方法是正確的，只要持續正確的作法，逐步檢討，一一改進加強，賴市長相信一定可以因應這一波的登革熱疫情。中央CDC每一次都參予指揮中心會議，並給予寶貴的意見，肯定台南目前的作為；國軍及國營事業亦加入會議，證實我們防疫之確實；目前疫情之所以持續升溫中，賴市長認為與天氣有關，近來高溫多雨，孳清工作需再加強，才能有效控制疫情。據衛生局長林聖哲簡報指出，104年全國入夏本土疫情（104年5月1日至8月25日），全國有2,485例確定個案，其中臺南市佔2,152例，以北區1032例最多，其次是安南區234例、中西區233例及永康區198例；全市列管範圍共28區282里，新增里別與區域務必加強孳清。環保局長李賢衛簡報表示，各區孳清若發現積水容器，應在現場直接清除。8月22日至8月25日告發件數累計494件（發現陽性容器裡有孑孓），依據案件告發件數分析結果，居家周圍，包括屋後溝、頂樓等發現陽性容器比例有51%，工地裡面電梯井等積水處發現陽性容器、有孑孓的比例有23%，空地裡面有一些積水容器或這有一些塑膠布等等，經過詳細的檢查也發現有孑孓的產生，佔了11%，達85%，足見居家周圍、屋後溝、屋頂、空地、工地的管理人，需確實落實孳清工作。又為求時效，他建議工地告發處分，採取與工務局聯合稽查方式，如有發現陽性容器，立即共同裁罰。疾管署南區管制中心主任劉碧隆就各區防制作為提出建議，目前北區化學防治部分，進度已完成72％，預計仍需三天。後續將針對其他新發生個案居住區塊持續進行化學防治，並做成效評估；中西區民生里、民權里、三合里，已完成區塊防治，需加強中正里與民主里防疫作為；永康區防治範圍一直過小，應將孳清及防治區塊擴大，增加防治效率；安南區溪頂里、溪北里需再加強防疫；南區文華里、新興里、大恩里研判疫情會升溫，由於這些鄰里空地較多，建議社區動員及列管點加強孳生源清除。東區忠孝里、仁和里及龍山里，需要加強社區孳清並安排化學防治；安平區則是需注意跟其他區交界區域加強防火牆機制。成功大學代表指出，該校已成立疫情指揮中心，每周三定期進行大掃除，同時也將透過導師體系對於學生進行登革熱防疫宣導，並依指揮中心分工進行各項防疫工作。台南市醫師公會理事長黃仁享則帶來好消息，將購買2500至3000個快篩試劑，發給疫情嚴重的基層診所使用，提高診斷效率。南部科學工業園區管理局長林威呈指出，預計8月28日完成該區1960住戶孳生源清除，並持續進行園區全區孳生源清除工作。陸軍八軍團指揮部參謀長葉國輝少將表示，9月7日至9月11日雖有漢光演習，但會全力配合市府各項防疫工作。台南市旅行商業同業公會理事長蘇榮堯強調，公會已發布相關資訊給同業知曉登革熱正確資訊，請大家毋須恐慌。秘書長陳美伶指出，根據氣象預報，未來三天都將有降雨情形，不適合噴藥作業；據CDC表示，在雨天雨勢大時，蚊子可能會往家戶內移動，請家戶仍須落實每日孳清工作，天氣的轉變可能影響防疫工作的進行，希望各單位多加注意。顏副市長指出，雖然目前臺南市病例數仍高，但防治工作方向是正確的，請各位不要灰心，持續進行各項防治工作。另，感謝下營區上帝廟將鞭炮施放經費改以採購一萬罐噴霧罐，預計下周一送達指揮中心。最後，賴市長強調，請大家毋須恐慌，更不要以訛傳訛。賴市長再次說明，登革熱並非人傳人之傳染病，只要徹底孳清乾淨病媒蚊孳生源，加上化學防治，就可以達成防疫目的，學生到校上課是沒有問題的，且學生上課之後，可以幫忙校園環境維護，同時也可以把防疫觀念帶回家中，有助整個防疫工作。他籲請大家不要以訛傳訛，認為學校可能有疫情而須停課等過度疑慮。賴市長期盼大家優先把環境整理好，歡迎學生開學上課，一來學校環境可以進一步維持，二來也可以協助家家戶戶共同參與登革熱防疫工作。",
    "tags": ""
}