{
    "published": "2015-08-12",
    "title": "台南市政府第220次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165951",
    "content": "台南市政府今（12）日於民治市政中心召開第220次市政會議。會中，災害防救辦公室陳報「104年蘇迪勒颱風臺南市災害應變中心應變處置」報告。工務局、水利局、農業局、環保局、民政局、教育局亦進行補充報告。關於蘇迪勒颱風和登革熱防疫的應變處置，台南市政府今日以市政會議直播方式，向市民朋友報告相關工作進度，並接受全體市民的監督。上午未觀看市政會議直播的朋友，可上市府官網http:\/\/www.tainan.gov.tw\/tainan\/more_t.asp?nsub=A3C2A1 或Youtube：https:\/\/www.youtube.com\/watch?v=4CRkcGBNkLk， 瞭解會議內容。賴清德市長表示，蘇迪勒颱風是被CNN號稱為「地表最強怪獸」的颱風，對臺灣造成重大災情，在台南市風速陣風達12級，造成一定損害，包括18萬戶停電、路樹倒塌數千棵，超過3億多農業損害。 賴市長指出，令人欣慰地，淹水問題方面，除了七股龍山社區外，皆都通過考驗。賴市長感謝和肯定市府同仁對風災的各種預防性策略，及對街友關心，也慰勉局處同仁在颱風時全新全力的投入，犧牲父親節假期；對於台電搶修和國軍協助，讓台南得以順利因應本次颱風，賴市長也給予感謝。 在農損部分，賴市長表示，農委會關於農損補償的公文已寄到市府。台南市農損因超過1.8億元，實際上達到3億多，屬於天然災害的一級災區，符合救助辦法中，現金救助的全額補助，包括釋迦每公頃9萬、柚子每公頃7.5萬、龍眼每公頃6萬元。對於農損補償的處理，區公所應該全力協助農民。過去，農民採取每戶拍照，再去區公所辦理，但這次區公所應可彈性處置，儘速查報，送至農委會，儘速讓現金救助匯到農民帳戶。 9日，賴市長前往麻豆視察時，和國軍八軍團指揮官季中將通電話，請求協助。八軍團士官兵也在第一時間派員協助清除落果，免得落果發酵進一步造成損害。賴市長表達感謝和肯定。 路樹部分，由於工務局全力投入，讓風災後上班第一天，交通就搶修完成，讓市民交通順利。賴市長指出，樹的問題應有新的作法。雖然在樹的議題上，過去市府投入很多力量，但存在的問題比解決的問題還多。颱風後，社會對樹的重視和維護，有很多討論。市府同仁可轉換不同的看法。 賴市長強調，街友和流浪狗都是城市的一份子。樹也是城市一份子，市府同仁應可用這樣的理念，以開放決策方式，採取對路樹的新作法，永續解決樹的問題。若台南到處都可見到樹木，並得到妥善照顧，這座城市將會更美麗、更受歡迎。形塑樹的新文化，可從這次颱風後開始。 賴市長也指出，本次颱風市府再度通過考驗，山區降雨有高達400mm，平地也有近200mm的紀錄，但各項防洪建設已發揮功能，許多明星災區已無淹水。若沒有這些治水工程，仁德工業區會被淹2次。過去，加強前的提防高度是6.3米高度標準，但這次風災的水位高達6.95米。若沒有近年加高的堤防防護，水患對工業區損害會更大。賴市長指示水利局，持續進行治水工程，用更高保護標準來推動，包括評估設置移動式發電機的必要性，未來視預算條件來推動。 賴市長表示，本次風災期間，台南市災防應變中心開設將近60小時，時間漫長。從颱風前擴大三級到一級開設。爾後，災防辦轉變成災後復原和豪雨應變機制，讓市府有辦法即時解決民眾反應的各種災情。為因應不同需求和內容，彈性靈活應用的救災模式，是寶貴經驗和學習，災防辦應彙整成報告，轉給市府同仁，成為後續颱風救災的依據。 針對登革熱疫情的緊急處置作為，賴市長指出，登革熱流行病學有一個特殊結果，四年一個小流行、十年一個大流行。過去民國96年、民國101年都在台南流行過，病例都超過1000例。今年是104年，因此時機相當接近。 賴市長表示，今年登革熱疫情流行第二型，很多人體內沒有抗體，且加上新的熱點產生。台南市疫情中，以北區最嚴重，北區爆發跳蚤市場的新熱點。另，傳統市場、花卉市場等，也是新登革熱熱點。今年，第一時間處理不夠理想，加上社區防疫工作雖有經驗，但仍有加強之處，疫情發生至今為止，已有614例。依照這個情況，和去年高雄的疫情曲線圖很接近。但市府有信心，不會讓疫情達到媒體所推估的1.5萬例，市府會儘速控制疫情。昨日上午，賴市長召集相關局處首長，舉行疫情應變會議，做出如下決議： 一、請市民每三天一次主動檢查打掃住家內外環境並積極清理積水容器，如未將積水清除，一旦被查獲有陽性容器，將開單處罰新台幣3,000元至15,000元。居民主動參與，是防疫最重要的工作，民眾動員需加強。 賴市長也利用市政會議，向市民報告，登革熱和SARS或MERS的疫情有不同，後兩者疫情都是人傳人。但登革熱是藉由蚊子傳染，並在社區裡面發生。蚊子要滋生，需透過積水容器。若民眾把積水容器的病媒蚊滋生源清理乾淨，就可以得到控制。因此，賴市長呼籲市民朋友全力、主動積極配合打掃環境和積水容器，徹底清除病媒蚊滋生源。 二、疑似案例一旦通報，衛生局將要求提前進行孳生源清除。病例確診時，則依標準作業程序，進行病例居家或工作50公尺內的家戶噴藥。任何一個人被懷疑得到登革熱，衛生局就會前往家中噴藥。患者住家或工作場所方圓50公尺內，室內外都會噴藥。 三、區公所應對轄區內所有空地、空屋全面查報。所有人如未自行清理，則依相關規定開罰，並由環保局清潔隊或各區公所所委託的開口契約廠商先行進行清理，後續行政費用市府會進行追討。 四、各行政區必須徹底貫徹「一里一日清」。一個里，一天必須清除完畢，而非分成好幾天或一週處理，也非一個區只清理一里，而是一個區所有里都要清除完畢，並由環保局於次日進行複查，違規者一律開罰。 五、請區長丶里長丶鄰長率領社區環保志工全民動員。另為鼓勵民眾做容器減量，民眾回收一定量的容器可向環保局、區公所兌換小禮物。賴市長特別要求區長、各位鄰里長和志工動員起來，當作健康保衛戰。登革熱第一次感染，康復機率高；但第二次感染，病人罹患出血性登革熱的死亡機率很高。因此社區鄰里長、志工務必全體動員，清除病媒蚊滋生源。 六、登革熱是環境傳染病，必須全體市民總動員公私協力才能克竟全功，賴市長呼籲全體市民舉起手來清理家園環境，尤其在颱風過後一定有積水容器要重新檢視一遍，唯有地毯式毫不保留的全面清除積水容器，才有可能遏止病媒蚊的孳生。 七、請研考會比照禽流感疫情將資料開放（open data），除讓資訊更為公開透明外，也可提供網路社群做更多的研究與分析。另將登革熱專區網頁放置市府網站首頁banner下方，每天即時更新訊息，以利民眾參閱瞭解疫情發展及市府作為。登革熱防疫專區：http:\/\/health.tainan.gov.tw\/tnhealth\/Medical\/Medical.aspx?Medical_Index=4&Medical_Class=0 八、市府今年第一次召開登革熱疫情會議是2月3日。為因應疫情嚴峻，疫情指揮中心會議即日起，每週一、三、五召開。 此外，針對監察院彈劾賴市長一事，賴市長強調，面對監察院彈劾勇敢面對，無憂無懼。他的目標非常清楚，希望將尊嚴還給台南，希望捍衛市府施政順利，同時開啟地方政治革新，為台灣的改格注入一股新的動能，讓地方政治革新能成功，全國改革才有辦法成功，此一目標相當清楚。 其次，在以法令部分，包括監察院對賴市長的彈劾依據，他已公開論述過，不再贅述。 賴市長表示，過去在成大醫院服務時，擔任醫生。20年前，因一股熱情，響應改革號召，加入改革行列。他的政治生命因為改革而開啟，他的政治生命也一定會因改革而結束。但何時結束並不重要，結束時，能否發揮改革的效應，才是最重要的。 賴市長指出，被彈劾後，同仁對他非常關心，賴市長表達感謝之意。但面對改革的壓力或反撲，他會勇敢面對，不計毀譽，堅持下去，希望市府同仁面對改革，能毫不卻步、勇敢直前。",
    "tags": ""
}