{
    "published": "2015-08-28",
    "title": "台南市議會第二屆第二次定期大會開議  賴清德市長進行施政總報告",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170045",
    "content": "(永華市政中心發布)台南市議會第二屆第二次定期大會今(28)日開議，台南市長賴清德率領市府一級主管進入議會，向議會與全體市民提出施政總報告。賴市長表示，感謝全體市民的支持與肯定，在第二任就職時，他就宣示，「清廉勤政、以人為本、公益向善、開放政府」是施政的四大本質，過去8個月以來，市府全體同仁堅守崗位、恪盡職守，結合中央與民間力量，務實、穩健推動市政，保障每一位市民的權益，從不怠惰也不曾鬆懈。賴市長指出，自2014年12月25日就職起至2015年7月31日止，市府共啟動78件重大工程的開工、83件重大工程完工、核定1,400件基層建設；同期間，他也親自主持200場次重要會議、接待506位來訪外賓，並且拜會行政院及中央部會爭取市政建設的支持、視察會勘重要建設、2次出訪日本行銷台南在地優質農產，以及深入各行政區了解民瘼、傾聽市民的心聲，做為施政的參考。這些努力已展現在中央對地方業務考核評比、公開表揚及國內外競賽的優良表現上，共獲得379項考核績優獎項，其中還包括榮獲9項國際大獎及22項國內大獎。賴市長提到，過去4年多來，市府團隊嚴守財政紀律，落實推動開源節流政策，在今年7月初獲得行政院公開稱讚，足為地方政府典範。另外，審計部在採購案件的清廉度與風險管控研析報告中均指明，自100年以來本市表現五都最佳，備受嘉許。至於市民對施政滿意度表現在各種媒體的調查上，2015年包括《TVBS》六都市長施政滿意度調查及《旺旺中時》六都行政效率民調評比的優異表現。5月28日《遠見雜誌》公布2015「22縣市長施政滿意度調查」及「22縣市長八大施政滿意度調查」，本市除再度蟬聯5星市長，八大施政滿意度同樣名列前茅，其中「消防及公共安全、醫療衛生、觀光休閒、環保、教育、道路及交通、經濟及就業」等七大施政面向都獲得排名第一等的滿意度，其中「消防及公共安全、醫療衛生、環保、經濟及就業」等四大施政面向滿意度，更名列全國第一。針對市府登革熱防治，以及近期施政要項成果，賴市長逐一向大家說明：一、全民總動員、孳清病媒蚊，做好「巡倒刷清」，共同防治登革熱疫情今年2月3日本府啟動「2015台南領航，全面防疫」第一季跨局處會議，針對包括登革熱在內的所有疫情提出報告與討論。5月18日召開「2015台南領航，全面防疫」第二季跨局處會議，更以嚴謹的態度，看待可能面臨的登革熱疫情，希望讓危機消弭在無形。惟因為今年登革熱在台南的疫情是流行病學上的大流行年、且今年上半年台灣地區處於乾旱，民眾有儲水的習慣、第一例登革熱是第二型的2015印尼株，症狀與過去不同，再加上5月入梅後午後雷陣雨及氣候的不穩定，雨水多增加病媒蚊生長的機會。另為因應疫情的升溫，市府在7月17日成立「疫情指揮中心」，以「防疫視同作戰」為精神，全面總動員，從市府、區里長、鄰長到社區志工，全面投入，也同步要求本市轄區內所有公務機關、國營事業、國軍都應全面進行環境的孳清與清潔工作。8月12日起每週一、三、五定期召開「疫情指揮中心會議」，針對最新疫情即時反映，並每日召開記者會，讓資訊公開透明，讓市民全盤瞭解，也利用開放政府的資料公開平台將原始資料提供運用與加值，期待全民共同防疫，維護市民的健康。防治登革熱沒有捷徑也沒有撇步，更沒有萬靈丹，全面有效的清除孳生源是唯一法門，因此，只有公私協力，全民總動員，才能有效防治，藉此機會再度籲請市民全力配合市府、區公所及里長的要求做好孳清，並充分瞭解疫情，大家一起動起來，共同防疫，齊心消弭登革熱。二、推動開放政府，讓直接民權的落實再升級為落實全民參與的民主價值，市府以「開放資料、開放服務、開放決策」三大主軸，推動開放政府。在開放資料方面，全國第一個以國際主流開源軟體CKAN建置的「台南市政府資料開放平台」，目前已公開362個資料集，共613筆資料，並自今年4月1日起網路直播市政會議；在開放服務方面，首開全國先例，將市民熱線轉型為開放服務的「OPEN 1999」，4月29日正式上線，並獲得社群團體「Open Data\/Taiwan」的肯定；在開放決策方面，包括「飛雁新村都更開發案」、「長勝營區重劃綠色隧道保留案」以及「新市政中心選址規劃案」，均已納入「開放決策」期程，提供市民多元參與公共事務的管道。三、提供優質環境，招商投資台南今年上半年本市整體招商件數共計130件，創造總投資額51億1,850萬元，年產值87億8,240萬元，合計帶動2,101個就業機會。在經濟部「獎勵地方政府招商辦法」評比中，擠進前三名。為提供年輕人「發揮創意、實踐創意」空間，全台第一個結合大學的校外共同工作空間─BIG O長大夢想空間，已有4家團隊進駐；台南數位文創園區之南創市集也已招募11組進駐團隊；另市府與長榮大學簽下合作簽署書，將共同活化新營「南瀛綠都心公園」，成為一座青年築夢公園，打造「台南青年創業基地－Big O2」。四、加速公共建設，實現「區域平衡」的宜居城市為讓大台南有共榮發展的機會，市府提出十大土地通盤檢討案，已逐步展開。另外，關乎台南未來發展的六大指標性建設、八大民間投資公共建設招商案，以及九大交通建設等具體建設，都按照期程逐一推動。例如太康有機農業專區ROT、台南市建興商四(1)開發案、台南市立美術館統包工程近現代館、鹽水溪環河快速道路系統之台南都會區北外環1期、台江大道往西延伸道路新闢工程等，都是為打造一個南北均衡發展、城鄉共榮的生活圈而規劃，目的在實現台南的「區域平衡」。五、凝聚「善」的力量，實踐「社會平衡」、「公益向善」的價值市府團隊打造「新世紀福利政策」並落實推動，今年3月至7月底志工總服務時數高達505萬多小時，感謝4萬多名志工朋友們的無私奉獻。至今年7月底已建置384處社區照顧關懷據點、成立17家日間照顧中心、建構27個兒少社區照顧據點、開辦2處公私協力托育資源中心，還有「行動醫院，全民健檢」及「偏遠地區巡迴醫療服務」，也都持續照顧偏鄉市民的健康。其他各項福利措施都如期發放與執行，讓「愛心」不落後。至於台南市的復康巴士，從縣市合併之初的30輛，提升到現有的134輛，月平均服務42,594人次。另外本市各工會不辭辛苦，為台南的邊緣戶、弱勢家庭提供房屋修繕，通力合作協助解決困苦家庭居住的基本需求，讓每位勞工朋友的善，散佈在台南的各個角落，已成為實踐「公益向善」價值的強勁力量。六、藝術風華再現，觀光魅力行銷，尊重多元文化與傳統保存「2015台南藝術節」在50個在地與國際演出團隊，共演出175場次，進場觀賞人數突破56,000人次；市府以「旅行台灣好、首選南高屏」的觀光推廣主軸，與高雄市及屏東縣辦理中國東北聯合推介外，也與台南業者赴日本大阪，舉辦台南-關西定期航班啟航記者會及推介會。同時在香港國際機場推出的「情味－神農街」、「厚味－紅蟳米糕」、「甘味－芒果冰」手推車廣告，榮獲亞太城市旅遊振興機構(TPO)頒發「最佳印刷廣告獎」。台南是西拉雅族的原鄉，市府持續開辦「札哈木部落大學」、舉辦原住民及客家文化與節慶活動，基於語言是傳承文化最重要的工具，更致力語言的推廣與培訓，本市原住民族語認證順利蟬連第十年冠軍。另外西拉雅族的文化傳統不僅要保存、更應該還給他們原有的身分及發展地位。市府再次呼籲中央應正視平埔族群的權益，通過平埔族人—台南西拉雅族的正名，落實憲法精神。七、低碳科技綠能，大步邁向4G智慧城市「環境永續」、「低碳城市」，今年度共執行44項推動措施、86項工作項目，規劃全年應達成目標包括減碳量43.62萬公噸CO2e、固碳量4.5萬公噸CO2。另自100年以來推動台南陽光電城計畫，都有亮麗的績效，總裝置容量已達143.6MW(百萬瓦)。台南的古文化加上智慧科技的運用，將會使這座城市更進步。8月11日已宣布啟動台南4G智慧城市旗艦計畫，融合文化首都與4G智慧科技，同步進行智慧交通、智慧健康、智慧防災、智慧教育及智慧觀光等五大項目，三年內將20多項應用陸續建置上線。八、厚實農業發展，開拓國際市場農業，是台南的重要命脈之一，目前優勢農業專區總面積達約1,106公頃，有機栽培面積301公頃；推動農村再生，已通過58個農村再生社區；今年一期作較去年同期活化休耕農田共849.4公頃。「2015台灣國際蘭展」規劃農漁特產品精品館，展售農漁特產品及新農人產品首次參展，銷售額203.9萬元，較去年成長1.8％，其中新農人產品銷售額38.7萬元。九、城市安全維護，治水淨水親水內政部警政署六都治安滿意度調查，本市再度蟬聯今年第1、2季滿意度六都之首。今年4月9日起執行「違規停車零容忍」專案，至7月底A1類交通事故減少10件、死亡減少10人，A2類交通事故減少506件、受傷減少659人，大幅降低車禍件數與死傷人數。關於河川的治理，分為治水、淨水、親水三個目標，現階段為治水，10年治水防洪保護標準已完成，並發揮功能，通過今年第一波梅雨及蘇迪勒中颱強風與豪雨的考驗。同時也進行淨水，包含污水下水道及淨水廠等已陸續展開，至今年7月底本市公共污水下水道用戶接管累計達105,315戶，合併升格後用戶接管新增51,098戶。十、完善交通路網，提昇公車量能，創造友善的停車環境給市民安全回家的路之「路平專案」，一直持續的進行，今年己改善約2.1公里，同期間也完工10案市區道路，以及通車3座橋梁改建案，並維修63座橋梁，榮獲交通部「103年度橋梁維護管理作業評鑑」「特優」全國第二名的佳績。另外，市府交通局以「大台南公車捷運化」專案參加國家發展委員會舉辦的第七屆「政府服務品質獎」，獲得「服務規劃機關精進服務獎」。大台南公車不僅搭乘人次呈現倍數大幅成長，服務品質也逐漸提升，今年3月至6月底六大幹支線及市區公車，每日提供2,323班次，服務5,421,625搭乘人次。同時完成麻豆轉運站、啟用新營客運白河站，以及新增都會公園藝文公車、農村樂活公車。在加強違規停車取締，維護交通秩序的同時，市府團隊也不斷地營造友善的停車環境。如積極活化海安路地下停車場，今年7月份停車率全日平均49％、最尖峰時段平均59％；再如獎勵民間新建或設置停車場，以及完成文化中心森活機車停車場和崇善路龍山停車場委外經營。至7月底本市共有路邊及公有路外汽車停車格37,372席、機車停車格19,067席，並自7月1日起優先於台南火車站後站周邊實施機車停車收費，完善停車管理。十一、建構書香環境，讓孩子快樂學習、健康成長103學年度第2學期開始，推出「學校午餐的五『心』（星）計畫」，落實「食」育的重大教育政策，到今年年底將有120所學校辦理校園農場體驗。台南區特色考試分發入學測驗已於6月14日圓滿完成，本市是今年全國唯一聯合舉辦特招測驗的就學區。市府團隊致力推動的學校圖書館環境優質化，至7月底已完成255校圖書室改造，優質化比率達94.1％。另外，今年共核定20所區圖書館優質化，並爭取教育部閱讀環境改善與設備升級計畫。此外，改善完成善化區圖書館及台南市立圖書館閱讀環境，已重新開館啟用。在圖書充實與公共圖書館閱讀推廣方面，共新增館藏102,698冊\/件，全市借閱冊數超過312萬冊。十二、推動棒球城市外交，讓台南市成為「東方的威廉波特」台南是台灣棒球的原鄉，他希望透過推動社區棒球、建設亞太棒球訓練中心、持續舉辦世界盃少棒賽等三方面努力，打造台南成為棒球城市、東方的威廉波特。本市獲得國際棒球總會的認同，破例一次爭取到WBSC世界盃少棒賽三屆主辦權。最後賴市長再次感謝市民對於市府團隊推動市政建設的支持與肯定，以及大台南各界的無私奉獻與協助。市民的支持與肯定是讓他與市府團隊不斷向前邁進的趨動力。第二任就職以來，他與市府團隊從不敢懈怠，除如期如質進行各項例行業務與既定施政措施，並逐步推動「新十大旗艦計畫」45項具體建設，同時展開逐項滾動檢討，掌控執行進度、協力解決困難，讓攸關城市發展的旗艦建設，順利執行、符合城市實際需求，兌現承諾。未來，他與市府團隊全體同仁，將不斷虛心檢討，並且再接再厲，嚴格把關城市健康與安全，以及加速城市重大建設，並且持續精進為民服務品質，讓台南市永續發展、健康幸福地大步向前。",
    "tags": ""
}