{
    "published": "2015-08-17",
    "title": "台南市政府第36次區長會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171829",
    "content": "(永華市政中心發布)台南市政府第36次區長會議今(17)日在市府永華市政中心舉行，由市長賴清德親自主持。對於同仁們積極處理颱風、登革熱、與各項一般性業務，賴市長除表示感謝外，還勉勵大家務必將事情作到盡善盡美；會中還邀請陳美伶秘書長分享地方財政改善策略－台南經驗。賴市長表示，颱風對台灣造成相當大衝擊與災情外，民眾反映最多的就是處理路樹的問題。在國軍、工務局、區公所等相關單位努力下，目前台南主要交通幹道上的路樹已經清理完畢；然社區內或巷弄中等路樹則有待加強處理，賴市長希望各區結合各里志工主動清理，盡速恢復市容。針為下個颱風可能會對台灣造成影響，賴市長呼籲大家持續作好防颱準備工作。針對登革熱疫情，賴市長希望大家嚴肅看待；對於台南市各區已針對區內里長和鄰長進行登革熱防疫訓練，賴市長表示感謝。他說，目前台南37個行政區已經有20個區出現登革熱疫情，特別是疫情最嚴重的北區，務必要將疫情控制下來，而鄰近北區的安南區、中西區、永康區以及東區，更要持續進行各項防治工作。至於尚未出現疫情的17個行政區，更不可掉以輕心，要全力進行各項孳清工作。關於安南區推動出現登革熱疫情的里，由里長擔任里的前線指揮官，並結合鄰長與志工全面動員的作法。賴市長除表示肯定外，並希望其他各區儘速建立讓里成為指揮中心的制度，目前將軍區亦採行這樣的方式進行；他說，防疫視同作戰，必須採取實際有效的行動。當登革熱大軍來臨時，必須全力撲滅。若投入的人力、物力不足，或是方法不正確、不確實，將削減防治工作的功效。安南區顏昇祺區長表示，針對登革熱防治工作，每位區公所同仁都有責任區塊，需要進行病媒蚊孳清與宣導工作。另為了讓里長建立正確的登革熱防治觀念與作法，區公所邀請衛生所人員前往發生登革熱疫情的里，進行登革熱防治宣導會議；而里長除不定期召集鄰長研討里內登革熱防治工作，也拜訪感染登革熱的里民，還針對里內進行環境孳清及衛教宣導工作。關於蘇迪勒颱風造成麻豆地區產生許多文旦落果，賴市長責成麻豆區林振祿區長近日內完成區內文旦落果清理工作。他說，8月9日時前往麻豆視察文旦園時，因應農民要求，為撿拾及清運大量落果、避免病蟲害孳生，及協助農民恢復農地，已於當(9)日以電話親向八軍團指揮官調派人力，協助農民清理落果，接續也會請環保局協助清運等作業。由於行政院發言人孫立群日前特別舉例，強調本市與宜蘭縣節流有成，值得苗栗縣參考。會中特別邀請陳美伶秘書長分享地方財政改善策略－台南經驗。陳秘書長表示，99年縣市合併時台南市財政窘困，總債務高達964億元，巧婦難為無米之炊。然市府秉持3大改善財政指導原則，經過數年的努力下，在103年時，讓總債務減少115億元，目前僅剩849億元。市府3大改善財政指導原則分別為：1. 省比賺還快。(1)100年統刪經常門10%、102年統刪經常門20%；(2)採取預算緊縮政策；(3)盤點檢討沒有必要、重複計劃刪除；(4)全面檢討非法定預算科目，刪除同仁非法定福利津貼、調整不休假獎金發放；(5)建立小額採購上網公告機制；(6)建立基金專戶採集中支付節省利息支出；(7)整併組織及員額，刪減不必要的非編制人力。2. 錢要花在刀口上：(1)採零基預算精神編列概算，先提計劃評估後再核給經費；(2)先歲入後歲出，量入為出；(3)跨年晚會不放煙火；(4)沒有效益活動不辦；(5)移緩濟急排列施政優先順序；(6)積極管控債務及支出，非經解控不得動支，平均每年可節省6.8憶元；(7)和地檢署合作：公開透明招標程序，加強監督。審計部評鑑採購風險評估5都最低，廉潔度最高。3. 開源節流併濟：(1)地方稅收成長：從99年的159億元，到103年時達到210億元，共成長51億元；(2)檢討活化閒置財產：100年2月成立「市有土地及建物利用規劃專案小組」盤點清查成果及滾動式管理，計活化總成果61件，總效益41億元；(3)引進民間資源積極招商：自合併升格後總計與民間簽約件數19件，民間投資金額205億元。安南醫院、都會公園奇美館、林百貨案都成為全國促參亮點；(4)努力開源進行土地通盤檢討：藉區段徵收及市地重劃開發案，無償取得市圖新總館、交通轉運中心、新設鹽行國中、物流商業中心及大型公園…等公共設施用地225公頃（675億元價值、200億盈餘）。另外，會中由賴市長頒發「104年度區公所災害防救業務考核」、「104年度台南市市區道路養護及督導考核」、「104年度區公所水利業務考核」、及「103年度區公所工程品質督導小組績效考核」給得獎區公所：一、104年度區公所災害防救業務考核甲組：第一名東區區公所、第二名安平區公所、第三名北區區公所。乙組：第一名麻豆區公所、第二名學甲區公所、第三名安定區公所。丙組：第一名龍崎區公所、第二名六甲區公所、第三名白河區公所。二、104年度台南市市區道路養護及督導考核第一組：第一名東區區公所、第二名永康區公所、最佳進步獎安南區公所。第二組：第一名歸仁區公所、第二名西港區公所、第三名學甲區公所、最佳進步獎歸仁區公所。第三組：第一名山上區公所、第二名南化區公所、第三名將軍區公所、最佳進步獎龍崎區公所。三、台南市政府104年度區公所水利業務考核甲組：第一名仁德區公所、第二名永康區公所、第三名新營區公所。乙組：第一名學甲區公所、第一名安定區公所、第二名西港區公所、第三名後壁區公所。丙組：第一名白河區公所、第二名北門區公所、第三名南化區公所。四、103年度-台南市各區公所工程品質督導小組績效考核第一名學甲區公所、第二名東區區公所、第三名柳營區公所。",
    "tags": ""
}