{
    "published": "2015-08-27",
    "title": "臺南市政府登革熱流行疫情指揮中心1040827記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166685",
    "content": "臺南市政府登革熱流行疫情指揮中心今(27)日記者會，由副市長顏純左主持，對外說明最新疫情。顏副市長表示，目前家戶的宣導已進行至一定程度，並已印製自我檢查表分發，請家戶應落實每日檢查及孳清，「自己家園自己清」。並再次說明市府並無隱匿病情，每日召開記者會就是主動透明公開所有資訊，也請市民毋需過度恐慌。臺南市登革熱病例數至8月26日共2,381例，8月26日新增病例數229例，分別為：北區85例、安南區20例、中西區20例、永康區28例、南區39例、東區16例、安平區7例、善化區2例、仁德區2例、佳里區3例、學甲區1例、新化區2例、歸仁區1例、柳營區1例、及新增西港區1例及左鎮區1例、關廟區則已解除。顏副市長表示，登革熱主要流行於北回歸線以南，東南亞也是主要疫區，但均未造成國內外旅遊的疑慮，請大家不要過度恐慌。另有關經費的部分，因中央補助款毋需經過墊付款程序即可使用，不需擔心防疫經費的問題。顏副市長強調，市府從未隱匿病情，每日召開記者會就是為了誠實透明公開所有資訊，讓所有媒體和市民了解最新情況，一起加入防疫行列。清除孳生源是防疫不二法門，市民朋友每日應自我檢查並孳清，室內留置不動的清潔水源是重點所在，在室外部份，空地、空屋、工地、屋後溝、防火巷弄等更要積極檢查，有髒亂點請立即通報里長、區公所或環保局。 衛生局長林聖哲表示，中央疾管署(CDC)昨日已經將登革熱NS1快篩試劑2,500片送到衛生局，昨天已發送熱區衛生所及醫療院所，醫師公會理事長黃仁享也表示，將捐贈2,500片快篩試劑，未來將有5,000片可以提供第一線醫療院所使用，讓登革熱病症可以早期診斷早期治療。另有關衛生局臨時人員招募投入稽查工作部分，日前招募30名共錄取了22名，未來將再招考8名，目前衛生局及區里每日都投入數百人在社區進行稽查工作，近來高溫多雨，積水處非常多，請市民也一起投入登革熱防治，清除室內外積水容器，孳清再孳清才是根本防治之道。林局長更表示，請感染登革熱患者應盡量減少走動，並著淺色長袖衣服避免蚊蟲叮咬，因感染者發病期間血液內含有登革熱病毒，在室外被叮咬後原本未帶病毒之蚊子會成為病媒蚊，再去叮咬健康人體就會造成他人的感染，故請患者應自主管理，減少外出及防蚊，照顧自己也照顧他人的健康，家中有幼童或年長者出遊時應注意穿著淺色長袖衣褲，晚上就寢加掛蚊帳，有相關症狀應立即就醫。環保局長李賢衛表示，有關今日中華日報報導市府對工地稽查裁罰標準不一乙事，他說明事實上從6月份開始，環保局就已對孳生源清除展開稽查，工地亦是稽查重點。7、8兩個月告發的案件中，工地占了23%，住家仍屬大宗占50%。因對工地發現陽姓容器的裁罰標準是新台幣三千元，經評估對於建商可能不具一定之嚇阻效力，因此在21日指揮中心防疫會議，賴市長針對工地裁罰部分，裁示應以建築法相關規定勒令停工兩周加以處罰，才能達到有效嚇阻效果，25日賴市長稽查皇龍及上曜建設時，當場就採罰鍰加勒令停工，今後所有工地稽查的均以此標準進行裁罰，無裁罰標準不一的問題。另對於成大生科系蔣鎮宇老師表示應清理水溝的看法，市府表示感謝與尊重，蔣老師所提供的做法和市府目前作為是一致的，水溝一直是檢查的重點，尤其下雨後水溝變清水，更成為病媒蚊孳生源喜好生長的環境，目前環保局針對水溝防治，有疑慮之水溝會丟蘇利箘或乳塊進行防治，並儘速將水源抽乾。李局長表示，成大也是防疫的夥伴，目前成大有6塊工地，3至4個熱點，校內古蹟區水溝暢通度仍有不足，他請成大應盡快加強孳清。在昨日指揮中心會議中，賴市長也做出裁示，校園不只成大，教育局將發函予各市內各大學及高中、國中小等學校，開學前都要動起來孳清，開學首日即教育學生正確防疫觀念，一起加防疫行列。疾管署代表王仁德科長表示，有關大家關心的5位感染登革熱的小朋友，其中一位住院者目前已出院，5名孩童均在家自我監測當中。南區傳染病防治副指揮官柯文謙醫生表示，目前有民眾對於登革熱防治已有一定的認識，有症狀均已儘速到鄰近診所就診，目前發現的病症仍多以發燒為主，但有部分病例是腸胃道病徵，因此他也呼籲市民應注意，如有出現相關登革熱症狀時亦須留意體溫變化，儘早就醫。登革熱的致死率僅2%到3%，身體健康者只要注意保養身體狀況，毋需過度擔心，主要重症患者多是年長且患有慢性病身體孱弱者，目前台南4例死亡病例亦是相同情況，請民眾毋需過度恐慌。另有關登革熱疫情指揮中心記者會實況，將於周一至周五於第三公用頻道播出，當天下午3點半首播，晚上6點及隔天上午8點重播；另第4頻道則是周一至周五晚上8點播出，供市民了解防疫現況。",
    "tags": ""
}