{
    "published": "2015-08-26",
    "title": "工讀成果大PK 獎落誰家？南市府暑期專案工讀，80名學子各顯身手，爭第一。",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159452",
    "content": "為期二個月的臺南市青少年暑期工讀活動將近尾聲，市府勞工局26日在民治市政中心南瀛堂盛大舉行成果競賽發表會，共有民政局等9個局(處)執行23支專案計畫、分24個組別共80名工讀生參加競賽，競爭激烈，最後由勞工局訓就中心「行行出狀元-台南職人記」拔得頭籌、勇奪第一名榮耀；今年度更首創針對職涯「學習規劃書」新增5名獎項，於今日發表會同步頒獎表揚。今日一早不到8點，各參賽單位即盛裝備賽並進行排演，緊張神情溢於言表，勞工局透過競賽來驗收學生這2個月的執行成效，市長賴清德、立法委員葉宜津、市議員賴惠員等多名嘉賓也前來向工讀生加油打氣；經簡報高手韓瑞信老師及長榮大學、南臺科大、中華醫事科大及嘉南藥理大學老師5位外聘專業評審結果，由勞工局長王鑫基頒獎給獲獎單位及工讀生，分別為勞工局職訓就服中心「行行出狀元-台南職人記」王宥蓁、李佩君、沈致安、黃靖雯、王玟婷、陳佳伶及林明憲獲一等獎、勞工局職訓就服中心「創薪築夢 看見希望-職訓成果展售平台建置計畫」湯琇婷、沈怡伶、江冠緯、郭軒佑、許景媛獲二等獎、勞工局就促科「你是我的眼－臺南市視障按摩業行銷計畫暨CIS主視覺系統設計」楊文崎、賴尚鋒、黃梓微、鄭皜獲三等獎、經發局(市場處)「臺南好食在夜市－美食GO搜計畫」吳承翰、郭明諺獲優等獎，今年甲等獎共3名，由勞工局條件科「希望台南 幸福勞動」蔡佳宏、黃偉倫、姜懿芳、勞工局安福科「『工安熊安衛資料酷』及『住安心、享溫馨-看見臺南人情味』」劉克祥、賴重安、李慧育、楊晶瑩、賴柏安、李亞璇、陳怡雅、柯志翰及勞工局就促科「格外有晴天 臺南亮起來－晴天坊&amp;秀格樓手作創意行銷計畫」黃筱雯、陳瑩軒、徐念甄、王晨希、李政杰獲甲等獎，另為鼓勵其他17個參賽單位，各單位皆獲頒佳作獎；今年新增職涯「學習規劃書」評比，則分別由曾宥榕、譚佳容、李維恩、邱美玲、鄭皜之5名工讀生獲優等。市長賴清德在致詞時除肯定工讀生這2個月的努力與付出，也感謝市府各用人局、處、單位對工讀生的用心指導，他表示，自102年推動的暑期工讀專案計畫，至今已執行3年，全國首創以用人唯才的「公開面試」不靠背景、「專案小組」、「成果發表」的3大創新模式提供學子全新的工讀體驗，優異的績效及創意之舉除獲勞動部「最佳創意獎」肯定外，各縣市政府也紛紛前來參訪；他指出，青年的失業情形比其他族群問題嚴重，這是一個全球化的問題，不僅僅是台灣要面對，也是全世界各個國家要關注及解決的議題。 賴清德說，在學學生缺乏工作經歷並對自己未來的職涯方向無法確定，畢業後不易就業，即使就業轉業率也高；據此，勞工局舉辦暑期工讀計畫讓學生有提早體驗職場，累積自己「經歷存摺」，並「釐清職涯方向」這樣工讀的機會是非常有意義的。 賴市長稱許這支工讀計畫，非僅把學生當一般補充性人力從事例行性文書工作，而是以「創意團隊」方式，製作專案包括活動企劃、產業行銷或網頁建置等主題，每支計畫都透過團隊合作，從探索、了解、創新到研擬計畫並具體執行完成，不僅協助各局處執行了重要的亮點計畫，更透過在工作中學習，不僅可以學以致用，更可以累積工作經驗，培養未來進入職場能力，更期許經由市府培育提升職能的工讀生將來可回到市府服務。 最後市長期許同學藉由這次公部門暑期工讀的機會，回到學校之後學習更有方向感，畢業後對自己更有信心，希望大家以努力、用心、奮鬥精神來獲得最好的成績。 勞工局長王鑫基表示，新一代的青年們是國家競爭力的主流核心，也是市府培育的重點，自102年舉辦公部門暑期專案工讀以來，除採用創意團隊方式招募工讀生執行創意計畫，辦理成果發表競賽模式深受好評；今天看了工讀生的表演以及評審老師的回應，可以感受今年的暑期工讀專案計畫內容更加豐富，看到同學們將工讀成果結合表演方式以簡報呈現，發揮無限創意與工作熱情，感到非常欣慰。 王鑫基說，今年首先針對所有工讀生於8月初辦理1場「青年職涯發展與引導課程」，邀請就業情報公司吳嘉源經理介紹產業現況及未來就業市場發展趨勢，並將職業適性測評工具(CPAS)施測結果進行分析，採科學工具解析核心職能優劣勢，以強化學生進行職涯規劃的能力，同時首創於課後填寫職涯「學習規劃書」並進行評比，今天也選出5名優秀者進行頒獎；另外在8月27日規劃辦理第2場「青年職涯發展與引導課程-簡報技巧製作」，期望能讓80名工讀生在這2個月都能收穫滿滿、滿載而歸。 勞工局職訓就服中心表示，今年暑期專案工讀計畫總計有23支，分為24組比賽，有的專案計畫提出「行行出狀元」深度採訪在台南認真工作的職場達人，透過文字的撰寫彙編成電子書，(Youtube)、臉書粉絲團推廣傳播分享他們成功經驗，鼓勵更多有志就業、創業或返鄉打拼青年勇敢追夢。有的提出「格外有晴天台南亮起來」做弱勢手作產品專業品牌行銷、還有看見台南人情味的「住安心-享溫馨」公益向善計畫、有的做雙語網頁建置，有的透過人物採訪點亮「職訓第二人生」。此外也有「臺南美食GO搜計畫」，使台南夜市能見度提高進而促進觀光，以及「藺草‧竹～編織大臺南特色工藝願景」計畫，行銷大台南特色工藝產業，專案計畫豐富而多元。今日活動進行到下午5點，由專業評審進行講評並頒獎表揚，結束後主辦單位邀請獲獎的工讀生發表感言，他們皆表示感謝市府提供有別於一般的工讀體驗，不僅讓他們專業職能、人際溝通、抗壓力、團隊合作及專案控管能力大躍進，也學到很多學校學不到的東西，暑期生活因打工而豐富。各局處提出專案計畫也高度肯度這群工讀生的創意及執行力，表示青年學子的熱情、創意也感染了辦公室內的每個人，並為單位注入一股創新與活力。供稿人:臺南市政府勞工局職訓就服中心卓曉卿06-6330820*205",
    "tags": ""
}