{
    "published": "2015-05-25",
    "title": "臺南奪下賀寶芙盃少棒賽季軍 賴市長慰勞小將們餐敘",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175529",
    "content": "（永華市政中心發布）  臺南市代表隊拿下2015年WBSC世界盃少棒錦標賽代表權的賀寶芙盃少棒賽季軍，今（25）日將獎杯獻給市長賴清德，並一同餐敘，溫馨有餘。賴市長除了感謝教練教導，各校校長、老師，棒委會等的付出，對於小將們的實力更是肯定。賴市長以本身就是球迷的身份強調，臺南代表隊能打贏各界一再看好的臺東、宜蘭等代表隊，證明第一名是臺南，同時賴市長也以自己的觀察，道出四強準決賽那天，臺南小將應該是受限於氣候的關係，以致於實力無法全部發揮，建議教練也該想想是否要讓少棒選手們在雨天接受訓練的認知，作好比賽時的萬全準備。  雖然臺南市將連續三屆舉辦WBSC世界盃少棒錦標賽，但並沒有地主優勢，仍然需要先取得臺灣代表權，比賽採雙敗淘汰制，臺南被分在Ｂ組，陣容中有臺東、屏東、宜蘭等強隊，但臺南市代表隊將士用命，接連擊敗宜蘭、臺北及臺東等隊，取得勝部冠軍，並於5月23日進行四強準決賽，雨中苦戰，第一局就被高雄隊強攻10分，終場以11：13飲恨；5月24日因雨勢持續不間斷，主辦單位勘察場地後決議將比賽取消，臺南市、桃園市雙方並列季軍。今日中午賴市長特別撥空與小將們餐敘，除了慰勉之意，也表達臺南要成為棒球城市的決心，包括市府秘書長陳美伶、教育局長陳修平、體育處長蘇錦雀、教練團、家長會及聯合組成臺南市代表隊之6校校長等陪同出席。  賴市長指出，今天來慰勞大家，一方面跟大家表示感謝，大家很辛苦，要打這場球賽，事前要花很多功夫、訓練，非常辛苦，也感謝三位教練。「我去看你們兩場球賽，你們都非常投入，看了很感動，讓我很敬佩，尤其是跟高雄市比賽那一場，下雨，大家戰鬥意志都非常強，並沒有受到任何影響，這不簡單，大家表現得非常傑出。」「有道是，不以成敗論英雄」賴市長對小將們重申「我們要贏得勝利，還要贏得友誼，尊敬。」  賴市長認為，高雄市雖然比數比我們多2分，但是我們實力絕對贏他們，他們（高雄市代表隊）回去對你們一定更加的尊重，「台南這一隊實在是厲害，有辦法退後10分追到最後2分，而且還可以贏他。」賴市長表示自己很羨慕小將們可以打棒球，一來實力沒有你們好，二來當時的萬里國小沒有這種環境，能夠參加這種賽事，是人生難得的經驗。  賴市長進一步指出，像你們這些孩子，長大之後身體都會很好，也一定都很健康。還有，你們每一場球賽都要面對那麼大的壓力，未來碰到任何一個情況，你們一定都有辦法克服。「今天我是老闆要應徵員工，第一個條件，我一定選擇有打過棒球的人，最好是有打過決賽的人。」「因為你們不僅身體好，可以克服壓力，而且你們還有團隊精神，而且你們人際關係都會很好。」  賴市長提及王教練很辛苦，他帶小將們作戰，每一球都要看一下教練，那個過程看起來，就是賞心悅目，互相溝通、心有靈犀；過程是很美麗的，雖然沒有把冠軍抱回來，但實際上我們打四場比賽，已經證明第一名是台南！賴市長強調自己是球迷，很客觀的來講，今年這個賀寶芙真正的冠軍就是台南市，因為台南打敗宜蘭，宜蘭打敗桃園，我們打敗台東，就是呼聲最有可能是冠軍的代表隊，臺南都打敗他。  最後，賴市長談及4強準決賽那天的觀後感，他認為大家其實不是緊張，應該是因為下雨導致的結果。賴市長說明，當天氣溫比較低，而且地上濕濕的，而小將們習慣晴天賽事，「所以那一天是晴天，游擊手那一球可以接到，是不是？」「因為地面是濕的，所以球碰到地之後沒有正常彈跳，包括三壘手也是，後來有一球是短打，接到的時候已經沒有辦法再傳一壘，也是因為地面潮溼的關係。」賴市長建議教練團，未來可以考量如果真的雨天的時候，要如何讓球員有一個心理認知。  賴市長也再度重申，把台南打造成棒球城市的決心。市府爭取到每一年少棒賽都在台南舉辦，台南市就是美國威廉波特一樣，你們未來就留在台南打青少棒，留在台南打青棒，未來留在台南打城市棒球隊，或是成棒、職棒，這樣臺南的棒球就會越來越強。如此一來，台南市得到什麼好處呢？第一個，榮譽。這個制度建立後會有更多人打棒球，留在台南打棒球，成績會越好，台南會有更好的榮譽。第二個，用棒球行銷台南，整個城市越來越多人三與棒球運動，用棒球與國際接軌，跟世界各國作朋友。  經過中華民國棒球協會24日召開2015年WBSC第3屆世界盃少棒錦標賽選手名單選訓會議結果，遴選資格主要依據104年賀寶芙盃全國少棒錦標賽作為評選依據，由冠軍宜蘭縣三星國小獲得組訓權，球隊主體也由三星國小教練與球員為主體組成。  2015年12U第3屆世界盃中華少棒代表隊名單：總教練：黃郁翔(宜蘭縣)教練：林聖淵(宜蘭縣)、紀諺廷(新竹縣)投手(7名)：陳浩恩(宜蘭縣)、陳冠宇(桃園市)、賴延峰(高雄市)、蔡誥翔(台南市)、林昱珉(台東縣)、楊豪恩(徵召LLB台北市)、陳浩恩(徵召LLB台北市)。捕手(2名)：張翔(桃園市)、楊鈞(高雄市)。內野手(5名)：葉駿逸(宜蘭縣)、董子恩(宜蘭縣)、鄭丞佑(台南市)、李昌洲(高雄市)、李灝宇(桃園市)。外野手(4名)：林威漢(宜蘭縣)、李宇正(宜蘭縣)、吳秉恩(新竹市)、林廷烽(新竹縣)。  值得一提的是，包含場地、時間與相關設備，預計在未來一週與中華民國棒球協會確認需求與清單後，開始展開報到集訓作業。",
    "tags": ""
}