{
    "published": "2015-05-18",
    "title": "針對自救會104年5月18日記者會 台南市政府說明如下",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174360",
    "content": "針對自救會104年5月18日記者會 台南市政府說明如下一、都市計畫委員會審查程序之澄清本市配合「臺南市區鐵路地下化計畫」辦理之北區、東區都市計畫變更案自101年8月8日辦理都市計畫公開展覽後，主要陳情內容多涉及「臺南市區鐵路地下化計畫」政策核定過程、工程規劃設計、施工損鄰處理、用地取得及補償等。市都委會除組成專案小組召開7次小組會議討論，由168位陳情人、依其陳情位置及內容區分為100多組輪流陳述意見；復於104年5月14日所召開臺南市都市計畫委員會第40次會議，依據部分陳情人要求列席市都委會大會之訴求，再邀請其推派代表列席都委會大會以表達意見。截至104年4月底，共計442案之陳情意見已彙整為之公民或團體陳情案綜理表（含附件約325頁），並於第40次市都委會會議召開前提供各市都委會委員。其中涉及鐵路地下化工程規劃、設計與施工之陳情內容計330案，市都委會已同意在鐵工局評估工程可行原則下，參酌人民陳情意見，儘可能調整工程用地範圍。上開公民或團體陳情案綜理表亦將併同會議紀錄公開上網，絕無委員未獲得充分資訊、草草審查完畢之情事。有關三分鐘之發言限制，以徐世榮教授參與發言的第一組，4人共發言39分鐘，代表們停留在會議室內達49分，會議主席並沒有因時間到就馬上請他們離開，反而給他們較長的陳述時間。另以102年5月1日市都委會專案小組為例，反東移自救會亦發言超過30分鐘，且尚有部分陳情人一再代表不同拆遷戶重複陳述意見。雖然陳情代表希望發言時間能讓他們暢所欲言，但仍應考慮其他陳情人發言之權益，不應受少數人而影響會議進行。二、撤回都委會決議之澄清本市都委會第40次會議係依法召開，且依「各級都市計畫委員會組織規程」第10條「都市計畫委員會開會時，得允許與案情有關之公民或團體代表列席說明，並於說明完畢後退席」暨「臺南市都市計畫委員會會議及會場管理要點」等規定，通知陳情人代表進場發言及離席。當日會議均符合相關程序所為，所作成決議已具法定效力。都市計畫委員會為土地使用分區變更與土地取得之審議單位，針對民眾所提的工程設計問題，非屬都市計畫範疇、亦非都市計畫委員會審議的權責範圍。相關工程規劃設計，係屬其他作業程序應檢討評估內容。因此，本次都委會審議內容係配合鐵路地下化工程所為之都市計畫變更並非徵收程序亦非工法評估之審查。換言之，是鐵軌下地後上方土地及現有軌道撤除後土地全數變更為道路使用之都市計畫審議。本案都市計畫辦理過程並未違反法定程序，依法將繼續進行審議，後續任何公民團體如有都市計畫方面之建議，可納入內政部審議討論。三、公民參與之澄清本市配合「臺南市區鐵路地下化計畫」辦理之北區、東區都市計畫變更案自101年8月8日辦理都市計畫公開展覽時，即以雙掛號方式逐一寄送約1,817份通知單予地主、屋主、現住戶等權益關係人，確實收到通知者計1,598人（送達率87.9%），並函請鐵路地下化工程沿線23里里辦公室協助分發25,700份通知單（載記案情、公展地點、網址、陳情管道、聯繫窗口等）予行政轄區內里民，已儘最大努力通知鐵路沿線居民及權益關係人。市府針對工程用地、原鐵路用地等都計變更案，共舉辦6場說明會，每場說明會均有數百位民眾及當地民意代表到場表達意見。如前所述，都委會過程中陳情人確實有陳述意見機會，涉及都市計畫方面的陳情意見也有許多獲得採納，這即是民主參與。另為加強與居民的溝通，市府自102年9月起由賴市長親自主持3場溝通互動座談會。唯因住戶、社運團體及學生的抗議，未能充分滿足居民知的權利，加上考量各戶狀況不同，想瞭解的事項也有異，市府轉由賴市長領軍，逐一拜訪住戶，溝通及說明，讓住戶更清楚瞭解自身權益，同時逐戶收集民眾意見，真正達到民眾參與。除因戶籍資料無法查明者外，所有拆遷戶（包括自救會的成員）市府同仁也完成拜訪，總拜訪率已超過九成，市府除瞭解住戶關切的問題外，也積極爭取更多的補償與優惠，這些努力在拜訪過程中多數住戶是理解與支持的。考量自救會的訴求重點在於拆遷後原來鄰居、社區的感情無法維繫，市府啟動一項在台灣重大工程建設史無前例的「專案照顧住宅方案」，也就是在新站區附近的市有土地興建住宅，以優惠的成本價格，提供給拆遷戶選購，以解決拆遷戶居住問題，並延續社區情感。這項工程已在今（104）年3月9日動土，市府希望做到先建後拆，讓市民的生活得有最週全的照顧。四、聽證程序之澄清市府重申，因為本案計畫核定與需地機關皆為中央政府，市府並非辦理有法律拘束力聼証之適格機關。此外，市府已多次表達，依行政裁量舉行的「聽證結果」僅供機關參考，並無拘束機關決策效力，一定不會是拆遷戶所期待的。拆遷戶重點在瞭解自己權益如何維護極大值，舉行沒有拘束力的聽證反而流於形式，不但沒有必要，也不符期待，還不及市府就地下化草案及照顧住宅方案等相關規劃進行逐戶拜訪面對面說明。",
    "tags": ""
}