{
    "published": "2015-05-20",
    "title": "看得見的音樂劇場《造音小子嗶叭蹦-台灣精湛優質節目於新化演藝廳盛大演出》",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52385",
    "content": "「影響‧新劇場」獲臺南藝術節節目肯定，推出偶與器樂交織的魔幻聲響新型態音樂劇場《造音小子嗶叭蹦》，將於五月二十三到二十四日在新化演藝廳盛大演出，五月二十三日午、晚場購票觀眾還可以參與免費現場親子闖關活動，適合五歲以上大小觀眾，歡迎民眾屆時到場觀賞! 《造音小子嗶叭蹦》的故事在處理關於創造力和兒童的想像力，成長的限制、和周遭物質世界的關係等等問題，在現今消費物質的社會，產品不斷推陳出新，物品用過即丟，人們不再珍惜。但是透過彼得導演的設計改造，種種不起眼的物件都可以轉化成會唱歌的樂器，如椅子、CD片和紅蘿蔔可以吹奏，電動牙刷和碗會唱歌&hellip;，讓人見識到從生活物件中探索發展藝術的種種可能，以及萬物皆有用的寓意。本次表演的特點在於「動態音樂劇場」的概念，讓觀眾能「看」見聲音在舞台上被表現，並「聽」到故事的情節，以及以視覺畫面展開在觀眾面前。劇團邀請國際兒童青少年聯盟最佳音樂獎得主Peter Kus來台合作，為台灣的觀眾創作全新的劇碼《造音小子嗶叭蹦》，結合兩地媒材親手打造獨一無二包含管樂、弦樂和打擊樂數十種的原創樂器，如：大鼓、小鼓、筒鼓、低音木箱鼓、馬林巴琴、彈簧盤、鈴鼓、木琴、豎琴、排管、鐵管笛、蘿蔔豎笛、直笛、迪吉里度管等，要讓觀眾感受「用耳朵看見舞台上聲音動態呈現，用眼睛聆聽精彩動人的樂章」劇場新體驗，顛覆對劇場或音樂的想像！2014年首演佳評如潮，2015年巡演版《造音小子嗶叭蹦》演出入選為台南藝術節臺灣精湛節目，巡演版本由影響‧新劇場藝術總監呂毅新執導，加入互動及更豐富的劇場元素，為戲增添更多可看性，演出更加升級。演出時間為五月二十三至二十四日，共三場，地點於新化演藝廳。本劇有臺南藝術節套票及小手牽大手套票優惠，請有興趣的民眾，踴躍購票觀賞。兩廳院售票購票網址http:\/\/goo.gl\/5yyPLm，或洽06-2140097歡迎記者先生小姐採訪、到場觀賞，請洽新聞聯絡人：0916-122250 呂小姐演出介紹：《造音小子嗶叭蹦》Bing, bang, boing &ndash; the noise making boy影響‧新劇場最新跨國製作偶與器樂交織的魔幻聲響新型態音樂劇5月23-24日新化演藝廳演出時間：5\/2314:30\/19:305\/2414:30首演佳評如潮─「我感受到靈魂被逗樂，身體也想動起來的感官體驗！」「變化多端的音樂盒子(桌子)很神奇的抓住孩子的目光，演員的默契非常足夠，演出清新小品緊湊又可愛」「道具簡單，但故事、演員的演出非常細膩，模仿、觀察能力和劇情中生活的智慧提點更是精華。」「整段表演，孩子們笑得暢快，大人們也享受其中，好幾度看著觀眾，感受那種喜悅的氣氛，沉浸在戲劇中，很棒！真的很棒！」「音樂的創意元素佳，提供許多豐富的想像力，看見「音樂」帶給人的喜悅感、情緒的療育。」「整齣戲除了讓人感受到存在於生活中卻經常讓人忽略的創意元素外，喚醒了自己心中的噪音小子，也更學習看見不同特質的孩子。自己觀看後對於劇中的創意元素很想嘗試看看，相信孩子也是。」「透過生活中的廢棄用品來呈現出不同的聲音，也代表著不同的感受，無言語中用聲音來表達所想說的，除了內在有不同的觸動，更喚起我們對生活中環保議題，很多物品都可以再利用。透過用心，感受能給我們更不同的思維，及留意在我們生活中所相遇的人、事、物。」「這是一場有質感的聲音劇場，帶孩子和我們進入想像的世界，生活中我們應該注入更多元的體驗，才能喚起內心深處的感覺。從欣賞中，帶領我們對於特殊需求的孩子，進入他們的內心世界，透過聲音來表達想說的話，這些孩子一旦被了解、被關注，讓我們更懂他們，與他們建立好的關係。」*5歲以上闔家欣賞親子戲劇故事內容故事主角是一位被診斷無法用言語說話，只會發出「嗶、叭、蹦」聲音的男孩。眾人都受不了男孩的「噪音」，他成了大家眼中的怪物、異類和眼中釘，於是男孩決定離家出走。直到在一次探索世界的旅程，遇見一位女孩，他發現事情開始不一樣了&hellip;&hellip;劇團簡介致力發展兒童與青少年劇場的「影響‧新劇場」集合了優秀國內外專業劇場人才、戲劇教育工作者、藝術家，為年輕觀眾量身製作富有人文意涵、精緻多元的好戲。獲得文化部102年度分級獎助肯定，為扶植優秀團隊。已製作十一齣票房口碑皆獲好評的作品，如結合光影、歌舞、藝術裝置在府城老華洋百貨作品《尋找彼得潘》；表演藝術與科技跨界作品《蹦！BUMP UP》；環形故事劇場《啾古啾古說故事─海‧天‧鳥傳說》；與國際偶戲導演Irina Niculescu合作跨國懸絲偶戲《躍！四季之歌》；結合文學與環境劇場的賴和經典大戲《一桿稱仔》等。作品曾多次獲邀至台南藝術節、衛武營玩藝節、高雄國際偶戲節、衛武營童樂節等藝術節演出。除傑出演出表現外，戲劇教育專案「寓教於戲─Stop霸計畫」、「深耕推廣─游‧戲計畫」、「游‧戲計畫Ⅱ─藝起PLAY」連續三年獲選為國家文化藝術基金會「激發創造力專案」。2012-14年建立「三五小戲園」，在日式古蹟宿舍群321巷完成「藝樹百穫計畫」進行百場生態和藝文活動展示，並獨力負擔舊建築和林園整修活化工作，期間推出「花園小戲展」，演出《閱遇計畫》、《一隻鳥的畫像》和《畢古的童樂會》，2014年參與戲弄321小戲節，演出《拾光Time Shadow》。2015年8月將和台南市文化中心合作推出「16歲小劇場─少年扮戲計畫」。未來將持續進行藝文推廣，偏遠地區巡演與跨界合作等戲劇活動，亦積極參與國際劇場交流與合作演出。藝術總監\/製作人\/巡演導演：呂毅新美國東密西根大學兒童與青少年劇場碩士(MFA)、蒙大拿大學戲劇碩士(MA)。現為「影響‧新劇場」團長與藝術總監，「寓教於戲─Stop霸」、「游‧戲計畫I、II」、「藝樹百穫I、II」、「草草戲劇節」計畫主持人。為成功大學、台南大學等校講師。近期編導作品有《尋找彼得潘》、《蹦！BUMP UP》、《海天鳥傳說》、《拾光》、《一桿稱仔》、《閱遇計畫》、《一隻鳥的畫像》、《畢古的童樂會》等。首演導演\/音樂設計\/樂器設計：Peter KusPeter Kus為斯洛維尼亞導演、音樂作曲家以及樂器設計者，擅長利用生活物件轉化成偶和樂器，為2013年國際兒童青少年聯盟最佳音樂獎得主，多次獲得斯洛維尼亞偶戲節最佳音樂、最佳表演獎，在歐洲兒童與青少年劇場界享有盛譽。主辦單位：臺南市政府承辦單位：臺南市政府文化局協辦單位：財團法人台南市文化基金會、臺南市大同國小執行、演出單位：影響‧新劇場劇團聯絡方式：info@nvnvtheatre.com 電話：06-2140097 劇團聯絡地址：台南市榮譽街30號(大同國小圖書館3樓)劇團網址：www.nvnvtheatre.com FB粉絲團：www.facebook.com\/nvnvtheatre聯 絡 人：臺南市政府文化局永華文化中心管理科陳耀堂聯絡電話：06-2692864轉504Email：chyata@mail.tmcc.gov.tw",
    "tags": ""
}