{
    "published": "2015-05-20",
    "title": "台南市政府第209次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168723",
    "content": "台南市政府今（20）日於民治市政中心召開第209次市政會議。會中，警察局、交通局、研考會分別陳報「違規停車零容忍專案執法首月成果」、「現階段停車空間規劃進度」、「2015夏季活動」報告。針對違規停車零容忍專案執行及停車空間規劃報告，賴清德市長表示，違停零容忍專案執行迄今已有一個半月。根據警察局陳局長提出的執法首月成果，看到A1及A2車禍不但減少，死傷人數也大幅降低，其中死亡人數減少8人、受傷人數減少539人，著實令人欣慰。賴市長表示，行車有秩序、遵守交通規則，不貪圖一時的方便，是基本的公德心與修養，也是城市文明、進步的指標。台南市過去因為街道狹窄、停車位不足，一直給市民及到訪遊客違規停車及不遵守交通規則的藉口，公部門也在民意壓力下，每次強力執法多半三分鐘熱度，無法貫徹，結果不僅是都市景觀被以「亂」字來形容，也經常被投訴及成為引發民怨的主要原因。從今天報告的車禍人數因此減少，不禁要問過去不知有多少不幸憾事發生？所以，執行零容忍專案刻不容緩、也必需堅持，沒有任何退縮的空間，更不能對壓力妥協。賴市長感謝相關局處在最短的時間內將所有配套措施完成。市長期待藉由強力執法的熱度，帶動市民守法的習慣，以遵守交通規則營造一個進步城市的形象，讓台南市的都市景觀可以脫胎換骨。同時，也藉由遵守交通規則，行車有秩序，讓生命受到保障，讓台南成為一個尊重生命權的指標城市。賴市長也強調，公權力的貫徹，目的在建立公信力與威信。民主法治國家對於剝奪人民權利或課人民義務的行為已建立完備的執法基準，所以當執法的警察穿上制服，就是公權力的代表，不但是一種權威，也是一種執法的代號，所以第一線的警察依法行政、貫徹公權力的同時，一定要期勉自己不受壓力、只問公正與公平，才能樹立公信力。賴市長指出，依交通局協助處理規劃的配套措施執行進度以觀，學校家長接送區已完成提報及會勘工作，請儘速完成施工，讓孩子上下學接送更安全，也更有秩序。其次增設路邊停車格位部分，各區公所也在上週完成提報並由交通局核定劃設路段及經費，此部分工作也請在月底前完成劃設，消弭市民抱怨停車格位不足及解決因未劃設引發的爭議。另外，已劃設路段標線檢討工作今天可以完成會勘，也請同步在五月底完成重新劃設工作。至於開放學校空間停車部分，目前僅盤點各校可提供的停車空間，對於開放時間規劃、停車管理權責及如何執行等，需再細部研議，以確保校園安全、學童安全，賴市長指示秘書長再協助督導，務求完善執行計畫後再實施。賴市長表示，未來中長期的解決停車空間與建立合理停車收費制度，交通局張局長共提出六大措施，包括「擴大停車收費」、「實施停車差別費率」、「執行機車收費」、「獎勵民間新建或設置停車場」、「委外拖吊」及「闢建路外停車場」等，前三項基於「使用者付費原則」，搭配停車管理的使用週轉率擬訂各項費率收取標準，因攸關停車人權益，請事先做好宣導，周全的論述，讓市民瞭解政策的目的與價值，以避免引發不必要的民怨。至於委外拖吊招標不順利部分，賴市長指示檢討原因後儘速再發包，期能順利推出，可以讓違停零容忍的執行更具效能。至於闢建路外停車場部分，涉及土地的取得與開闢經費的籌措，可併同獎勵辦法一併鼓勵民間參與，以公私協力方式為台南市的停車秩序維護共同努力。賴市長也感謝所有警察同仁的辛勞，也謝謝交通局同仁配套措施執行的高效率以及各區公所的協助提報。這項違停零容忍取締方案能否給台南市帶來新的景觀，除了市府的決心外，就是執法的確實與公平所帶來市民的看待，整合相關局處的共同合作又再次印證，合作相乘是一股堅強不可擋的力量，請大家務必貫徹執行。賴市長提及，由於過去多年，台南市的人口和觀光客愈來愈多，汽機車數量也隨之增加，以致於城市空間無法跟上。雖然市府已經提出配套措施，但市長也呼籲市民朋友，改變生活習慣，勿貪圖一時的方便。針對台南的夏季活動部分，賴市長也表示，2015台南夏季將充滿活力與熱情，台南將舉辦第三屆WBSC世界盃少棒錦標賽，12個國家代表隊同來競逐，可以為台南帶來更多的友誼，及行銷台南的機會。除了運動的國際賽事，我們也繼續舉辦第三屆國際芒果節，讓台南的愛文芒果走向全世界。這兩項國際性的活動請主責單位都要卯足全勁圓滿達成任務。夏季的七、八月正好是學校的暑假期間，賴市長指出，市府舉辦的活動也多以年青人為主的歡樂嘉年華活動，包括觀旅局的台南音樂節、文化局的愛情城市嘉年華及民政局的16歲成年禮划獨木舟活動，希望能吸引更多的年輕人前來台南參加以展現這座城市的活力。今年首度將音樂節自馬沙溝移至將軍漁港辦理，相關的交通動線規劃與公共運輸的搭配都請做好完善的規劃，賴市長指示秘書長召開跨局處會議整合。原來與雲嘉南國家風景處合辦的「一見雙雕」活動今年不舉辦，也要清楚地回應媒體讓其瞭解，避免誤會。文化局的愛情城市七夕嘉年華，主題與亮點應再突顯，請再盤點與整合。賴市長指出，夏季最大的文化活動就是向基層深根的「藝術進區」系列展演，這項活動過去四年來受到市民的高度肯定，尤其是偏鄉的市民有機會觀賞到優異的表演團體臨場的演出，許多市民非常感動。惟美中不足的是許多表演因展演場所的缺乏，戶外展演必須克服天氣因素，為維持完美的演出，請文化局考量雨天替代方案的規劃，讓展演團體感受到市府的規劃與設想是周到的。至於系列的文化資產月與孔廟文化節，仍請從活動中找到亮點，讓活動的效益可以更擴大。賴市長表示，這一季的產業文化節，包括七股海鮮節、麻豆文旦節、左鎮白堊節、歸仁釋迦節及四區旗艦型的好米嘉年華，請農業局協助區公所妥善的規劃，讓台南市的農產品透過產業文化節的行銷，打響名號也讓農民的收益可以大增，並透過產業文化節的舉辦帶動週遭的旅遊，留住旅客在台南。賴市長也指出，經發局每年在年終與台南購物節結合的台南時尚節，今年首度提前至夏末秋初舉行，地點也將移至安平港遊憩碼頭，腹地應較過去幾年在武德殿舉行更大，所以規模與方式要有好的策展，並與市府推動的六大產業─時尚產業相結合，才能生生不息帶動經濟的發展。今天簡報中未列出的教育局今年夏天將舉辦全國科展，南瀛天文館也將配合舉辦科學的展覽與相關的活動，誠摰的邀請來自全國的學童一起領略精彩的台南科學教育，屆時來自全國各級學校的參賽者及家長、老師，請觀旅局應推介其旅遊觀光路線，讓所有的來訪者都能賓至如歸，見證台南的魅力。賴市長強調，舉辦活動的目的，一是行銷台南、二是凝聚市民對城市的向心力、三是提供更優質的文化活動提昇市民的生活品質、四則是為農民創造最高的收益及發展台南觀光的魅力。每一項活動都有其舉辦所擬產生的效益與宗旨，我們期待用最少的經費創造最大的效益，每一分錢都要花在刀口上，賴市長指示市府同仁，籌劃時都應本於此基本態度來執行。由於今日是今年第一道梅雨鋒面通過台灣，賴市長也指示各局處，請做好萬全的準備。依中央氣象局的預報資料顯示，今年第一道梅雨鋒面將從今天起影響台灣，由於雲雨帶結構堅實，氣象局特別提醒這一波梅雨可能帶來致災性的降雨，務必做好事前的各項防範措施。賴市長表示，台灣旱澇並存已是常態，對災害的應變必須彈性，也必須有事前風險管控的思維。上週一場短時急降雨，安南區及北區部分地區積水，事後檢討起來未必均為工程不到位的原因所引起，防疫常講的一句話「魔鬼藏在細節裡」在防災應變時也同樣可以適用，台南市的污水與雨水下水道系統尚未完全建置完成，早期許多建築設計已不符人口增加後的需求，所以局部地區的積淹水仍有可能發生，加上市民如為一時的方便而將垃圾或油污倒進側溝，終會因一場大雨沖刷阻塞而造成積淹水。賴市長籲請全體市民共同防汛，從住家的週遭作起，特別是應由住戶自行負責的屋後溝也應一起清淤，才能真正免受淹水之苦。水利局這4年來針對台南市轄區內的水系、區域排水等有系統的整治，達到10年防洪標準，但對於都會區或特定偏鄉地區仍有待努力之處仍多，請各區公所協助清查，再請水利局盤點，依風險高低排列，將仍有淹水疑慮的地區主動公布，讓市民可以預做妥適的準備，也讓市府團隊在災害應變時可以有充分的資訊，做為各項處置作為決策的參考。此外，今年度的區里互動座談會已進行了三個場次，從里長與理事長的發言可知，地方關心的事項還是以基層建設為大宗，其次就是有關道路的新闢或拓寬等攸關地方發展的建設。其中不乏里長提出已建議許久，但未見動靜的抱怨，或雖有進行勘查，卻無後續，或僅錄案而無進一步的訊息等。賴市長強調，區里互動座談會是市府聆聽基層聲音的最佳管道，也是市府與第一線的服務團隊共同參與決策的機制，市府各局處均應予以重視，也要錄案處理。過去4年市府確實有做到嚴格的管考，但如從里長、理事長再度抱怨或不滿的反應就可以知道管考機制應再做調整。例如里長建議要新闢或改建的道路、橋梁，非屬本府主管的部分，一定要說明清楚；縱使屬本府主管，但經費龐大，非在短期內所可以完成或評估後暫無施作可能或無效益者，都應完整確實的回覆，不能僅以一句「錄案參考」交待了事。賴市長指示，對於已辦理現勘者，應有完整的勘察紀錄，不宜重複一再勘查，除紀錄送里長、理事長參考外，也應將後續作為明確函復。又如後來如經費許可已進行施作者，也應主動告知，並解除該案的追縱。至於過去3年尚未解除追縱者，賴市長已請秘書長會同研考會再次盤點整理陳報，務求行政效率與效能的提高，及資訊的確實、正確與即時，才能建立彼此的互信，共同為這座城市打拼，為全體市民提供最優質的服務。",
    "tags": ""
}