{
    "published": "2015-05-23",
    "title": "針對聯合新聞網104年5月22日胡慕情「從都市計畫看南鐵東移」(獨立評論)，市府說明如下：",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172447",
    "content": "1.近來自救會成員及部分媒體不斷指控市府於南鐵案係「著眼龐大土地開發利益」、「將政府公用土地保留，剝奪私有土地」、「企圖將原軌道用地變成商業使用」、「借土地開發回饋工程經費或圖利財團」。儘管這些已一一被澄清，監察院調查報告也已明確證實並無此事，但不實指控仍一再被散播，市府再次嚴正聲明如下：鐵路地下化工程為國家重大交通建設，市府已多次明白表達，沒有財團、沒有建商介入，也不適用經建會「跨域加值公共建設財務規劃方案」，完工後騰空的路面將作為20-40米道路，絕無自救會成員及部分媒體不斷指控「以土地利益補償軌道建設」之情事。2.另有關鐵路高架化之建議，鐵工局前以新聞稿說明：臺南市鐵路兩側民房林立，原有鐵路廊帶寬度不足以供鐵路立體化工程施工，因此無論將鐵路地下化或是高架化，都必須徵收(或協議價購)取得工程所需用地，隧道與高架橋因結構型式不同，有著截然不同的施工方式，所需用地亦有差異，而高架橋則因兩側與鄰房必須保持4.5公尺之淨空，高架化工程所需用地較地下化工程所需用地略寬，另若需在施工期間維持平行鐵路之既成巷道功能，則須再向外側增加6公尺，因此須多增加土地徵收及民房拆除面積。3.有關所引述之「台南市東區變更都市計畫審核摘要表」內容主要為載明計畫辦理之法令依據、變更都市計畫機關、申請變更都市計畫之機關名稱或土地權利關係人、公開展覽日期、人民團體對本案之反應意見以及各級都委會審議結果。因此何來「為將土地開發機制與軌道運輸建設整合一併推動」之字眼，這種刻意移花接木、混淆視聽之作法，並無助釐清本案之事實。因此，市府再次言明，鐵路地下化完成後廊帶地面層連同現有軌部分，將全部作為道路使用，屆時道路兩側房屋將面臨二十至四十米道路，全民皆因此受益。4. 該文作者論述「地方政府的承諾究竟如何到位？即是擴大都市計畫，即是考量路廊變更的素地效益後，才於2009年9月通過行政院核定」、「若非擴大都市計畫開發，東區居民的土地，會變成綠地嗎？」，是對該都市計畫的謬論，要知道，這項重大交通建設總經費293億元，由交通部負擔87.5%，台南市配合12.5%，台南市配合款全由市府分年編列預算，由台南市民買單。都市計畫是配合地下化工程規劃設計路線，所做的變更，鐵路地下化完成後廊帶地面層連同現有軌部分，係因工程所需徵收的土地下方作永久軌道使用，地面層還有通風口、逃生梯、抽水機等突出物，已無法進行開發建築，合併現行的軌道用地，變更作為市區道路使用，疏解交通，而非變更為綠地。此次都市計畫變更，非屬擴大都市計畫、亦非屬定期通盤檢討。請勿混淆視聽、導果為因。5.有關「在整個擴大都市計畫中，為增加土地利益，台鐵還配合增加新站」，「使巴克禮公園東南方的台糖農地開始增值」論述，亦屬謬論。南台南站是台鐵在生產路北側現有廢棄舊站，鐵工局利用此次地下化計畫，配合「台鐵捷運化」改建為通勤車站。台糖農地開發(南台南副都心計畫)早在94年發布實施東區主要計畫，即定位為南台南副都心，96年公開展覽都市計畫以區段徵收方式開發，其與98年行政院核定鐵路地下化計畫內容無直接關係，不可混為一談。6.另市府為了照顧鐵路地下化工程拆遷戶之居住問題，市府啟動一項在台灣重大工程建設史無前例的「專案照顧住宅方案」，也就是在新站區附近的市有土地興建住宅，未來將興建地下2層、地上15層之建築， 366戶將提供本市鐵路地下化工程中合法建築物受徵收拆除之拆遷戶，以低於市價之成本價(住宅平均每坪10.5萬元、店鋪平均每坪17萬元)選購。另為降低對於拆遷戶的衝擊，市府已談妥各項優惠條件，包括可享有台灣銀行所提供的公教人員貸款條件。許多拆遷戶皆很關心照顧住宅何時登記、抽籤，後續申購的作業流程為何。市府都發局將於近期內寄發預告通知，先行告知讓拆遷戶預作準備。6月份正式公告登記時，會再次寄送通知，屆時會將登記申請書、照顧住宅房型、售價資料等一併寄送。7.拆遷戶重點在瞭解自己權益如何維護極大值，舉行沒有拘束力的聽證反而流於形式，不但沒有必要，也不符期待，還不及市府就地下化草案及照顧住宅方案等相關規劃進行逐戶拜訪面對面說明。因此，透過家戶拜訪的過程，市府除瞭解住戶關切的問題外，也積極爭取更多的補償與優惠，這些努力在拜訪過程中多數住戶是理解與支持的。至於尚有少數自救會成員仍未同意部分，市府會再持續溝通。",
    "tags": ""
}