{
    "published": "2015-05-14",
    "title": "2015TNAF臺南藝術節「臺灣精湛」 --稻草人舞團《致 荒誕人生》創作獨白系列",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52657",
    "content": "【臺南市藝術節】自2012年開始舉辦後，已然成為臺南市甚至是全臺灣指標性的藝術節，為了在藝術節「臺灣精湛」節目裡呈現出臺南高度的人文藝術內涵、質地與專業精緻的當代舞蹈製作演出，稻草人舞團將於5月15-16日(五、六)晚上7:30、5月16-17日(六、日)下午2:30在臺南文化中心國際廳原生劇場，推出由舞團創作能量強而有力、創作風格鮮明獨特的傑出編舞者左涵潔、蘇鈺婷所創作，充滿劇場美學、肢體張力、人文涵養的稻草人舞團創作獨白演出《致荒誕人生》。製作裡將透過身體經驗、社會觀察與文本閱讀，轉換成舞蹈劇場創作，從舞臺形式、演出內容、動作發展與創作概念中，反射出真實社會中隱藏的荒謬與乖誕。讓觀賞者能經由舞作畫面、演出段落、人物動作以及創作手法裡看到更多與人生、人性、生活與社會相呼應的對照與反射，讓觀眾在看舞的當下產生共鳴，並在觀賞過後仍能藉著再次回想作品畫面而達到省悟與反思的收獲與效果，讓藝術的深刻內涵在觀眾的生活及生命裡持續轉換與發酵。 《致 荒誕人生》製作演出是兩位編舞者左涵潔、蘇鈺婷各自對目前人生現況的一次書寫，探討對於現實生活中無力抵抗的他人觀點，以及為求亮麗的生存而選擇的自我逃避。在現今社會看似熱鬧歡騰卻又事不關己的當下，年輕編舞者們選擇用當代舞蹈劇場創作，來正面迎擊各自的人生。在這次製作裡左涵潔、蘇鈺婷從不同的經驗為出發點，將對社會議題的關注、人性的思考與大環境的擔憂，轉化發展成充滿黑色幽默與嘲諷意味的兩個獨立作品〈魯蛇〉及〈來參加我的葬禮〉，藉由肢體語彙、劇場元素、聲光效果與文本內涵堆疊出一幕幕來自生活當中的種種感觸，鮮活視覺與動態畫面，讓觀眾在觀賞的當下，不僅能直接切入作品的主軸，也更能深刻地體會創作者期望提出的反省與提醒。 左涵潔編舞〈魯蛇〉以舞蹈述說人生是場大型的集點，在變動的規則中，尚未集滿換取成功的點數，隨即又開始了全新的遊戲內容；蘇鈺婷編舞〈來參加我的葬禮〉面對環境的不安及歧視，如何從狹隘的眼光去掙脫，獲得坦白的勝利，向環境「出櫃」。 2015TNAF 臺南藝術節「臺灣精湛」《致荒誕人生》創作獨白系列 演出資訊 「2015TNAF臺灣精湛」稻草人現代舞蹈團 創作獨白系列《致 荒誕人生》 「我的人生並不荒誕，荒誕的是那些在我人生中大放厥詞或顛倒是非的過客。」 剖析人生現況的舞蹈書寫，對於現實生活中無力抵抗的他人觀點，以及為求表面亮麗而捨棄自我。在如此看似歡騰熱鬧卻事不關己的當代社會，我們選擇用嘲笑，來正面迎擊各自的人生。 節目簡介： 舞作是兩位編舞者左涵潔、蘇鈺婷各自對目前人生現況的一次書寫，探討對於現實生活中無力抵抗的他人觀點，以及為求亮麗的生存而選擇的自我逃避。在現今社會看似熱鬧歡騰卻又事不關己的當下，編舞者們選擇用當代舞蹈劇場創作，來正面迎擊各自的人生。左涵潔、蘇鈺婷從不同的命經驗為出發點，將對社會議題的關注、人性的思考與大環境的擔憂，轉化發展成充滿黑色幽默與嘲諷意味的兩個獨立作品〈魯蛇〉及〈來參加我的葬禮〉，藉由肢體語彙、劇場元素、聲光效果與文本內涵堆疊出一幕幕來自生活當中的種種感觸，鮮活視覺與動態畫面，讓觀眾在觀賞的當下，不僅能直接切入作品的主軸，也更能深刻地體會創作者期望提出的反省與提醒。 舞碼簡介： ※《魯蛇》 編舞：左涵潔 『輸的時候什麼都想要;贏的時候，卻什麼都沒有。』 人生是場大型的集點，在變動的規則中，尚未集滿換取成功的點數，隨即又開始了全新的遊戲內容。 ※《來參加我的葬禮》 編舞：蘇鈺婷 『我在服喪，我在哀悼自己失落的生命，同時接受自己的重生。』 面對環境的不安及歧視，要如何從狹隘的眼光去掙脫，從中獲得坦白的勝利，向環境「出櫃」。 Info | https:\/\/www.facebook.com\/scdc.ncv2012 2015TNAF 臺南藝術節「臺灣精湛」《致荒誕人生》創作獨白系列 演出地點： 臺南文化中心原生劇場 演出時間： 5月15-16日(五、六)晚上7:30 5月16-17日(六、日)下午2:30 票價：450元 購票：兩廳院售票系統www.artsticket.com.tw (06)3362632 7-11 ibon、全家 FamiPort、萊爾富 Life-ET購票 稻草人現代舞蹈團Scarecrow Contemporary Dance Company (06)2253218 scarecrowdance2013@gmail.com 演出製作群： 製作人、行政總監：羅文君 藝術總監：羅文瑾 編舞：左涵潔、蘇鈺婷 表演：羅文瑾、李佩珊、蘇鈺婷、蘇尹聆、邱劉亞婷、林侑毅、莊傑評 文宣設計：together吧 影像工作室 燈光設計／舞臺監督：陳昭郡 服裝設計：黃稚揚 原創音樂：周慶岳、米莎、孟濂、蔡易成 現場音樂演出： 米莎、孟濂、蔡易成 音效執行：林畯泉 專案行政：高慈敏 行政協力：李侑儀 海報攝影：簡豪江 主辦單位：臺南市政府 承辦單位：臺南市政府文化局 協辦單位：財團法人台南市文化基金會 執行單位：稻草人現代舞蹈團 2015TNAF 臺南藝術節「臺灣精湛」《致荒誕人生》創作獨白系列 關於 稻草人現代舞蹈團 2007 年起連續榮獲「文化部扶植／演藝團隊分級獎助入選育成級和發展級（2012年起至今）」及「94、95 年度臺南市傑出演藝團隊」的稻草人現代舞蹈團，1989 年由原住民泰雅族舞蹈藝術家古秋妹（修慕伊 北戶）女士創立，並於1998 年起由美國伊利諾大學舞蹈藝術碩士羅文瑾擔任舞團藝術總監，主導舞團創作與表演風格，以及國立高雄師範大學跨領域藝術研究所碩士羅文君擔任舞團行政總監及演出製作人，協助策劃創新思維的演出製作。稻草人舞團發展目標為積極開發當代舞蹈和其他藝術及劇場領域間相互合作的各種可能性，並藉結合來自各地優秀的舞蹈及藝術工作者，共同發展並突破既有的舞蹈編創、表演概念及製作模式，以觀察生活、表現人性、關懷生命、反觀人生、省思社會為創作主題與內涵，展現當代舞蹈藝術跨界實驗精神與追求精緻卓越之理念。 舞團於2010年6月所製作《2010足In‧豆油間─肢體介入特殊空間舞蹈創作展演》及10月由藝術總監羅文瑾所創作的作品《鑰匙 人‧The Keyman》（於臺南市立文化中心原生劇場及國家劇院實驗劇場發表演出）雙雙獲第九屆台新藝術獎&mdash;表演藝術類初選提名。而《鑰匙 人‧The Keyman》2011年7月再次獲文建會主辦、文建會駐法國巴黎台灣文化中心遴選代表台灣五個團體之一參加【2011外亞維儂藝術節(2011 Festival d&rsquo;Avignon Off)】活動演出，並獲法國Reg'Arts 《表演雜誌網路》譽為「令人驚嘆的創作」。2011年11-12月由羅文瑾及角八惠共同創作之《介‧入》衣體與舞蹈行為跨界實驗展演（於臺南市立文化中心原生劇場及國家劇院實驗劇場發表演出），獲第十屆台新藝術獎表演藝術類初選提名。 2012年4月獲選在【2012年臺南國際藝術節】臺南市吳園公會堂表演廳演出《The Keyman‧雙重》。同年6月獲美國加州Montalvo藝術中心及Dancing Sun基金會之邀，赴美參加該藝術中心創建百年紀念演出《金小姐》，並於臺南市立文化中心演藝廳演出完整版臺語創作音樂舞蹈劇場《金小姐》。同年11-12月於臺南市立文化中心原生劇場及臺北松山文創園區一號倉庫發表超寫實舞蹈劇場作品《單‧身》。2013年再次獲選為【2013臺南國際藝術節】表演團體之一，並於安平樹屋演出結合舞蹈、古蹟特殊空間、臺語創作音樂、影像多媒體的作品《秋水》，該作品更獲得第十二屆臺新藝術獎第二季提名。 2014 年由羅文瑾及新媒體藝術家王連晟共同創作作品《攣‧ 城》，獲廣藝基金會委託創作，並獲文化部「創作科技跨界專案」的補助，馬汀．洪茲克(奧地利林茲電子藝術節總監)評《攣‧ 城》：「作品由傳統舞蹈和新媒體藝術兩者結合，某些段落的設計，讓舞臺產生很多令人驚豔的效果，藉由作品中各種元素的相互交流，呈現出美麗的畫面。尤其，若是你熟悉卡爾維諾的原著，更會了解這本書充滿著很多幻象，並且在觀賞時，能同時了解創作者所想表達的意義。」 新聞聯絡：稻草人舞團 行政總監 羅文君 06-2253218 scarecrowdance2013@gmail.com 永華文化中心管理科康綺芬 06-2692864*506 apple1114@mail.tainan.gov.tw",
    "tags": ""
}