{
    "published": "2015-05-28",
    "title": "台南就博會首推創意「面試模擬」 提供客製化就業服務專區 職缺破萬 本週六南臺科大登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160132",
    "content": "景氣回溫，企業搶人搶破頭！因應廠商缺工需求及畢業季青年首投族就業需求，南市勞工局主動出擊，與南臺科大於本週六共同舉辦今年度第2場大型徵才活動－2015「台南過生活 台南呷頭路」Part2就業博覽會，共有116家廠商，提供首次破萬個職缺，為大台南市民帶來11530個工作機會。今日在永華市政中心舉辦2015「台南過生活 台南呷頭路」Part2就業博覽會行前記者會，現場首先由勞工局同仁以行動劇展演本次特定對象客製化就業服務的意義，打開「求職任意門」，強調不論是一般求職者還是應屆畢業生、屆退官兵還是身心障礙求職者，都能在本次就博會找到屬於自己的服務，開啟通往希望的道路。接者介紹本次就博會推出「5月就業五好禮」五大貼心服務：特定客製服務、面試模擬服務、投履歷送好康、彩妝美髮服務、履歷健檢服務等服務及特色後，由市長賴清德、勞工局長王鑫基、南臺科大校長戴謙、台南市榮民服務處總幹事江崇秋、立委黃偉哲辦公室服務處秘書、立委許添財辦公室秘書、議員蔡旺詮服務處秘書、南榮科技大學校長黃聰亮、台南市中小企業榮譽指導員協進會會長林泰賓、台南市總工會監召陳正雄、大台總工會理事郭國仁、官田工業區服務中心主任陳志華等多位貴賓共同進行啟動儀式，揭示今年度第2場就業博覽會就在5月30日(周六)南臺科技大學登場，共有116廠家數提供11530個職缺數，並祝福這次活動順利幫助市民呷頭路。市長賴清德致詞時首先感謝本次參加的116家廠商，提供11530個職缺給台南市民「呷頭路」，感謝廠商加碼投資台南，提供超過萬個職缺，更希望求職市民能秉持勞動精神，積極參加這次就博會，並勉勵求職者，情勢越困難，越要努力打拼，才能突破困境。市長也感謝長期與市府合作，在產學合作、創新研教學各方面表現皆非常優異的南臺科技大學，大力協助提供舒適場地，讓市民順利找工作！戴謙校長隨後致詞時也感謝市長的用心布局與市府團隊的協助，市長最大的政見就是「呷飯皇帝大」以及「看見未來」，市府勞工局五年來，都與本校合作在畢業季時辦理就業博覽會，就是一步一步實現政見，應屆畢業生因為剛畢業，沒有實務經驗所以就業困難，感謝勞工局的協助，選在本校辦理就博會，讓學生就近求職，本次有破萬個職缺，116家廠商參與，是歷來最大的突破，這是勞工局努力的成果。同時也表示在這招生困難的時機，真切感受到市府團隊與大學站在一起，在市長的母雞羽翼下，大家可以一起茁壯。勞工局長王鑫基表示，遠見雜誌今日發表縣市長施政滿意度調查，台南市市長賴清德及其施政團隊再度連莊5顆星，這是各勞工團體、公會、廠商協進會、學校單位大家長期以來與市府一起合作的成果，感謝各界相挺。另依據就業市場最新情勢分析月報，台南市一月公布求供倍比為2.16，而本次職缺也是歷來最高共11530，顯見景氣回溫、廠商求才若渴，勞工局本於「為市民找工作，為廠商找才」的職責，更是要積極協助廠商，同時，應屆畢業生首次投入就業市場，也常因無就業經驗而延長求職期，所以勞工局搶在畢業前辦理這場就博會，就是要發揮「媒人婆」的腳色，同時解決青年就業與廠商缺工的問題。而本次就博會首度推出的「面試模擬」服務，就是要深化就業服務，提高市民就業機率，因為面試是企業主管對求職者的第一印象，一次好的面試表現就是找到工作的入門磚，所以特別邀請中小企業主來到現場，為求職者進行模擬面試，並指點面試技巧、提供建議，幫助求職者增加錄取機會，可以說是周到又貼心的服務。王鑫基進一步說明本次就博會特別感謝南臺科大於活動前釋出兩場校內舉辦的「面試模擬服務講座」提供給要來就博會的市民參加，由於報名相當踴躍，可見求職朋友對於本項服務的急需性，所以又結合台南市中小企業榮譽指導員協進會，邀請企業主當天到現場為求職朋友辦理面試模擬服務，希望大家要好好把握機會。同時也感謝台南市榮民服務處，現場設置屆退官兵服務區，提供專業諮商及職涯適性診斷服務。職訓就服中心主任陳美顏表示本次除推出特定客製服務、面試模擬服務外，更有投履歷送好康、彩妝美髮、履歷健檢等貼心服務，讓你5月就業得五大禮!同時也呼籲市民響應節能減碳，多搭乘大眾交通工具，建議可搭乘台鐵區間車，至「大橋車站」，由前站走上「永康陸橋」，下陸橋後往右轉入「中華路 912 巷」，沿路走至南臺科技大學(步行約 15 分鐘)或搭乘大臺南公車系統「橘12支線」或「5號公車」至南臺科技大學。(發稿人：勞工局職訓就服中心 周義連 電話06-2991111轉6700)",
    "tags": ""
}