{
    "published": "2015-05-22",
    "title": "2015臺南藝術節「臺灣精湛」系列-EX-亞洲劇團《馬頭人頭馬》詼諧直探人性慾望",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52482",
    "content": "EX-亞洲劇團2015年全新製作《馬頭人頭馬》，交融肢體、吟唱、舞蹈、面具亞洲劇場元素，將帶來扣人心弦的劇場感官體驗。該劇雖取材自印度寓言，卻映照當代社會生活，豐富多層次的情節，透過演員精湛的肢體語彙，以及具詩意的舞臺、音樂和服裝，成為一齣能使觀眾心潮澎湃的動人作品。馬頭人究竟是人還是馬？《馬頭人頭馬》由兩個故事穿插而成，劇本本身就充滿趣味和張力。主線環繞著一半是人一半是馬的馬頭人，用盡辦法想要變成人，因此去求神施展神蹟，希望得到完美人生。而劇中團長(如同說書人) 卻說起了另一個故事，講述一名美麗女人面對兩位男人的追求與選擇的錯綜發展，其間的人性缺與失，在在投射出每個人在現實人生可能相同的慾望課題。到底完美或者不完美，是否能找到所謂真正的完美，或是完整的自我？完美由誰決定？兩條平行故事線，看似複雜的三角關係，十分耐人尋味。該劇甫於4月底於臺北演出，觀眾熱烈迴響，紛紛以「好看」、「新鮮」、「有趣」來形容。「非常有趣又讓人反覆思考。這齣戲不僅有許多有趣的段落，演員表現非常突出！是一齣看了會令人沈澱又再回味的好戲！！」不少人對於人物性格豐富，深刻顯露人性亦大為讚賞，甚至有觀眾表示：「很久沒有在中場休息時，津津有味地期待下半場快點開始！」，就連第一次進劇場的觀眾也覺得有趣而充實。已在臺灣定居、創作近十年的導演Chongtham Jayanta Meetei（江譚佳彥），致力從作品中發展出獨特亞洲劇場美學、無國界特色的表演風格，讓臺灣劇場更多元豐富，觀眾有更廣泛視野接觸。這次與臺灣劇場各方優秀工作者和一線實力派表演者如魏雋展等人，齊力打造的《馬頭人頭馬》，江譚佳彥以擅長的身體敘事手法，貼近生活說故事的方式，同時匯入來自島嶼原住民的文化靈感激發，讓觀眾在輕鬆、離奇中，獲得不同的自我體會。值得一提的是，該演出中馬的頭偶面具製作精巧，神韻更為一絕，贏得不少吸引目光和喝采笑聲。《馬頭人頭馬》絕對是臺南藝術節不可錯過之首選節目！5月22至23日在臺南文化中心原生劇場演出3場，精彩可期。購票請洽兩廳院購票系統，團購優惠可洽詢劇團連絡電話037-262860。更多詳情請上《馬頭人頭馬》專頁網站http:\/\/extheatreasiaad2.wix.com\/ex-hayavadanaEX&ndash;亞洲劇團臉書粉絲專頁https:\/\/www.facebook.com\/extheatreasia。或新聞聯絡人：李芃臻　037-262860／0916-667810臺南市政府文化局永華文化中心管理科 康綺芬 06-2692864*506apple1114@mail.tainan.gov.tw關於EX-亞洲劇團連結土地文化交流；開展多元劇場語彙；移轉身體表演美學EX&ndash;亞洲劇團擅長借用傳統元素、加以轉化變形，從土地文化出發，為當代劇場創造身體符號系統、新的寫意表演。EX-亞洲劇團將演員與文本作為溝通與演繹的最主要媒介，文本傳達辯證的詩意、演員則是意義轉化的容器。貫徹延續劇場的哲學思辯，以當代角度詮釋傳統表演的身體程式，形成EX-亞洲劇團最主要的實驗的主要風格。EX-亞洲劇團自創立以來，不斷探索多元的劇場語彙、創造新古典表演美學，多齣製作紛紛入圍重要獎項、受邀國際藝術節參演，為臺灣備受矚目、風格獨具，少數以多語言發展文本詮釋的劇團，為臺灣劇場注入亞洲新活血、建立跨文化的交流平臺。關於劇本《馬頭人頭馬》改編自被公認當代50年來印度最傑出劇作家吉如士‧卡納德(Grish Karnad)的原著《HAYAVADANA》，取材於印度寓言故事。卡納德本身也是極負盛名詩人、演員和導演。他常採用諧劇形式和象徵手法突顯劇情結構，並提出對政治意見，為印度典型劇場的後殖民時期提供了一種結合民間故事和傳統表演形式的開路典範。《HAYAVADANA》採取後設戲劇形式，就是一個故事包著另一個故事，錯綜開展。在導演江譚佳彥(Chongtham Jayanta Meetei)從定居臺灣近十年，自身跨國生活異文化衝擊、啟發的構思下，重新賦予更貼近在地風貌。《馬頭人頭馬》HAYAVADANA 演出資訊:【廣藝基金會委託創作】演出日期：2015\/5\/22（五）19：302015\/5\/23（六）14：30│19：30演出地點：臺南文化中心原生劇場演出長度:140分鐘（中場休息15分鐘）製作人│林浿安苗栗客家人，資深劇場工作者，淡江大傳系畢業，2001年赴新加坡ITI《Intercultural Theatre Institute》 (前身為TTRP「劇場訓練與研究課程」)進修 。多次登上亞洲各國舞臺發聲、參與跨國多語言作品演出及交流計畫，並受邀參與亞洲各藝術節的跨國製作，熟悉多語言的跨文化呈現創作，於多元文化交流中激盪出獨特的製作思維。與江譚佳彥共同創立EX-亞洲劇團，期望將跨國藝文合作引進臺灣，在自己的土地上打造一國際文化交流的藝術平臺，探尋臺灣劇場新可能。導演│Chongtham Jayanta Meetei（江譚佳彥）出生於印度東北方曼尼普爾邦(Manipur)，從小便浸淫在傳統舞蹈、武術和瑜珈的身體文化中。1988年加入曼尼普爾地方劇團、曼尼普爾大學歷史系畢業、印度新德里國立戲劇學院(National School of Drama) 戲劇碩士，主修表演，曾受聘為印度國家級演員。編導演之外亦在印度和臺灣的大學教授表演、亞洲各地主持戲劇工作坊。在臺創作的多部作品受邀巡迴海內外各藝術節，2013年赴印度新德里藝術節演出第九屆台新藝術獎年度十大作品《假戲真作》，被評為戲劇節最佳作品之一；隨後受邀2013世界劇場設計展（WSD）赴英國演出。擅於在劇場說故事，在深厚的傳統與現代訓練背景下，佳彥以臺灣藝術新住民身份，試圖與劇場人共同探索臺灣與亞洲文化融合的當代劇場身體，積極培植臺灣新生代人才，並結合亞洲古典、西方寫實、後現代的前衛肢體劇場等不同文化根源，轉化為當代劇場美學。演員│魏雋展（飾獵人Gapi）畢業於臺北藝術大學劇場藝術研究所表演組，現任「三缺一劇團」藝術總監。演出作品包括：EX-亞洲劇團《赤鬼》、《假戲真作》、《老虎與士兵》(中文版)、《阿濕波變身記》；三缺一劇團《土地計劃首部曲》、《LAB壹號》、《男孩》、《大家一起寫訃文》；台南人劇團《哈姆雷》、《浪跡天涯》、《海鷗》；莎士比亞的妹妹們的劇團《麥可傑克森》；沙丁龐克劇團《美麗人生》、《在世界的房間》；動見體劇團《漢字寓言---罰》、《達爾文之後》、《戰@ Fight Me Now》；無獨有偶工作室劇團《剪紙人》、《最美的時刻》、《In-Between間》(於當代藝術館演出的跨領域裝置偶劇場)、《我是另一個你自己》(2009赴亞維儂藝術節與荷蘭偶戲節)；非常林奕華《包法利夫人們》(台灣，大陸，香港，澳門版)；古舞團《I&rsquo;m still here愛情如是繼續》；驫舞劇場《繼承者》；誠品讀劇節&mdash;聽戲趣《廁所在這裡》；再現劇團《關於洛芙的15首＿what is Love? concert》等。演員│陳彥斌（飾說書人\/團長Pacida）畢業於國立台灣大學戲劇學系，國立臺北藝術大學劇場藝術創作研究所表演組。原住民籍新生代藝術創作工作者，集編、導、演、舞於一身。大叔的臉龐下卻有淳樸的心靈，在他現代的行動語彙中不斷流露出傳統靈魂的底蘊。所有的創作都在探討也分享「人」的趨性、動向，讓他不斷地向自然界尋找，以大自然為師。近年獲得文化部藝術新秀、雲門舞集-羅曼菲舞蹈獎助金、菁霖文化藝術基金會&hellip;等補助獎項。曾與創作社、莎士比亞的妹妹們、動見體、台南人劇團、EX-亞洲劇團、烏犬劇場、原舞者&hellip;等劇團、舞團、導演及編舞家合作。於台東鐵道藝術節、苗栗國際藝術節、兩廳院跨國製作、臺北藝術節跨國製作、法國亞維儂OFF藝術節&hellip;&hellip;等受邀演出。演員│買黛兒‧丹希羅倫（Maital Dakiludun）（飾Sikabari）南投縣信義鄉羅娜村布農族人。國立臺北藝術大學戲劇系表演組畢業2013年赴澳洲進修工作。劇場演出經歷包括：天作之合《MRT》；阮劇團《金水娶妻》、《臺北動物人》；原住民中文原創音樂劇《回家的路》；沙丁龐克劇團《貌似真愛》；泛靈樂舞劇會所《寂靜時刻》（2012年獲得台新藝術首獎）；音樂時代《少年台灣》、《四月望雨》、《隔壁親家》、《渭水春風》；兩廳院改編\/鈴木忠志導演《茶花女》；誠品讀劇節《阿拉伯之夜》；創作社《嬉戲》；V-day《陰道獨白》；瘋戲樂《聲東擊西》特別嘉賓；《寶島行動音樂劇》；曙光劇團《小情歌‧劇》；逗點劇團歌舞劇《謊言老實說》；愛樂劇工廠《魔笛》、《新龜兔賽跑》、《吉娃斯─迷走山林》、《老鼠娶親》；果陀劇場《我愛紅娘Hello Dolly》、《巴黎花街》。歌唱比賽經歷：2015年voice-up台灣讚聲創作歌唱大賽重對唱組第三名，2010年政大金旋獎重對唱組第三名。演員│曾歆雁（飾慾望之神Muliya）國立臺北藝術大學戲劇系畢業，主修表演。近期演出作品有：2014藝穗節風格涉《擺爛》；賴翠霜舞創劇場《S. T. O. R. Y》；臺北小花劇團《馬賽克日常》；莎妹劇團歲末聯歡《口》；黑眼睛跨劇團《華格納革命指環_女武神》、臺北詩歌節《未來的未來》、劇場大補帖《冒犯觀眾》；風格涉新點子劇展《戀曲2010》、《R.I.P》、《不萬能的喜劇》（榮獲藝穗節明日之星獎）、《超人戴肯的黃金時代》；莎士比亞的妹妹們中央破殼藝術節《塵埃》；電影《大稻埕》；不畏虎劇團《紅色跑車》、《時間與房間》；2012新點子劇展《變奏巴哈》；金枝演社新北市環境藝術節《五虎崗奇幻之旅》；2011文建會科技與表演藝術結合旗艦計畫 豪華朗機工 共同創作《等於》。演員│劉嘉騏（飾詩人Dadilus）擅長肢體表演，長期於「動見體劇團」的運動劇場《戰》系列擔任重要角色，亦勇於挑戰各種形式的表演，現正嘗試個人編創，曾參與下列演出：EX-亞洲劇團《華格納革命指環_齊格飛》、《沒日沒夜》；動見體劇團《野良犬之家》、《離家不遠》、《戰》、《1：0》；非常林奕華《紅樓夢》、《恨嫁家族》，以及與曉劇場、紙風車劇團、後生演藝坊等各類型劇團合作。演員│洪唯堯（飾Hayavadana）畢業於臺北藝術大學戲劇系。劇場演出作品包括：2014國立臺北藝術大學秋季公演《大家安靜》；《一個絕望的人》（藝穗節永真明日之星獎）；風格涉《戀曲2010》、《RIP》、《不萬能的喜劇》；亞太藝術節《萊拉》；TIFA台灣國際藝術節埃梅劇團《愛情剖面》；2013台南人劇團《浪跡天涯》、《re\/turn》；國立北台藝術大學98級畢製《萊拉》；北藝大戲劇學院秋季公演《Preparadise sorry now》；莎士比亞的妹妹們劇團《做臉不輸－小美容藝術節》；阮劇團《民主夫妻》等。",
    "tags": ""
}