{
    "published": "2015-05-13",
    "title": "台南市政府針對台南市鐵路地下化計畫之說明",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167734",
    "content": "1、台南市鐵路地下化是各界爭取20多年的重大交通建設，全案在縣市合併前的98年9月由行政院長劉兆玄核定，是中央繼台北、高雄之後核定的第三個鐵路地下化城市，也是截至目前最後的一個鐵路地下化計畫。2、這項重大交通建設總經費293億元，由交通部負擔87.5%，台南市配合12.5%。採用台灣各縣市鐵路地下化工程皆採行之「明挖覆蓋工法」，在現行軌道東側以「明挖覆蓋工法」，開挖施作永久軌，軌道一次切換完成，取消現有9個平交道、8個地下道、2處鐵路橋涵及3處陸橋，完工後即不再有平交道傷亡事件發生，確保用路人行的安全。3、台南市鐵路地下化屬於中央重大交通建設，工程設計機關、需地及徵收機關均屬交通部鐵路工程局職掌，台南市政府係配合建物查估作業、都市計畫的變更及督導施工時之交通維持與公共安全維護。另都市計畫因涉及主要計畫的變更，所以市府都委會通過後尚須送內政部審議，即最終核定權在行政院（授權內政部代辦）。4、有關台南市政府配合鐵路地下化所辦理的都市計畫變更作業，係依據行政院98年9月核定計畫及交通部核備的工程用地範圍。內容係將鐵路下地後的上方土地連同現有軌道土地變更做道路使用，並沒有任何一吋土地可移作開發之用，更無財團介入的空間。目前仁德區之都市計畫變更案已於102年3月公告發布實施，刻正由交通部鐵工局辦理用地取得，並已完成大部分協議價購程序。東區及北區之都市計畫變更案，市都委會已召開7次專案小組討論完竣，本週四（5月14日）將提大會審議，本府循內政部都委會審議案例，邀請自救會等相關團體到會陳述意見，期針對都市計畫的變更內容理性交換意見。5、有關北區與東區都市計畫變更案自101年8月8日辦理都市計畫公開展覽後，相關的陳情，市都委會專案小組在102年5月1日及2日，由168位陳情人輪流陳述意見，並經彙整與分析後將提本次都委會大會審議時參考。6、為加強與居民的溝通，台南市政府自102年9月起由賴市長親自主持3場溝通互動座談會。唯因住戶、社運團體及學生的抗議，未能充分滿足居民知的權利，加上考量每一位拆遷戶個別的狀況不同，想瞭解的事項也有異，市府由賴市長領軍，逐一拜訪住戶，溝通及說明，讓住戶更清楚瞭解自身權益。7、經詳細套圖與家戶拜訪後發現原來概估的407戶拆遷戶，確認後應為323戶，除因戶籍資料無法查明者外，包括自救會的成員市府同仁也完成拜訪，總拜訪率已超過九成，市府除瞭解住戶關切的問題外，也積極爭取更多的補償與優惠，這些努力在拜訪過程中多數住戶是理解與支持的。8、考量自救會的訴求重點在於拆遷後原來鄰居、社區的感情無法維繫，市府啟動一項在台灣重大工程建設史無前例的「專案照顧住宅方案」，也就是在新站區附近的市有土地興建住宅，以優惠的成本價格，提供給拆遷戶選購，以解決拆遷戶居住問題，並延續社區情感。這項工程已在今（104）年3月9日動土，市府希望做到先建後拆，讓市民的生活得有最週全的照顧。9、歷經工程技術論壇的討論及市府的評估後，接受行政院核定的版本。目前仁德區已著手辦理工程用地取得的協議價購程序，市府與住戶的家戶拜訪溝通也已持續一年餘，市民多關心本案的進度與進展，加上中央的管控時程，市府沒有拖延的理由，應儘速完成市都委會的審議程序後送請內政部都委會續審。至於尚有少數自救會成員仍未同意部分，市府會再持續溝通。10、有關用地的取得市府會要求鐵工局盡可能以協議價購方式為之，依土地徵收條例之規定，係依「市價」查估補償、房屋部分依規定查估後補償，如自動拆遷者將發給獎勵金；對於微拆戶可以就地整建，不受現有容積規定之限制。對於半拆戶來說，除了領取補償費外，剩餘建物如果因為賸餘土地面積過小或形勢不整而不能使用者，可申請一併徵收，如有意願就地重建可合併新建容積補償。至於全拆戶來說，除以市價全額補償外，為鼓勵全拆戶賸餘土地與毗鄰土地「合併新建」，市府將提昇拆遷戶的容積補償措施，即原來房子全拆所徵收土地面積的30%之樓地板面積，可移入合併新建的建築基地，讓拆遷戶有額外的容積可以出售給周邊的地主，提高重建的機會。不論微拆、半拆或全拆戶均有照顧住宅的申購權，以彌補因拆遷所受的損失。綜上，市府在都市計畫審查過程中所提出的「容積補償」、「建蔽補償」、「簡易都更」與「道路截角調整」等措施，都是儘可能減少拆遷戶的損失，並且被徵收土地除現金補償外還享有容積補償，另可將被徵收土地部分容積出售併入毗鄰土地以提高補償效果，此在全國也是首創。證明市府雖無法改變中央政府決策，但在各方面都盡力照顧與協助市民度過難關，照顧住宅也是如此，讓居民能多項選擇以降低衝擊。未來都市計畫送請內政部都市計畫委員會審議時，本府必全力爭取讓這些多元補償措施得以通過，以降低徵收衝擊。11、台南市鐵路地下化計畫經行政院於98年9月核定，路線從未變更自無「東移」情事，此已經監察院調查報告查明。其次，本案之環境影響評估與環境差異分析均依法定程序辦理，目前進行的環差行政訴訟，依都市計畫法之規定與都計變更程序並行不悖，不受訴訟之影響，併予敘明。",
    "tags": ""
}