{
    "published": "2015-05-08",
    "title": "南市府為青年就業鋪路 促國泰商旅攜手本市6所高職大專院校，共同簽署產官學合作培育在地人才『備忘錄』",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160162",
    "content": "市府勞工局於104年5月8日上午在國泰商旅HOTEL COZZI和逸‧台南西門館4樓會議室辦理「臺南市政府、國泰商旅HOTEL COZZI和逸‧台南西門館、中華醫事科技大學、台南應用科技大學、南英商工職業學校、南台科技大學、長榮大學、嘉南藥理大學產官學合作培育在地人才簽署儀式記者會」，簽署活動並在台南應用科技大學音樂系學生演奏的悠揚樂聲中揭開簽署儀式活動序幕，緊接由市長賴清德、國泰商旅總經理與六校代表共同簽屬合作備忘錄，最後由副市長一一與各校代表及實習學生合影以勉勵學子。現場由市長賴清德、國泰商旅總經理莊琬華與中華醫事科技大學校長曾信超、台南應用科技大學副校長翁家瑞、南英商工職業學校秘書陳明進、南臺科技大學校長戴謙、長榮大學永續教育學院院長孫國華、嘉南藥理大學校長李孫榮共同簽署「合作備忘錄」（各校名稱依筆劃排列），記者會上除了副市長顏純左、中西區區長陳勝楠、台南市產業總工會副理事長許慶璋、台南市總工會監召陳正雄等貴賓雲集外，更邀請各校有意進入國泰商旅HOTEL COZZI和逸‧台南西門館實習學生30名參加，未來將透過企業實習與企業講師授課等互動方式，結合多方資源以培育在地優秀人才。市長賴清德於致詞時表示，國泰商旅是國際知名的集團，代表市民再次歡迎國泰商旅來台南。並稱讚國泰商旅「藝高人膽大」不懼周邊知名飯店，進駐中西區，並願意與學校合作解決青年學用落差，與本市5所大學及1所高職簽署產官學合作簽署培育在地人才『備忘錄』，市府團隊致力於縮短青年學用落差，促進青年就業不遺餘力，為青年就業鋪路，由勞工局所積極建構的產官學合作平台，媒合企業與學校，透過「業師教學」、「企業實習」、「留才培育」三大培力合作策略，讓學生除了取得學歷之外，也能累積實務經驗，未來更能直接投入就業市場，以收「就學就業無縫接軌」之效。本次也將人才培育計畫由大專延伸至高職，向下紥根，讓青年提早從學校開始規劃未來職涯發展。副市長於致詞時表示，國泰眼光正確，選擇台南投資，台南是台灣未來最有發展的城市，台南的設計及文創密度是全世界最高，對於台南推動文創觀光相當有助益，每年來台南觀光的人就有一千三百萬人，其中光留宿的就有三百萬人，所以吸引很多業者投資台南這塊鑽石地，加上台南人情味濃，未來適合朝深度旅行發展，並肯定國泰商旅對於台南人才的培育與投資，相信未來國泰商旅在台南也會大放異彩。勞工局局長王鑫基受訪時表示，國泰商旅HOTEL COZZI和逸‧台南西門館雖然在今年２月開始試營運，但勞工局本於「客製化」服務精神，早在去年十月就為國泰商旅HOTEL COZZI和逸‧台南西門館舉辦了南部最大場徵才活動，110個職缺需求，當日就成功媒合了57位就業，後續勞工局也辦理多場次徵才活動協助招募所需人力。王鑫基也強調為民眾找工作、為企業找員工是勞工局的職責，所以勞工局一直積極關注本市各大企業投資案，除了開發更多就業機會外，也積極拜訪企業與學校，致力建構媒合平台，促成產官學合作，打造青年就學就業無縫接軌環境，一次從源頭解決兩大青年就業病灶，借用業界的專業縮短學用落差，更透過實習，累積職場經歷。最後感謝國泰商旅HOTEL COZZI和逸‧台南西門館以實際行動針對今日6所合作之學校各提供5名實習生名額，同時也非常用心邀請這30位同學直接到館現場體驗參訪。國泰商旅總經理莊琬華表示，國泰商旅看準台南觀光旅遊產業的發展，並了解台南觀光市場的需求，將旗下已有高市場接受度的「HOTEL COZZI和逸」品牌設立於台南，探索在地文化及生活模式，傳承古都文化精神。國泰商旅並以「以育才取代爭才」自我期許，以培養優秀熱情的飯店人為己任，除了特別針對中階主管設計的「飯店領袖計畫」，培養種子主管成為可以獨當一面的飯店專業經理人，同時也積極與國內相關院校合作，期望能透過在地多面向的產學合作，提供有志學子一個深入了解實務的平台，讓學生提早與企業接軌，進一步培育台南在地優秀人才，相信HOTEL COZZI和逸熱情的橘色，與台南市觀光產業熱情相結合，定會發光發熱。中華醫事科技大學校長曾信超表示，中華醫事科技大學重視學生的專業實務技能養成，設有的情境模擬教室等提供學生實務演練，要求學生100%實習、100%證照，就業率也超過90%，他並表示受到國泰商旅設備好及福利好吸引，要把人才留在國泰商旅。台南應用科技大學副校長翁家瑞表示，感謝市長與市府團隊推動學校與業界合作不遺餘力，幫學子媒合更多就業機會，很榮幸本校可參加本次簽署儀式，會以科系優勢搭配國泰商旅的需求，本校學生也都很有服務熱忱，今後也會盡其所能配合市府及業界產學合作；南英商工職業學校秘書陳明進表示，很高興本次產學合作將本校高職端納入，強化學生日後競爭力，讓學生與產業無縫接軌，結合業界將所學與經驗帶入職場；南臺科技大學校長戴謙表示，感謝市府建設台南為觀光樂園建構觀光樂園，讓觀光人口倍增，因此吸引更多觀光業者來台南投資，帶來更多學生實習的機會，很感謝國泰商旅來到台南，最後台南的重大建設南臺絕不缺席，尤其意義重大的產官學合作培育在地人才計畫，日後將會與業者合作開放更多學生實習名額；長榮大學永續教育學院院長孫國華表示，市府促進業界與學校的產官學合作是全台灣典範，很高興長榮大學能參與台南市政產官學合作培育在地人才計畫，使本校學生能就學與就業無綘接軌，配合賴市長的產學政策，相信必能帶給大台南一個新的榮景與氣象；嘉南藥理大學校長李孫榮表示，期望國泰商旅與本校及台南相關學校，能藉由賴市長之牽線，建立最佳產學合作模式，共同創造讓市民幸福有感的城市。國泰商旅HOTEL COZZI和逸‧台南西門館於今年２月試營運，座落於台南市熱鬧的西門商圈，交通便利且兼具商務與休閒的環境與功能，擁有222間客房。有別其他飯店的最大特色是專注致力於增進親子間的親密互動時光，不僅是全台唯一與Microsoft微軟合作，打造共54間的XBOX ONE主題客房，並且設置室內「遊戲轉角Cozzi Player」，兼具動靜態遊樂器材的學齡前兒童遊戲室，更耗資千萬打造全台南最大的戶外親子休閒天地「奇趣操場Funky Field」，共500坪的空間包括有沙坑區、旱地噴泉、白卵石按摩步道、彩繪地坪跑道及兒童賽車跑道等區，讓全家大小徜徉在台南熱情的豔陽下，歡樂地享受最遊趣的親子互動時光。 勞工局職訓就服中心主任陳美顏表示很高興這次透過產官學合作平台，成功促成國泰商旅HOTEL COZZI和逸‧台南西門館與六間學校的合作，期望同學能好好把握企業資源，累積實務經驗，為未來成功鋪路。同時她也預告職訓就服中心年度第二場大型徵才活動&shy;&mdash;「台南過生活 台南呷頭路」Part2就業博覽會將於5月30日在南臺科大三連堂登場，請求職朋友要好好把握機會。（發稿人：臺南市政府勞工局職訓就服中心 林佑純 06-2930785）",
    "tags": ""
}