{
    "published": "2015-05-22",
    "title": "市府勞局辦手作創意行銷論壇 逾百身障弱勢朋友齊聚    秀出創意 共創晴天",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142730",
    "content": "台南市政府勞工局為推展弱勢朋友手作藝品創意行銷，今日（五）上午在關子嶺勞工育樂中心舉辦「格外有晴天 臺南亮起來」手作創意行銷論壇。一早市長賴清德、勞工局長王鑫基與逾百身心障礙、新住民、原住民團體、以及各企業與晴天坊、秀格樓格主等齊聚一堂共同為活動揭開序幕，與談內容從格主分享心路歷程到產品包裝、設計與市場結合、以及知名部落客阿春仔傳授透過網路行銷通路秘訣等，會場討論熱烈，替手作創意行銷論壇注入新思維。會場外更展示多項晴天坊及秀格樓夥伴精美手作藝品，一同響應「秀出創意 共創晴天」活動精神。\n 市長賴清德在會中表示，市府要落實「呷飯皇帝大」核心目標，照顧189萬的市民，針對不同對象提出不同因應對策，建立安居樂業環境，勞工局建置的晴天坊、秀格樓營運迄今已協助晴天坊59個身心障礙單位(身心障礙團體16個、職訓班結訓學員43位)及秀格樓98位格主。不僅幫他們創造創業機會、更讓他們一展長才、找回自信。此外，他也表示還有其他更多身心障朋友就業需求也不能遺漏，所以責成勞工局建置身心障人力銀行，持續盤點有多少身心障朋友需要協助，給予資源與媒合至本市企業就業，打造一個平安快樂的城市。\n  勞工局局長王鑫基也於會中表示，每一位「晴天坊、秀格樓」夥伴的人生故事都值得聆聽，每一項作品都展現堅忍、勇敢、向上精神以及豐富的生命力。勞工局在100年12月先後設立及「秀格樓」及「晴天坊」，提供身心障礙朋友以及新住民、原住民、弱勢或中高齡婦女、職訓學員等創作品展示平台，藉由網際網路無遠弗屆傳遞特性替他們開啟就業新模式，使其不受時空限制也能展現好手藝，更透過虛實通路雙向整合，充份利用台南市公共空間規劃新住民及弱勢婦女創意格子舖，以及媒合觀光景點、酒店、廟宇等據點舉辦實體展售，以及辦理各項大型活動，讓夥伴們的手作創意成果能多方曝光以提升產品能見度。\n  勞工局在規劃設立晴天坊、秀格樓之初，即定位要建立屬於台南市的自有品牌，所以晴天坊、秀格樓分別在102年1月跟12月取得全國首張弱勢族群展售商標註冊證，創立了全國之先例，這是屬於夥伴的共同財產，所以鼓勵大家要使用這兩個品牌，創造台南市獨有的品牌與形象。\n  王鑫基也以與談人所提出的創作品的理念「沒有第一，只有唯一」來鼓勵夥伴，要持續不斷自我學習，才能有源源不絕的手藝與創作力，實踐夢想，開創人生。\n  本次「格外有晴天 台南亮起來」手作創意行銷論壇活動，上半場特邀請晴天坊夥伴及秀格樓格主分享其創業歷程、人生故事、藝術創作、商品包裝、行銷經驗等，說明他們如何在逆境下勇敢克服困難，成功開創出屬於自己的就業新模式；例如青年復健勵進會林綉玲經理分享勵進會為改善身障者的經濟問題，結合晴天坊秀格樓資源，為身障朋友開發出一個專屬之障朋友的新舞台；彭景輝老師分享他人生際遇從身體受傷跌落谷底到接觸陶藝加入晴天坊成為圓夢的開始，今年也成為進駐藍晒圖形微型文創園區進駐藝術家並願意提供場地，成為秀格樓的新據點；呂梯女士歷經人生挫折，回想過往旅居非洲樸素生活體驗，開啟無患子創業契機，因緣際會加入晴天坊秀格樓重新站上人生舞台；何青燕女士從偶然參加朋友在台糖長榮酒店婚宴，無意間發現飯店展售秀格樓手工藝品，激發內心沈潛已久的創作手工藝的興趣與夢想，以黑面皮鷺的文創元素創作藝品，還考取街頭藝人證照，開創職場第二春。\n  活動下半場則由產業界、公部門、學術界三方從實務輔導與行銷角度，為晴天坊秀格樓開創多元新通路。長期擔任經濟部中小企業處創業顧問、創業諮詢委員的李瑞煌總經理，透過許多實務說明創業者常會面臨問題與解決方式及政府提供相關創業資源；南臺科技大學附設台南文化創意產業園區主任賴孟玲主任則從學校翻轉教室概念，提倡結合大專院校資源進行「產學合作及品牌行銷」以提升產品競爭優勢，及運用行銷策略豎立良好品牌形象；亞蔬-世界蔬菜中心公關也是皮雕教授之盧秀鑾老師分享她長期在評審手工藝之設計創作、質感提升、作品徵選的觀察與重點，提醒學員提升手工藝品的品質與創意；而知名部落客阿春仔則分享把社群網站變成自己的暢銷店面之道，幫助更多創業者開拓行銷管道。\n  勞工局就業促進科表示，晴天坊、秀格樓營運迄今已累積超過2000多件的手工創藝品，創造超過1500萬的營業額。更於2014年第六屆台灣健康城市暨高齡友善城市獎項評選中，獲得健康平等獎，成效顯著備受肯定。所以希望透過這次論壇一系列精彩內容及經驗分享，幫助更多朋友加入這平台，活絡更多弱勢朋友的作品行銷管道，增加收益。除晴天坊夥伴及秀格樓格主外，也廣邀尚未加入團隊的朋友，包含新住民、新移民、身心障礙者及中高齡婦女等，大家一起踴躍參加晴天坊、秀格樓的創業行列。勞工局每年也定期舉辦2次作品徵選，以及安排電腦教育課程，教授作品拍攝技術、照片美工後製以及品牌行銷管理等觀念與技巧，並針對網站使用操作教學，幫助其完成商店開張與日後維護管理，以及聘請專家講授店面經營技巧與管理工具之實務課程，輔導晴天坊與秀格樓成員可以自主經營、順利開業，勞工局邀請更多朋友一同加入晴天坊秀格樓手做創意行銷平台。\n(發稿人:勞工局就業促進科 丁春蓮2991111#8531)",
    "tags": ""
}