{
    "published": "2015-05-13",
    "title": "台南市政府第208次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172629",
    "content": "台南市政府今（13日）天於民治市政中心舉行第208次市政會議。會中，消防局轉呈內政部辦理「103年度災害防救深耕第2期計畫」榮獲全國特優、環境保護局轉呈行政院環境保護署辦理「103年度直轄市及縣(市)環保機關推動低碳生活執行評比」榮獲特優、環境保護局轉呈行政院環境保護署辦理「103年度地方環保機關績效考核評比」榮獲特優等獎牌給市長；災害防救辦公室、經濟發展局和水利局分別對「現行雨量分級修訂說明」、「台南市『智慧節電』推動計畫」和「污水下水道績效指標計算方式修正說明」進行報告。在「現行雨量分級修訂說明」方面，賴清德市長指出，極端氣候所帶來的天然災害每一次都是一種考驗，也都是一個學習與經驗的累積。為了消弭災害於無形，可以未雨綢繆，做好事前準備，天氣的預報成為大家遵循的規範，不僅要求準確，更要求務實，而不是危言聳聽式的訊息宣佈。賴市長表示，為了讓民眾有感，可以準備得宜，分級制度是一個通常會採取的措施，例如颱風以風速及暴風半徑大小等區分為輕颱、中颱與強颱等級，雨量亦同，依24小時內的累積雨量，區分為「大雨」、「豪雨」、「大豪雨」及「超大豪雨」四個等級，這樣的分級制除了提供預防準備功能外，也必須與其致災的大小與嚴重性相結合才能有意義。賴市長強調，過去這段時間豪雨特報所發揮的功能有限，不論防災準備抑或災害結果都與預報等級有相當的落差，各相關機關的緊急應變措施也各自形成體系及作為，特別是這種以雨量累積作為等級區分的方式，無法因應短延時急降雨，過多無感的大雨特報，就像「狼來了」，不但無感更可能因為輕忽而致災，會得不償失，行政院爰有本次的檢討修正。賴市長指出，這項修正於昨（5月12日）天由行政院毛院長在中央應變中心會報中拍板定案，即將由中央氣象局發布實施，台南市府今天率各縣市之先提出因應與配套，反應出高行政效率，值得肯定也感謝災害防救辦公室與李局長的努力。交通部中央氣象局透過統計「大雨特報」未明顯造成災情的情形擬予排除，再納入短延時強降雨的因素，期藉以提升預警報的效率，刪除原列為大雨等級的「24小時累積雨量50mm以上至未達80mm」及「時雨量15mm至未達40mm」，換言之，刪除的雨量範圍未來不會列入氣象局的「警特報」，將歸類為不會致災的一般雨天。次於「豪雨」等級增列3小時雨量基準，同時將原來的「超大豪雨」調降為「大豪雨」等級、「超大豪雨」則提升至「24小時累積雨量達500mm以上」。賴市長表示，依中央氣象局的統計未來每年將減少21.6天列入天氣警特報範圍，是否因此即可以發揮功能則有待進一步觀察。賴市長指示市府各機關針對新修正之雨量分級，檢討應配合修正相關作業流程或要點，預作準備，讓災害防救與緊急應變作為可以無縫接軌。賴市長也要求，為避免新修正雨量分級造成市民適應上的困擾，及儘早讓各相關機關同仁，包括37個行政區基層同仁都能熟悉新的雨量分級運作模式，除展開宣導外，也請災防辦會同本府協力團隊成大防災研究中心舉辦相關講習說明，以資因應。至於水利局所掌管的水文資訊平台、水情APP及地理資訊整合平台等系統，是否應同步調整系統，俾利交通部中央氣象局發布修正後可以同步啟用新的機制，賴市長指示水利局李局長與水利團隊研議辦理。在台南市「智慧節電」推動計畫方面，賴市長指出，用電量是經濟繁榮的指標，而台灣是一個能源仰賴進口的國家，加上電無法儲存及開發新能源的困難，節約用電絕對是一個常態，也是一個不得不的措施。節省是一項美德，不管是有形的資源的節省抑或無形能源的不浪費，都應蔚為風氣成為全民運動。賴市長表示，打造台南市成為低碳城市是我們城市發展的四大願景之一。而低碳城市要由低碳生活做起，自縣市合併後，我們就提出市府暨所有機關的省電、省油、省水及省紙的「四省」計畫，期由市府當領頭羊帶動實踐節能，落實低碳永續大台南的目標。最近因為乾旱，市府要求全體市民共體時艱一起節水，每天每人至少3公升的水節省下來，我們就有機會度過難關，不會面臨限水危機；電力部分亦然，雖然不能像用水一樣精確算出何時開始缺水，可以啟動限水措施，預作準備，但經濟部採用鼓勵全民一起來節電的政策，應該也是一個值得共襄盛舉的全民運動，只是每次都以比賽方式使用經費而沒有能源政策的宏觀思維與作法，仍不免讓人擔憂與不安。賴市長指出，經濟部這一次提出的「智慧節電計畫」是以和去年同期比較節電2%為基礎，計算出基本補助金額，再加碼獎勵方式提供創新節電方法的競賽辦法供民眾爭取。綜觀比賽規則，最大的價值應在透過舉手之勞達成節約用電習慣的養成，補助金額因此就應該用在已達成節省目標的市民身上，但不宜直接用現金補助，而應與達成能源效率提升的措施相結合，如此一來，節電效益才不會僅有競賽這一年，而是可以持之以恆。賴市長也感謝經發局在最短時間內，將本項措施的具體執行作為佈建完成，權責分工也已律定，現在就是「起而行」的時刻，須要全體市民動起來，一起為地球的永續生存努力，讓節電減碳習慣在台南落實，這項計畫的成功與否關鍵在於市民的自發與公私協力的共同合作所發揮的綜效，雖然計畫已自4月開始，相關的宣導或有不足，賴市長指示市府各局處本於分工職掌展開各項工作，爭取最佳的成績。在「污水下水道績效指標計算方式修正說明」上，賴市長表示，城市文明的指標之一是污水處理設施的普及率與處理的效能。污水的最大來源是民生污水，其次是工業污水、畜牧廢水及其他來源污水等。這些污水如果未經處理流入海洋、河流將造成環境的污染，成為人類的浩劫，所以一個進步的城市一定要建置污水下水道、污水處理廠等設施才能讓民眾享受有品質的生活。賴市長指出，污水下水道屬於城市的基礎建設，埋在地下，不若有形的建設受政治人物的青睞，因此民主國家靠選舉取得權力者通常不會將此項基礎建設列為其政見，加上城市發展的歷史，當城市已形成，污水下水道的建置會受到既有建築與設施的侷限而增加建置成本與施工的困難，為政者必須有強大的決心設定目標值才能讓普及率持續大步提升。賴市長表示，李局長的報告主要是著眼於公共污水設置與處理率已非單一國家可以自行決定其績效標準。相反的，它已成為一個國際標準，也列為世界競爭力調查的評估項目，必須加以重視，也必須要遵循，才能納為客觀的評比結果。我國「污水處理率」的定義是指「公共污水下水道的普及率」、「專用污水下水道普及率」與「建築物污水設施設置率」的總合。但隨著人口成長趨緩與少子化趨勢，過去以每戶4人作為計算基礎的單位與全國平均每戶僅有2.8人顯然不符實際，以致於計算出來的數字已超乎邏輯常理，容有檢討的必要。根據內政部營建署修正的計算方式與計算因子重新計算台南市的公共污水下水道普及率及污水處理率，均比修正前來得低，其中由於都會區的城市住宅方式以公寓、大廈為主軸，建築物自行設置的「專用污水下水道普及率」普遍較高，而以透天厝為主的台南，計算結果當然較為吃虧，這是非戰之罪，不必妄自菲薄。賴市長指示，我們只要跟自己比賽、年年進步，應可回應市民的期待及帶動城市進步發展的指標，何況合併後的四年，我們努力的勇往直追，提昇幅度已是台中市的1.6倍，更是桃園的4.2倍，值得欣慰。賴市長也特別感謝李局長及全體水利局同仁的努力。未來我國將與世界接軌，以「污水處理率」做為主要績效指標，藉以反映污水妥適處理對於環境品質提昇的影響，並以用戶接管率反映公共下水道建設的程度，彰顯縣市政府推動污水建設的成果，並以104年至105年作為新舊指標交替的緩衝期，賴市長指示水利局除了宣導與說明外，在過渡時期以雙指標呈現，讓市民熟悉數字的意涵以免造成誤解，抹殺同仁努力的成果。本週末將舉行國中會考與本年度第一次編制外人力的公開招考，賴市長表示，本週末舉行的國中會考，是12年國教第二年的執行，全部國中畢業生都要參加，屬於年度大規模的考試之一。賴市長指示教育局及市府各機關，針對考場週遭的環境與秩序應維持最好的狀態，讓考生安心應考，也讓家長放心，其中是否有廟會活動或路跑等大型競賽活動等，應提前瞭解及因應，請民政局、教育局及各區公所特別注意。另外，本週六市府也將辦理本年度第一次編制外人力的公開招考，這項實施第4年的政策已獲得相當的成效，不但可以用人唯才，更可以杜絕關說與紅包文化，也讓其他城市向我們學習，請全體參與試務的同仁都應秉持公正無私的態度，為市府選拔最優秀的人才，共同為這座城市奉獻。賴市長也強調，為爭取代表台灣參與今年WSBC世界少棒賽的國家代表隊資格，台南市少棒隊已在今天早上前往台北準備參加比賽。昨天，賴市長親自授旗並鼓勵15位小選手，不但要贏得比賽，也要贏得友誼及尊敬，所有選手將士用命、士氣高昂，週六的第一場比賽，賴市長也會親自到現場加油，預祝台南市少棒隊可以旗開得勝，獲得中華隊的代表權，並在7月24日起代表台灣與來自其他11個國家的代表隊一較長短贏得最後的勝利，將冠軍杯留在台南。",
    "tags": ""
}