{
    "published": "2015-05-15",
    "title": "勞工在事業場所外工作時間指導原則",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142637",
    "content": "勞工在事業場所外工作時間指導原則勞動部一0 四年五月六日勞動條三字第一0 四0一三0七0六號函一 一、近年來因產業變遷，經濟活動愈趨複雜多元，勞工在事業場所外 從事工作之類型日益增加，與傳統或固定於雇主之設施內或指定 場所提供勞務之型態不同，常有「工作時間認定」、「出勤紀錄記 載」等爭議情事。為提供事業單位就新聞媒體工作者、電傳勞動工作者、外勤業務員及汽車駕駛在外工作之「工作時間」認定及 「出勤紀錄」記載之參考，以保障其勞動權益，特訂定本指導原則。二 二、在事業場所外從事工作之勞工，其工作時間認定及出勤紀錄記載 應注意下列事項：  （一）有關正常工作開始及終止之時間、延長工作時間（加班）之認定、休息時間及輪班制之換班等有關事項，勞資雙方應以書面 勞動契約約定，並訂入工作規則。 （二）工作時間（正常工作時間、延長工作時間），指勞工在雇主指揮監督下提供勞務或受指示等待提供勞務之時間。但勞工因出差或其他原因於事業場所外從事工作致不易計算工作時間 者，其一日之正常工作時間以約定之起迄時間為準；延長工作 時間（加班），應以實際勞務提供之起迄時間計算。 （三）休息時間，指勞工自雇主指揮、監督狀態下脫離，得自由利用之時間。勞工依約在事業場所外工作，雇主仍應依勞動基準法 第三十五條規定給予勞工休息時間。除雇主要求勞工於休息時間繼續工作，或勞工舉證有依雇主要求在休息時間工作者外， 該休息時間不視為工作時間。 （四）在事業場所外從事工作之勞工，應於約定正常工作時間內履行勞務，雇主應逐日記載勞工之正常工作時間。但發生需使勞工延長工作時間之情形者，雇主應記載交付工作之起始時間。勞工執行交付工作於正常工作時間將結束時，如認為應繼續工作 始能完成者，經雇主使勞工延長工作時間，勞工於完成工作 後，以勞資雙方約定之方式回報雇主，並留存紀錄，雇主應記 載勞工回報延長工作時間之終止時間。（五）勞工因工作性質特殊，在外工作有經常延長工作時間之必要， 勞雇雙方得事先約定一定時數內免回報及徵得雇主同意，於工 作完成後，雇主應記載勞工回報實際延長工作時間之時數。（六）在外工作勞工之工作時間紀錄方式，非僅以事業單位之簽到簿或出勤卡為限，可輔以電腦資訊或電子通信設備協助記載，例如：行車紀錄器、GPS 紀錄器、電話、手機打卡、網路回報、客戶簽單、通訊軟體或其他可供稽核出勤紀錄之工具，於接受 勞動檢查時，並應提出書面紀錄。（七）勞工正常工作時間結束後，雇主以通訊軟體、電話或其他方式使勞工工作，勞工可自行記錄工作之起迄時間，並輔以對話、 通訊紀錄或完成文件交付紀錄等送交雇主，雇主應即補登工作 時間紀錄。三、常見在事業場所外從事工作類型之勞工應注意下列事項：（一）新聞媒體工作者：1、因媒體工作性質特殊，常在事業場所外從事工作，或無須返回事業場所簽到退，致雇主不易認定工作時間及不易記載其出勤情形，有關一日正常工作時間之起迄、延長工作時間（加班）之處理及認定方式，應以書面勞動契約約定，並訂入工作規則。2、新聞媒體工作者常因突發之新聞事件，於正常工作時間結束後接獲雇主要求延長工作時間進行新聞處理，勞工延長工作之起迄時間，以各種形式記錄，如發稿紀錄、行車紀錄或勞工自行製作之紀錄，並輔以通訊軟體、電話、對話或其他方式告知雇主，雇主應記載之。3、勞資雙方得約定勞工延長工作時間免經雇主事前同意，於完成工作後，勞工應將工作起迄時間紀錄交付雇主，雇主應記 載勞工回報之實際延長工作時間之時數。（二）電傳勞動工作者：1、本指導原則所稱之電傳勞動，指勞工於雇主指揮監督下，於事業場所外，藉由電腦資訊科技或電子通信設備履行勞動契約之型態。2、電傳勞動工作者工作時間之分配，應由勞雇雙方約定並依約履行。又電傳勞動工作者自主性高，較易自由調配工作時間 及休息時間，有關實際出勤情形及確切休息時間，應由勞工 自我記載(如工作日誌等)，並透過電子設備 (如線上登錄系 統等)記錄後電傳雇主記載。3、因電傳勞動工作者工作場所多半非在雇主之事業場所，雇主對於勞工之延長工作時間難以管控或為反對之意思表示，有關延長工作時間，應採事前申請或約定等方式為之。（三）外勤業務員：1、外勤業務員可能僅有部分時間在固定之事業場所，或經常性在外工作，其主要工作時間常須配合客戶時間，例如保險業 務員、不動產仲介經紀人員等。實務上，致雇主不易認定工 作時間及不易記載其出勤情形。有關一日正常工作時間之起迄、延長工作時間（加班）之處理及認定方式，應以書面勞 動契約約定，並訂入工作規則。2、出勤情形之記載方式，非僅以事業單位之簽到簿或出勤卡為限，可輔以其他可資證明勞工出勤時間之紀錄文件或資訊檔案。勞工延長工作時間後，得以電腦、電話、對話、通訊軟 體或其他方式記錄起迄時間，交付或告知雇主，雇主應記載之。3、外勤業務員於正常工作時間結束後，因工作需要接獲雇主要求延長工作時間時，於完成工作後，應將結束時間回報雇主，雇主應記載交付工作之起迄時間。外勤業務員於正常工作時間結束後接獲客戶要求提供服務，應回報並徵得雇主同 意，於工作完成後再將起迄時間回報雇主記載之。（四）汽車駕駛：1、汽車駕駛，包括客車、貨車及主管之駕駛，其工作時間以實際工作時間為準，包含熱車時間、駕駛時間、驗票時間、等 班時間、洗車時間、加油時間、保養時間、待命時間、上下 貨時間或其他在雇主指揮監督下從事相關工作之時間。2、駕駛得不受雇主之指揮、監督，並得自由利用之時間，為休息時間。3、客戶如要求增加行程，駕駛應回報並徵得雇主同意，於完成工作後，以勞資雙方約定之方式回報雇主，雇主應記載勞工 延長工作時間紀錄。4、駕駛因行駛路線長短不一，交通離尖峰狀況差異甚大，其工作時間及休息時間與一般固定工時之勞工有別。依勞動基準 法第三十五條但書所定「連續性」工作，因具有一旦執行工 作即無法中斷之特性，事業單位如有符合前開但書規定之情 形，得於勞工工作時間內另行調配休息時間，該休息時間仍 應至少一次給足三十分鐘。雇主是否確依勞動基準法第三十五條規定給予勞工休息時間，得由勞動契約、工作規則、工作日誌等資料或訪談勞工以為判定。5、至於未行車之等候時間，是否屬工作時間及其工作時間如何計算，應先釐清該時段內是否受雇主指揮監督，並得否自由 利用，例如遊覽車駕駛載運遊客至某景點後，遊客下車至景 點遊憩二小時，該二小時期間，駕駛得自行利用者，得不認 為是工作時間。至於有些許遊客停留於遊覽車上，該期間駕 駛實際上無法自行利用，應屬工作時間。6、汽車駕駛工作時間之紀錄，除輔以行車紀錄器、GPS 紀錄、駛車憑單(派車單)外，亦可輔以客戶簽收紀錄以為佐證。主管座車之主管，亦應負有記錄駕駛工作時間或簽認工作時間 紀錄之義務。（五）其他經常在外之工作者，得經主管機關檢討後，納入適用本指導原則。四、勞雇雙方依本指導原則所約定之勞動條件，不得違反勞動基準法相關規定。",
    "tags": ""
}