{
    "published": "2015-05-01",
    "title": "104年度仁愛之家美展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=147332",
    "content": "主題: 104年臺南市立仁愛之家美展 104年臺南市立仁愛之家美展5月6日起至19日在仁愛之家2樓西側交誼廳展出。 本次展出郭子蓁老師及黃方彩錦阿嬤（83歲）、及年長家民鄭林碧雲阿嬤（96歲）、楊重雄阿公（83歲）、李上阿公（82歲）、黃文明阿公（75歲）、黃廖豐連阿嬤（70歲）夫妻等6位家民作品、畫冊及其他家民之畫作，另外，金門旅台名書法家李仲泰也提供書法作品贊助參展，豐富作品內容，歡迎各界舊雨新知蒞臨參賞。  民國101年年底接到郭子蓁老師的電話，表示想來仁愛之家教導育幼所小朋友畫畫，因當時育幼所業務即將結束，經詢問郭老師是否有意願教長輩畫畫？郭老師表示雖然沒有經驗，但願意嘗試看看，就這樣開始一筆一畫，像教小朋友一樣，帶長輩們進入學習畫畫藝術的殿堂。 兩年多過去，郭老師的愛心及耐心終於開花結果，5月6日終於要將長輩用心琢磨的作品與研習成果作出展示，與大家一起分享快樂、幸福的果實。 記得剛剛開始授課時，郭老師還有些許擔心，怕無法勝任教長輩畫畫，社工扮演溝通、協助的角色，穩定並增加老師很多信心，老師很快與阿公、阿嬤打成一片，一至二次課程即有一張作品，逐漸讓長輩們愛上畫畫，同時又有成就感，畫作的進步與成長，從成果展中即能直接領會與感受。 黃方彩錦阿嬤年輕時從事農務機具買賣、修理及家管，從未接觸過畫畫，101年入住本家後開始參加畫畫班，從不知如何拿筆畫畫到現在可以臨摹畫作到維妙維肖，也發覺自己有畫畫天份，從此對畫畫產生興趣，只要空閒時即練習畫畫，如今已累積數冊作品。 彩錦阿嬤說會這項興趣及才藝，要感謝仁愛之家及郭老師，才能成就如今可以將畫作集結成冊，送給親朋好友，自己覺得很風光，說在她的家族中有人是醫師、律師、工程師，但她是第一位畫家，因為家族中沒人會畫畫，讓彩錦阿嬤來仁家住收獲滿滿，每天都好開心。鄭林碧雲阿嬤可說是「最資深的小畫家」，「資深」是因為她已高齡96歲，但因平日保養得宜，不但外貌較實際年齡年輕，且耳聰目明，健步如飛；碧雲阿嬤每日3餐飯後固定推助行推車繞本家怡園四週馬路4圈，約1600公尺，也因運動量足夠，不但身體健康，肺活量夠，她也是歌唱高手。 碧雲阿嬤早年學過裁縫，對於審美方面有獨到的看法，所以在畫作上喜歡創新及加入自己想法元素，是少數長輩中可以自行畫作的長輩；因高齡96歲畫作時，常有流眼淚的情形，使得有一段時間，碧雲阿嬤不提筆畫畫、也不上畫畫課，但每每看到彩錦阿嬤畫的那麼投入，常利用閒暇時間在房間畫作，也激勵不服輸的碧雲阿嬤又開始在房間畫畫及恢復上畫畫課，兩位阿嬤無話不談又有良性競爭、彼此互助鼓勵，用現在流行話說2人是「閨蜜」。楊重雄阿公製鹽總廠退休後到本家居住，由於具有木工專長，畫畫時喜歡畫房子；重雄阿公為人和善客氣，除了畫畫以外，也喜歡打太極拳和騎自行車。 李上阿公年輕時在醬油工廠工作，過去曾住過長青公寓，因長青公寓整修搬至本家居住。 重雄阿公與李上阿公是超級好伙伴，李上阿公曾經中風過，左側手腳較不方便，101年底從長青公寓轉來本家，重雄阿公與其特別投緣，常主動關心鼓勵李上阿公要運動、養生且早晚都陪著園區散步，讓李上阿公精、氣、神逐漸好轉，上畫畫課兩人也結伴一起參與，剛開始李上阿公因身體因素，參加幾堂課後打算放棄，因為重雄阿公的鼓勵，李上阿公堅持畫畫到現在，也有2年多的時間，作品也不在少數，雖然李上阿公不像重雄阿公這麼鍾情於畫畫，但還是展現長輩於安養生活中，溫馨及友情互相關懷的美好回憶。 黃文明阿公、黃廖豐連阿嬤是本家目前唯一一對夫妻，文明阿公年輕時以修理電視機、收音機為生，豐連阿嬤則從事家庭代工協助家計，文明阿公及豐連阿嬤是最近才入住的新家民，文明阿公個性較內斂，豐連阿嬤則是外向隨和，兩人同上畫畫課也是難得的一件事，子女幾乎不敢相信，尚未入住本家前兩人喜歡拌嘴、各有各的意見，我們現在看到的夫妻倆是，秤不離陀、陀不離秤，只羨鴛鴦不羨仙。 郭老師具體實現多年前的夢想，如今在市立仁愛之家落實，帶給長輩們歡欣及快樂，又能充實長輩們閒暇時光也增添了長輩的榮譽感，郭老師覺得很滿足，將繼續在仁家奉獻所長、服務長輩。 市立仁愛之家蔡世瑞主任及全體員工與長輩們，對郭老師提供人力、物力無私的奉獻感佩於心表示感謝，也欲借媒體小角落希望能揚善，表揚如此平凡中不平凡的好老師-郭子蓁小姐。承辦單位：業務組 撰稿人：侯健華、梁麗梅 聯絡電話：06-3554127",
    "tags": ""
}