{
    "published": "2015-05-27",
    "title": "臺南市政府第210次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173346",
    "content": "台南市政府於今（27）日於永華市政中心召開第210次市政會議。會議中，社會局和勞工局分別進行「長期照顧服務法介紹及因應」、「勞工周休二日之因應對策」報告。針對《長照法》，賴清德市長表示，高齡化與少子化讓台灣的人口產生結構性的變化，將提早進入高齡社會（2018）與超高齡社會（2025）。失能人口也將逐年遞增，依衛福部的統計數字104年全國的失能率為3.36%、老人人口則為16.41%，人口數為75.5萬人，到民國120年將快速增加至120萬人。社會局推估台南市的失能率則為2.83%，人數約5.3萬人。賴清德市長表示，這些數字讓我們看到問題、看到危機，亟需及早因應找到解決的方法與對策。賴市長指出，為規劃完善的長期照護制度，行政院在蘇貞昌院長任內開始研議長期照護制度，並於96年4月核定「我國長期照顧十年計畫」，期建構一個符合多元化、社區化（普及化）、優質化、可負擔及兼顧性別、城鄉、族群、文化、職業、經濟、健康條件差異之長期照顧制度。其中第一階段，自97年開始推動長期照護網絡前驅性計畫。嗣後開始研擬長期照顧服務法草案送請立法院審議，本項法案於今年5月15日三讀通過，預計在公布二年後施行。其後行政院還打算推動長期照護保險法，讓社會安全保護網絡趨於完備。賴市長表示，依社會局盤點的台南市目前所提供的長照服務狀況顯示，不論是服務的內容、機構的種類均符合這部法律的規範，但目前的照顧能量只能滿足服務6,866人，而台南市的外籍家庭看護工人數有1萬2,322人，從事居家服務的照顧服務員有594人，顯然與需求量仍有相當之落差。賴市長指示顏副市長組成跨局處的因應與規劃小組，做好本法施行前的各項準備，讓長期照護制度在台南能夠順利穩健的上路，讓失能者都可以得到應有的照顧。賴市長期待，經由我國長期照顧體系之建置，提供有照顧需求的失能民眾多元而更妥適之照顧服務措施，增進其獨立生活能力及生活品質，維持尊嚴與自主的生活，以達在地老化的目標，並支持家庭的照顧能力。在「勞工周休二日之因應對策」方面，賴清德市長指出，「休息是為了走更長遠的路」，這句話點明我們身體的負擔有其極限，為了延續生命、為了讓工作發揮效益，工作與休息必須做適當的調和。工時與放假如何安排可以取得平衡，讓生活的品質與工作的效率都得以提昇，是醫學、管理學上共同面對的課題。賴市長表示，落實對勞工權益的保障，工時與基本工資是最基本的二項。基本工資的調整已經由法律的授權，透過民主的機制，考量客觀的條件適時調整，工時的多寡則須透過法律的修正，以為遵循。為避免觸法而遭受處罰，也為了讓勞資雙方和諧共創雙贏，本次有關工時的修正後對於企業的影響及因應作為，賴市長指示勞工局做好法令的宣導與相關的行政指導。至於公部門同樣也有勞工身分的員工，在工作分配及經費的籌措上應如何因應，賴市長也請秘書長召集相關局處儘快釐清並妥為處理，一方面確保同仁的權益，另一方面也不要影響市政業務的推動。過去一週以來，台灣南部歷經梅雨鋒面考驗。上週中央氣象局發布梅雨鋒面的豪雨特報以來，台南市最大一波的降雨是落在5月24日(週日)中午至25日(週一)清晨，24小時累積雨量在許多行政區都已超過超大豪雨定義的350mm以上，總累積雨量還突破600mm，農委會水保局廾發布12條土石流紅色警戒。賴市長指出，大量降雨均未淹進民宅，整個大台南並沒有重大災情，足見水利局的治水應急工程發揮了防洪功能，再次證明了治水已具成效。經檢視通過本次強降雨考驗的地區有下營排水、麻豆排水及其支流，尤其埤頭排水水位上漲已超過舊有堤防頂，將近溢堤，幸好有應急治理工程，輔助加強保護才未造成溢堤災害，同時學甲市區也由於華宗橋應急抽水站及改善工程的完成，本次也沒有再淹水。南八老爺及八老爺排水應急工程的完成使柳營八翁地區也沒有再傳出淹水災情。三爺溪排水今年新建完成的土庫、崑山及正義等抽水站，本次豪大雨期間也發揮作用，三爺溪排水沒有溢堤產生，沿岸沒有再發生淹水現象。賴市長表示，雖然應變中心仍接收到市區積淹水的通報，惟經水利局派員了解，大部份是下水道或道路測溝老舊斷面不足，因大雨一時渲洩不及造成的，積水在雨勢稍歇後即退未釀災。後壁區菁寮農田淹水，主要是菁寮大排全長約12公里，目前只整治出口段的2公里，還沒有整治的10公里，堤防高度均不足，只要八掌溪水位一上升，就有內水排不出去，發生溢堤的情形。本段如要全線整治預估需要約25億，水利局為因應這些經費不足的因素，採優先對人口聚集的部落做防護工程的治水策略。賴市長指出，本波降雨菁寮排水沿岸的部落受到這些防護工程的保護，沒有淹水，另菁寮排水出口新設置抽水站，其抽水為8CMS，目的在為保護出口北側之人口聚落，並非用來抽取菁寮排水的水，如果要抽取菁寮排水之抽水量必須建置高達160CMS以上之抽水站，是不符效益且具高風險的治水策略，水利局評估後認為透過堤防整治重力排方式策略最有利。經過這次梅雨鋒面的考驗，水利局應該更有信心，以積極的態度繼續爭取流域綜合治理計畫，期能提供市民更多的保障。賴市長也藉此機會慰勉所有參與應變同仁的辛勞。同仁們的辛勞可以換取市民生命財產的保障，應予肯定。至於菁寮的稻田積水是否達農損而應給予救助部分，應儘速勘查確認，賴市長指示農業局許局長親自處理，以減輕農民的損失。今年WBSC世界少棒賽我國代表隊的選拔，上週六台南市少棒代表隊與高雄市在台北青年公園棒球場爭取勝部冠軍，台南小將最後雖以二分飲恨。但賴市長仍勉勵球員們，其展現的拚鬥與奮戰精神令人刮目相看，也令人欣慰。這場比賽在雨中進行，台南市代表隊在第一局上讓高雄市拿到10分，這群小朋友沒有任何畏懼，用平常練就的實力，拚命搶攻，一路追趕，甚至極有可能超越贏球，這種運動家的精神，足堪表率。賴市長指出，對這十幾位小將而言，即使沒有贏球，也贏得友誼、贏得尊敬，更在他們人生旅途上留下美好的回憶，這才是我們推動棒球運動的真正價值展現。雖然台南市代表隊未取得冠軍，但我們也有二位選手獲選為國家代表隊，7月份的WBSC在台南的比賽，市府團隊仍需以高規格與重大運動賽事的規模辦好本次的活動，讓12國的小將不但較競球技，也互相交流，做好國民外交及行銷台南。",
    "tags": ""
}