{
    "published": "2015-05-27",
    "title": "廖末喜舞蹈劇場2015年新銳人才培育計畫 洄游舞集─水啊！水啊！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160789",
    "content": "廖末喜舞蹈劇場「洄游舞集」2015年推出全新創作「水啊水啊」，藉由水的意象，反映生命的起源，以及人與環境同體共生的核心意義，透過4位年輕編舞者的觀察，詮釋水與人、土地及萬物間相互依存的關係，期待傳遞給觀賞者一起關注這個共同生存的空間。人體70%由水組成，地表70%被水所覆蓋，水與我們的生命息息相關，少了水，生命終將枯竭。然而在科技文明日益發達的時代，人類對地球資源無情的剝削與破壞，隨著近年頻傳的天災人禍種種事件，山河大地正向我們發出嚴重警訊，種種汙染、疾病&hellip;，逐步透過環境的循環體系反噬著我們的生命，其中，水成為重要的媒介。「水可載舟，亦可覆舟。」人類的意念如是，在環保聲浪此起彼落的今日，再再揭示著人類與環境是不可分割的整體。「洄游舞集─水啊！水啊！」自題材構思、串聯到編創過程這次仍由新銳編舞家林宜頻、蔡博丞、謝佩珊及賴翃中四人發想及創作。此次，再延續與崑山科技大學資訊傳播系的科技跨界合作實驗，並共同參與創作演出。透過舞蹈與科技的結合，讓藝術與學術領域的交流持續再次碰撞出新的火花，激盪出舞蹈藝術無限寬廣的創作空間。自2008年起，延續七年的「洄游舞集」，在各方優秀的年輕舞蹈工作者投入創作中，完成了一部部精彩的舞蹈作品，參與創作共計有16位新生代編舞者創作了27支作品。從「紅鞋子」、「土匪婆」、「台妹」，到2011年的「流浪女」，藉由女性題材為創作主軸，以母性包容、孕育、強韌的意象，呼應「洄游舞集」兼具傳承、創新、與誕生的旨趣。至2012年起，陸續推出「嫁」、「玫瑰」、「明日的昨日」，嘗試以生命課題為創作新方向，以提供新生代編舞家更自由的揮灑空間，並激起觀眾更熱烈的共鳴與回響，使「洄游舞集」作品與過往有了截然不同的新風貌。「洄游舞集」以培育新銳人才為主旨， 2014年洄游舞集「明日的昨日」賴翃中所編創的「陌生‧不陌生」，獲邀至夏威夷參加「世界舞蹈聯盟美洲分會-2015年年會暨嘉年華會」演出，新生代編舞家獲國際重視，也是「洄游舞集」對台灣社會的貢獻。◎舞碼一：演化中的島嶼 編舞者：林宜頻◎舞碼二：深深 編舞者：蔡博丞◎舞碼三：淚‧水 編舞者：賴翃中◎舞碼四：H2O 編舞者：謝佩珊※「洄游舞集─水啊！水啊！」演出時間\/地點：5月23日(六)2:30PM ‧7:30PM 臺北西門紅樓二樓劇場5月30日(六)2:30PM‧7:30PM 臺南文化中心原生劇場5月31日(日)2:30PM 臺南文化中心原生劇場6月14日(日)2:30PM 嘉義縣表演藝術中心實驗劇場※票務諮詢：兩廳院售票系統www.artsticket.com.tw（兩廳院之友享9折優惠）※票價：臺北400\/臺南400\/嘉義300發稿日期： 104年5月27日聯 絡 人：臺南市政府文化局永華文化中心管理科陳耀堂06-2692864轉504 Email ：chyata@mail.tmcc.gov.tw舞碼一：《演化中的島嶼》編舞者：林宜頻影像設計: 何明汝舞者：林宜頻、孫維敏、謝佩珊創作發想源於綜觀地球資源的快速消耗，人類的欲望已嚴重影響到其他生物的生長空間與環境，溫室效應導致南北極冰層融化，衍生出海平面上升，淹沒沿岸城市等問題，若繼續發展，地球上的生物運作則會失去平衡而慢慢自我摧毀，因為每個生物都是循環中的重要角色，人類隨意破害的影響終究會投射到人類自身。畢竟，人類只是地球上的一小部份。大地不屬於人類，而人類是屬於大地的。編舞者對顯微又隱晦的大自然環境和人類行為提供的另一個觀察角度,「演化中的島嶼」不在強調島嶼的發展，而是在島嶼下面的海洋，以及更深層處被人欲望所壓抑、甚至遺忘的地球。舞作中以島嶼建構、變遷、多樣性、衝突、解構、脫離、死亡、建構的環境循環體系，利用舞蹈及新媒體互動科技將舞台呈現出水面上升後,人類的生活環境受到變遷,並在最後呈現摧毀後的重生與光明。舞碼二：《深深》編舞者：蔡博丞舞者：黃雅美、張聖和、羅立安「深淵就與深淵響應；你的波浪洪濤漫過我身。」作品中將女舞者的身體視為大地，美麗虛華的外表之下，其實已經深受汙染，確無能為力，明知已深陷深淵，卻與另一深淵響應美麗的哀愁。在美麗的包裝之下，汙染其實已像波浪一般洪濤漫過我身。我們越恣肆的揮霍就越往深深的深淵慢行。舞碼三：《淚&bull;水》編舞者：賴翃中舞者：林誼璇、李俞蓉 你看不見我的淚水，因為我在水裡；我能感受你的哀愁，因為你在我心中。作品內容想傳達的是近年河川、海洋因為海洋油污、工業用水及家用廢水的排放,造成了嚴重的汙染,再再影響生存在海洋、河川的魚群及生態更間接造成人類自己的傷害。 在舞台上架設如同魚缸般的裝置藝術，舞者為生活在其中的魚類，由於水源的污染不斷掙扎，就像是對人類的破壞做無聲的抗議。舞碼四：《H2O》編舞者：謝佩珊舞者：林宜頻、謝佩珊、林靖修、方俊右瀰漫在你我四周的萬物，你是否曾注意過，看似平常不過，隨處可得的一切，當消失殆盡時，生命是否將走入盡頭？ 當水源嚴重的污染,水中的含氧量不足,人類便無法擁有潔淨的水資源,萬物無法成長,生存空間將會呈現缺氧狀態。 在舞台上水缸內的水，象徵著是人類最後僅有的水源，舞者運用大膽誇張的肢體動作，傳達人類生命受到威脅時是恐懼？無感？無奈？亦或是&hellip;&hellip;",
    "tags": ""
}