{
    "published": "2015-05-26",
    "title": "勞工團結權籌組企業工會好處多",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141027",
    "content": "企業工會是政府與勞工之間的中介團體，也是勞資雙方兩者之間的重要橋樑。企業工會是人民團體當中最重要的一環，其對國家政治發展、社會安定、經濟繁榮、民生樂利，實扮演著舉足輕重的角色。\n目前本市員工達30人以上依法可組織「企業工會」之事業單位約為2,542家，企業工會組織率偏低問題存在全國各縣市，目前經統計全國企業工會總計僅905家，勞動部對此問題亦在加強推動企業工會之籌組。係為因應全球化經濟帶來國內勞資關係之變動，平衡企業經濟效率與社會公平正義，並配合勞動三法之修正，建立勞雇自主協商之勞動關係機制。\n探究其原因可能事業單位及社會大眾對企業工會（修法以前之產業工會）刻版印象有關，認為工會成立目的是在抗爭，殊不知工會是勞資雙方溝通重要的橋樑，是事業單位發展事業強而有力的後盾，它雖是協助勞工維護其工作權，爭取其權利、福利的最佳工具。但也可是企業之助力。從以下幾個案例可證：（一）全球化金融風暴期間，造成我國股市下跌，並影響出口及外銷訂單，本市某工廠原本擬關廠並資遣所有員工，後來在工會與事業單位一再溝通，找尋繼續經營下去的方法，最後保住了該廠所有員工工作權，目前營運穩定。（二）頂新、正義假油事件損害國人健康，全民抵制魏家產品，味全公司亦受到波及，味全所生產的鮮乳沒有人購買，味全工會於103年10月15日召開記者會強調頂新、正義製造假油與味全無關，排山倒海而來的抵制，已經讓味全廠區員工幾乎都沒有工作，人心惶惶，憂心抵制效益如繼續擴大，味全員工飯碗不保，頂新油品及正義油品公司生產的油品與味全公司無關，61年來他們競競業業，如今無故受牽連，希望大眾不要在抵制味全商品否則6000名員工與家庭不知何去何從，至於魏家經營權的問題，員工沒有選擇老闆權利，員工也不想要這種為富不仁的老闆，工會聲淚俱下向社會喊話，希望社會大眾能夠體諒，成功扭轉這次危機。（三）復興航空墜河事件，機師工會與民航飛行員協會發表聲明：對於2月4日上午復興航空在台北空難事件，感到非常遺憾，代表兩會會員向受傷及罹難家屬致上最深慰問。機師工會及民航飛行員協會表示：兩會自成立以來，全體理、監事及會員無時無刻不在為推動各項改革努力，期望能夠提升飛航安全、導正飛安茫點，期盼政府相關單位及航空公司高階主管正視現況。兩會願配合發現潛在問題如機師過勞、休息時間不足將立即改善。兩會呼籲在正式調查報告未完成之前，請官方及民航公司勿草率將責任歸咎於飛行員，並徹底改革現行不合理制度，以保障廣大乘客生命安全。以上幾個案例均是工會為穩定企業營運、安定員工心理而傳達正面的觀感積極的社會責任作為。\n本市台灣史谷脫紙業公司新營廠企業工會成立於民國62年8月6日，該會自成立以來一直扮演著勞、資雙方溝通的橋樑，及為會員爭取福利。郭武忠理事長及林復榮經理均表示工會已擺脫以往激進抗爭之方式，改以理性溝通的方式，使得勞、資雙方溝通更加順暢，郭理事長表示工會長期以來為員工爭取福利，舉凡勞工退休金提高至50個基數，優於勞基法45個基數，假日加班費1＋1.72倍，年終獎金固定2個月等多項福利均明訂於團體協約。林經理也表示勞資雙方相處非常融洽，也合辦多項活動包括勞、資運動會共同舉辦義賣，不定期辦理捐血活動，親子日及自強活動等。譬如上個月台電無預警停電12小時，生產線耽擱恐延誤交貨期限，工會義不容辭出具延長工時同意書，勞工於停電後立即上工，公司才能如期交貨，正是「工會挺雇主、雇主疼工會」的最佳寫照。此外林經理也認為公司除了透過人資部門做為溝通橋樑以外，如能配合工會一同背書，勞、資雙方互信基礎更佳穩固，資方可以專心致力於經濟生產，勞工有工會為其權益把關，兩者相輔相成，企業成立工會才能達到勞、資和諧，共同致力於經濟發展。\n目前本市企業工會53家中，有17家已簽訂團體協約，透過工會集體協商的力量，可以與事業單位洽談調薪、陞遷、年終獎金及相關勞動條件之保障，及各項勞工福利包括員工旅遊、三節禮金及團體保險等。\n近來工會積極致力於社會參與，例如市級工會職災勞工之慰問及職訓之辦理，各級工會愛心社之設立，義剪、義賣等等不勝枚舉，另外自102年底以來由勞工局結合大台南總工會、社團法人台南市勞工志願服務協會、台南市木工業職業工會等單位一同協助弱勢職災勞工進行房屋修繕，透過各工會志工出錢出力並發揮所長，協助其改善居住環境品質，恢復家庭功能，獲得多方讚賞；市長賴清德考量除了弱勢職災勞工家庭外，仍有許多家庭因自身經濟能力不佳，而無法享有基本的居住生活品質，因此將此計畫擴大至弱勢家庭的房屋修繕，以期更多人能夠受惠，透過社會局及勞工局一同合作，另台南市泥水業、台南市油漆業、台南市電氣業職業工會等志工也一併加入修繕行列，協助本市弱勢家庭住宅修繕改善計畫，加強對本市弱勢家庭之多元性照顧。而工會亦已隨經濟型態之改變，動輒抗爭、陳情之場面已不多見，相反的體念企業經營困難協助攜手共創雙贏案例增多。尤其目前工會法對勞工組織工會已有更周詳之保護制度，勞工局呼籲各企業勞工踴躍發起組織企業工會，各事業單位則應予必要之協助，如有籌組之疑義可逕洽勞工局。\n發稿人:勞資關係科 沈晉成 電話:6322231轉9965",
    "tags": "#勞工 #工會"
}