{
    "published": "2015-05-06",
    "title": "台南市政府第207次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170881",
    "content": "台南市政府今（6）日舉辦第207次市政會議。會中，副秘書長劉世忠、都市發展局分別就「台南市第二官方語言行動計畫」及「新市政中心網路意見彙分析」進行報告。 賴清德市長表示，將以10年期間打造英文成為台南市的第二官方語，讓台南成為真正的國際城市。賴市長也曾在就任第二屆市長就職演說中再度宣示。台南市是台灣的第一個城市，有古文化也要有新文明，新文明不僅是有形的建設，更應具備這座城市的軟實力，與國際接軌，語言將是必要的利器，以英文做為第二官方語是邁向國際城市的第一步。 賴市長指出，經過一年的籌劃，第二官方語專案辦公室已正式運作，跨局處的計畫願景與內容也大致底定，目標也已量化，顯見本項行動計畫已蓄勢待發，可以即刻啟動。賴市長感謝劉副秘及相關同仁的努力，並將本計畫依行政程序陳核後，函頒執行並開始管考追蹤，未來也要進行滾動式檢討，讓計畫與時俱進務實可行。 依目前規劃的期程來看，涵蓋短期3年、中期6年及長期10年三個階段。而104年的12項計畫也已在去年配合總預算的編列而擬訂完成，此部份業已執行中，可以單獨加以列管追綜，其績效並做為後續階段的推動依據。 賴市長表示，本計畫的執行不僅在市府機關公部門的業務。相反地，必須結合全體市民成為一個運動加以推廣及落實，所以市府相關局處均應本於職權範圍內的整合外部性團體或單位，進行輔導與推廣，蔚為風氣成為市民運動，才能事半功倍，必要時也可以提供學習及參與的誘因，讓市民有參與感。 賴市長指出，為了讓這項計畫的推動能更有效率與績效，市府成立專案辦公室，也進用具有專業職能的同仁。專案辦公室並不是負責各機關的翻譯工作，而是負責督導、規劃與追蹤本計畫執行成果的功能。換言之，各局處的每一位同仁都應具備有相當的語言能力，專案辦公室可以協助確認正確用法，但不能取代各局處研擬的工作。 另外，橫向聯繫上，包括與新聞及國際關係處的國際關係科、觀旅局的國際行銷甚或研考會的追蹤考核業務、教育局的學校英語教學等，業務不應重複或重疊，相關權責要最好妥適的劃分，不可相互抵銷功能，更不可以互相推諉，應該要分工合作才有加乘的效果，此部分請秘書長協助督導與整合。 賴市長指示，該項計畫中擬成立的專家學者推動諮詢委員會，請儘速邀請並陳核，期待在上半年召開第一次的會議，讓計畫更有深度與高度，請劉副秘督導專案辦公室儘速辦理。 針對新市政中心規劃一事，賴市長表示，台灣長期以來重北輕南，造成人口過度集中於北部，城發發展不均衡，衍生許多社會問題。合併前的大台南，囿於是二個不同層級的政治組織，人口及發展則呈現「重南輕北」是不爭的事實。合併後的大台南，打破原縣市界線，不論道路的開闢抑或治山防洪建設，都以2191平方公里的轄區加以規劃與設計，目的是在打造一個南北均衡發展、城鄉共榮的共同生活圈，開拓市民的視野與認同。 賴市長指出，過去4年，為了實現南北平衡發展的目標，市府採取的策略是從基礎做起：即建構一個完善的交通路網、便捷的公共運輸系統及營造安全不淹水的安全城市，這些工作我們已大底完成。 4年來台南市在市府結合全體市民及所有公私營機構的共同努力下，已展現其宜居移宜的魅力，人口增加一萬餘人，是南部各縣市人口成長最多的城市。但我們看到人口的分布，雖有從原台南市向外擴散，但仍有近140萬人口集中在溪南地區，這個現象我們不但應加以重視，更要未雨綢繆，想辦法解決。 賴市長表示，過去台南市幾乎均劃定為都市計畫區，而原台南縣則絕大部分屬於非都市計畫區，礙於都市計畫與區域計畫法規侷限性與鬆綁的困難性，短期內期以都市計畫手段達到區域平衡與南北平衡的目標，並不是一件容易的事。加上少子化與高齡化呈現的人口結構改變，已是事實，所以，企圖以鼓勵生育儘速增加人口數，恐怕趕不上人口老化的速度，移民的策略是我們應認真思考的議題。 賴市長強調，移民的先決條件就是打造適合居住的環境，完善生活的機能與提供最佳的生活條件。要達到上開的要件，政策工具上除依區域特色選擇最適合的具體建設之外，如何找到引擎與發動機，開啟南北均衡發展的動力，是一個嚴肅與必要的課題。 合併之初，為照顧市府員工及其家庭，也為顧及市民的感情，市府採取雙行政中心的「分散辦公．就地安置」政策，並透過科技與網路讓「服務不打烊、決策零時差」，行政效率不降反提升。但為了區域平衡、為了產業佈局，也為了提高服務能量，我們啟動「新市政中心的規劃」的開放決策機制，目的不在解決行政效率，也不在解決洽公的便利，而在前瞻的規劃這座城市未來30年、50年的發展，為下一代規劃一個新的願景。 賴市長強調，這是一個集眾智的時代，大英百科全書的功能早已被維基百科的共筆方式給取代，眾人智慧的結合才是知識經濟的主流。另外，政府資訊的公開雖然可以滿足市民知的權利，卻無法滿足網路社群的應用，於是開放政府是我們必須走的一條路，新市政中心的規劃採用開放政府中的「開放決策」模式進行，主要的理由在於，第一、新市政中心的規劃不是蓋一座大樓集中辦公，而是透過新市政中心設置帶動週邊的發展；第二、新市政中心選址須考量的面向很多，市府提出10大原則，即表示必須在多元因素兼顧下才能有最妥適的選擇，因此，不能由上而下，應參考由下而上的意見；第三、新市政中心不過是引擎，整體發展或造鎮的功能必須同步啟動，才能達到均衡發展的目標。 此外，新市政中心的規劃也可維持現狀，或選定新地點，市府沒有預設立場。這是一個完全開放的園地，歡迎全體市民提供意見，讓新市政中心規劃的決策權操在全體市民手中。我們會透過公開、透明的決策過程，消弭各界疑慮。 賴市長指出，經過一週的開放論壇，感謝所有提供意見的市民，這些寶貴的意見，市府會指派專人整理，也會定期回應，並定期彙整公開，方便大家的參考與表達進一步的看法。另外，市府也會安排實體的城鄉論壇，邀集市民代表舉行公民咖啡館或公民座談等平台提供大家討論與交換意見。賴市長感謝已發表意見的市民，其提供的意見深具建設性，期待各界以大台南發展為目標，讓更多市民參與、理性討論，讓開放決策的模式在台南真正落實。 此外，賴市長也強調「防汛抗旱齊頭併進」。上週五，市府召開本年度的防汛準備會議。本週一，市府召開104年抗旱應變中心第4次工作小組會議。今年是一個氣候變遷上非常特殊的一年，乾旱情況嚴重、水情不佳、預期天候也未能風調雨順，所以，我們一邊抗旱，另一邊則要即將到來的汛期做好萬全的準備。市府在防救災上，已有一套標準作業程序，市府各機關同仁也都熟稔相關的作業，但每一次的災害應變都難以複製，所以有200分的準備，才能從容不迫的應付100分甚至更小的災害，仍望全體同仁都能體會事前萬全準備的重要。抗旱也是如此，缺水的痛苦，相信全體市民在這一波乾旱中都可以體會到水的重要。賴市長感謝全體市民的共體時艱及努力節水，在我們努力下才有機會讓台南不進入第三階段限水，讓缺水所造成生活的不便降至最低。但也無須現在即進行儲水，避免浪費。賴市長感恩老天爺這幾天降下甘霖，雖不足以解除旱象，但終究有所小補，所以，一方面祈求老天，一方面集眾人之力節水，並預做最壞的打算與萬全的準備，以平安度過今年的乾旱。賴市長也表示，警察局自4月9日啟動的違規停車零容忍專案，執行以來已獲得市民的支持，讓市容景觀有所改善、交通更為順暢。唯基於台南市舊城區的都市計畫格局與規劃，以及市民早已習慣的違規臨停現象一時改變困難，所以包括市民熱線、市長信箱迭有陳情並建議配套措施。市府除堅持本項專案的執行必須持續，沒有打折的空間，也絕不虎頭蛇尾外，也從善如流進行相關配套的檢討，作成以下幾點決議，利用市政會議向市民報告：1.學校上下學時間家長接送區的臨停問題，請警察局責成各分局主動聯繫轄區內學校，並會同交通局，由副分局長以上層級主持各學校接送路段及時間的會勘，二週內完成會勘，如需重新調整標線劃設或告示牌面的設置，請在三週內完成。2.有關增設路邊停車格位部分，請民治31個區公所提報停車需求殷切路段與劃設經費需求，由交通局專案補助辦理，全案預計在五月中旬核定，五月底完成第一期劃設作業。原永華6區仍由交通局規劃執行，在五月底同步完成。3.請教育局在二週內盤點本市市立學校校園可開放停車之空間、時間及開放管理的方式，並以假日、夜間（放學後）之時段優先，交由交通局進行開放校園停車的執行規劃。至於非本府所轄之大學、國立高中、私立學校部分，則請教育局提供名單及聯絡方式交由交通局函請其檢討開放停車的可行性。4.有關目前部分路段標線如有檢討之必要者，例如紅黃線之調整、格位增設、人行道劃設機車停放區等，請警察局會同交通局、各區公所辦理現勘後辦理。另外，中長期的徹底解決本市停車問題計畫，包括停車費率的調整、擴大停車收費路段、實施差別費率、機車收費以及獎勵民間新建或設置停車場等辦法，賴市長也指示交通局儘速研議，讓台南市的停車秩序可以呈現進步的面貎，改正市民只圖自己方便不管他人安全的壞習慣，更讓警察的執法確立公權力威信，再次重申，本項專案工作只能成功不能失敗。 最後，賴市長也在母親節前夕，獻上對全天下母親的祝福。他表示，本週日就是一年一度的母親節，賴市長祝福天下所有母親佳節快樂、幸福安康。台積電張忠謀董事長夫人以公司的公益基金會名義和本府教育局合作推動孝道，找回為人子女的基本價值，這項計畫的發想來自於許多獨居老人亟需子女的關懷與照顧，如果為人子女者可以多一點心，一定可以讓父母得到溫暖與開心。在母親節的前夕，對於許多子欲養而親不待的子女，會有更深刻的感觸。愛要及時，賴市長指示教育局，儘速完成計畫的執行方案，與張夫人共同推動，讓台南市成為一個充滿愛與關懷的城市。",
    "tags": ""
}