{
    "published": "2014-12-26",
    "title": "本市參加全國性「第8屆金所獎」評選，雙雙獲獎、脫穎而出",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=156308",
    "content": "臺南市政府衛生局參加「第8屆金所獎」獎項評選，榮獲衛生福利部國民健康署金所獎「優等獎」、「佳作獎」及「輔導績優獎」獎品及獎座，本市衛生所能於本屆金所獎不同評選主題雙雙獲獎脫穎而出,可見證本市衛生局(所)深耕地方及社區，用心推動衛生保健工作實屬不易，堪為表率。衛生福利部國民健康署自95年起辦理金所獎評選活動，今年為「第8屆金所獎」，目的在藉由評選衛生保健工作績優之衛生所，提供全國各衛生所標竿學習，以精進全國衛生所服務流程及服務環境，強化服務品質，並透過公開頒獎活動，激勵基層衛生所服務同仁之士氣，表彰肯定其貢獻。今年「第8屆金所獎」由衛生福利部國民健康署經由書面複審及實地審查等嚴僅審查流程，在全國22個縣市政府，371所衛生所當中評選，評選結果本市北區衛生所榮獲「母嬰週期性健康照護網絡服務-優等獎」；北門區衛生所榮獲「癌症篩檢及社區網絡服務-佳作獎」；衛生局榮獲「輔導績優獎」；並由北區衛生所醫師兼所長薛又毓、北門區衛生所醫師兼所長王修翊及衛生局陳靜香科長代表出席衛生福利部國民健康署103年12月26日「103年度社區健康生活型態營造暨社區健康營造成果發表會」上台受獎，本市衛生所推動特色及執行成果獲得大會與會來賓的認同與讚賞。北區衛生所表示101年一個月純母乳哺育率35.1％、102年提升到40.09％，該衛生所從所長、護理長、藥師、公衛護士到清潔媽媽，多為育齡婦女，在家中都在照顧小孩，十足是個女兒國，很能體會媽媽呵護baby的愛心，在推動婦幼衛生保健工作，可說是如魚得水，北區衛生所參加本屆金所獎主題是『母嬰週期性健康照護』並以「寶貝的第一份禮物」參選得到「優等獎」品質肯定，所謂『母嬰週期照護』就是自婚前、懷孕至生產一系列的照護網絡，也包括兒童預防保健、預防注射、兒童發展篩檢、兒童口腔、聽力保健之網絡服務。值得一提的是，北區衛生所將成大醫院提供套裝婚前健康檢查列入照護網絡，另外，目前生育率降低，每位嬰孩都是父母親的寶貝，市長常說每位小孩都很珍貴既然來到臺南市就要提供完善的照護，北區衛生所更希望降低新生兒先天性疾病及死亡率，也下了許多功夫於小朋友的DDST(簡易型發展篩檢)服務，執行小朋友發展篩檢服務。本次北區衛生所接受衛生福利部國民健康署專家學者訪評建議，包括北區居民教育程度都很高，很多是由網路得到相關資訊，未來除了傳統到家衛教等，也要利用社群網絡來宣導。再者對於『母嬰親善醫院』母親出院後的服務，應督促醫院出院後的追蹤，是衛生需努力監控品質的。北區衛生所除有設置護理師外亦設有營養師及醫檢師，因此在照護網絡上被賦予更重要的責任，且可做為典範的衛生所，相信必能照護當地市民健康。北門區為本市最西北的沿海地區，目前長者佔全區人口之15.31%，是四癌 (口腔癌、大腸癌、乳癌、及子宮頸癌) 發生之高風險地區，民眾對四癌主動受檢的意願普遍低落。北門區衛生所所長王修翊醫師表示，在衛生所雖人力有限，但利用社區關懷據點辦理四癌防治宣導，搭配行動醫院健康檢查及地區性活動例如廟會等設置篩檢站，並結合區內三家結盟診所加入整篩行列，增加癌症篩檢資原在北門區的普遍化及可及性。北門區衛生所並定期舉辦健康講座並邀請民眾現身說法，提升民眾對於癌篩之重視，同時也建置癌症高危險群及癌登資料庫，對於高危險群民眾加強癌篩宣導，並對癌症確診個案進行轉介及後續追蹤。沿海地區民眾多有宗教信仰，則藉由廟宇提供點平安燈優惠或贈送平安符等方式，鼓勵民眾接受四癌篩檢之意願。亦在北門區長及在地人士多方配合及協助下，透過早期發現早期治療、三段五級公衛預防，來共同守護北門鄉親健康。學員王先生表示，非常感謝北門衛生所團隊到職場開設戒檳、戒菸班，讓大家知道菸檳對身體健康的不良影響，而產生戒除菸檳的意志，雖礙於許多應酬場面，無法完全戒除，但菸檳使用量，已較以往減少許多。另外志工陳小姐更表示當初聽說乳房攝影過程相當疼痛，不敢接受檢查，要謝謝乳攝人員熱心的邀約及說明，讓她有接受檢查的動力，且目前使用的新型儀器，並沒有讓她產生疼痛。檢查後發現有異常，衛生所醫師建議到大醫院確診，當時她不敢面對，經過衛生所護士持續10個月的追蹤勸導，終於鼓起勇氣去確診，結果是良性，定時追蹤即可，不僅讓她卸下長達10個月不安的心，同時為了感謝北門衛生所醫護團隊揪感心的努力，她更主動加入衛生所保健志工的行列，希望能幫助更多的人。王修翊醫師叮嚀，癌篩可以早期發現癌症或癌前病變，經由早期發現早期治療可以降低死亡率，而且還可以阻止癌前病變進展為癌症。提醒30歲以上嚼檳榔或吸菸民眾或18到29歲嚼檳榔原住民每2年1次口腔黏膜檢查。50到75歲民眾，每2年1次糞便潛血檢查。45到70歲婦女，每2年1次乳房攝影檢查。還有30歲以上婦女記得每年1次子宮頸抹片檢查。符合以上條件者，政府都有提供免費的癌篩服務， 別讓您的權益睡著了 !第8屆金所獎臺南市獲獎名單如下：(一)母嬰週期性健康照護網絡服務-優等獎：臺南市北區衛生所(二)癌症篩檢及社區網絡服務-佳作獎：臺南市北門區衛生所(三)輔導衛生所績優-輔導績優獎：臺南市政府衛生局發稿人：綜合企劃科鄭進發聯絡電話：2679751#332",
    "tags": ""
}