{
    "published": "2014-12-22",
    "title": "食品安全停、看、聽，吃得健康又安心！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=156231",
    "content": "包裝食品在我們日常飲食生活中扮演很重要的角色，在食品型態愈呈多樣化的今天，「食品標示」已成為消費者選購食品的重要指標；食品安全衛生管理法第 22 條規定，食品之容器或外包裝，應以中文及通用符號，明顯標示下列事項（如附件）：一、品名。二、內容物名稱（成分）；其為二種以上混合物時，應依其含量多寡由高至低分別標示之。三、淨重。四、食品添加物名稱；混合二種以上食品添加物，以功能性命名者，應分別標明添加物名稱。五、製造廠商或國內負責廠商名稱、電話號碼及地址。六、原產地（國）。七、有效日期。八、營養標示。九、含基因改造食品原料。十、其他經中央主管機關公告之事項。消費者慎選食品停、看、聽，睜大眼睛仔細挑，吃得健康又安心！常在商店或賣場選購市售的點心或零食等成品，它們種類繁多，極具誘惑力，又隨手可得，請先看清楚食品包裝上的各類標示，有所選擇後，再讓它們進入你的五臟廟，如此才能既享受又安心。另屬於冷凍或冷藏食品應另加標保存方法及條件（如須冷凍或需冷藏），屬需加熱調理始得供食者，還需標示「加熱調理條件」。此外，吃素民眾在挑選素食食品時，可透過產品外包裝上標示「全素或純素」、「蛋素」、「奶素」、「奶蛋素」或「植物五辛素」等5種字樣來選購合適的產品，僅標示「素食可食」的產品非正確的標示方式。在採購前詳細閱讀食品標示，可提供您最前線的飲食保障。網路販售的瘦身減肥商品廣告，多為誇大不實的食品。於食品中若標榜吃了可以立即瘦身、保證減重、燃燒脂肪等效能，也都屬於誇大不實食品廣告。另食品業者為吸引消費者注意，常「以假亂真」提供誇張或不實宣稱字眼達到「吸晴」目的，甚至為了刺激消費者購買慾望，更以「降血脂、解肝毒、提升免疫力、降低血糖、預防高血壓」等誤導消費者信以為一般食品具醫療效能。如何區分「保健食品」與「健康食品」，「健康食品」係依健康食品管理法，由業者提供產品安全性及功效性試験等科學性報告，經審核通過始核發健康食品字號，並得使用健康食品標準圖樣，因此消費者於選購健康食品前務必『停』-「冷靜思考是否確實有需要及對健康是否有幫助」，並且仔細『看』-閱讀包裝上之「標章及核准字號」、「警語」、「注意事項」、「建議攝取量」及該產品「保健功效」之實質意涵，食用前請務必『聽』-請教「醫師或營養師等專業人員」之建議，才能正確選購食用真正對自身狀況有助益的健康食品。同時，食品非藥品，身體有任何不良狀況仍應循正常醫療管道診治，切勿自行食用誇大功效或療效產品，以免花錢又傷身。依據衛生福利部食品藥物管理署陸續公布修正之食品安全衛生管理法，更完善食品標示資訊揭露之規範，保障消費者購買產品時「知」的權益。於103年3月7日公告｢食品過敏原標示規定｣，要求市售包裝食品含有公告之6項致過敏性內容物時，須於其容器或外包裝上標示相關醒語資訊，以利特殊過敏體質之消費者可依個人需求選購產品。重點包括: 一、6項致過敏性內容物，包含：蝦、蟹、芒果、花生、牛奶(不包括由奶類取得之乳糖醇）、蛋及其製品。二、醒語資訊應載明「本產品含有○○」、「本產品含有○○，不適合其過敏體質者食用」或等同意義字樣。為了提供消費者更明確之營養標示訊息，讓大家可以選擇更健康、均衡的飲食，又於103年4月15日公告｢包裝食品營養標示應遵行事項｣，重點包括: (一)將糖含量增列為強制標示項目，業者必須將產品中所含的糖含量(包含額外添加的，以及食品本身含有的，必須統統都要加總起來，進行糖含量標示)。(二)營養標示之格式由5種縮成以下2種計量方式，且均須以｢每份｣之熱量及營養素含量標示，讓消費者更清楚每一次之食入量：1. 每份及每100公克\/毫升；2. 每份及每日參考值百分比(%)。上揭兩項公告規定均自104年7月1日全面施行(以產品產製日期為準) 。鑒於達到消費安全、安心，各食品業者務必依相關規定，提供完善食品標示資訊，經由正確的標示方式顯示在包裝外觀上，不僅代表對其產品的負責態度，也是食品品質的呈現方式。對消費者來說，正確的標示除了可提供適當的消費資訊外，消費者正確的認知和適宜的選擇購買，也是對消費權益的另一層保障。如於施行日起經查獲產品未依本規定標示，則違反食品安全衛生管理法第22條規定，依同法第47條，處新臺幣3萬至300萬元罰鍰；如標示有不實、誇張或易生誤解等違反同法第28條規定之情形，依據同法第45條第1項規定，處新臺幣4萬元以上400萬元以下罰鍰，屬療效者處新臺幣60萬元以上500萬元以下罰鍰。違規產品依同法第52條規定應限期回收改正，改正前不得繼續販售，屆期未遵行者，沒入銷毀之。上揭標示相關規定公告及問與答資訊可至本府衛生局網站首頁＞便民服務＞衛生資訊＞食品藥物管理科查詢（或連結：食品藥物管理署網站首頁http:\/\/www.fda.gov.tw&gt; 業務專區 &gt; 食品 &gt; 食品、食品添加物、食品容器具及食品用洗潔劑標示專區 &gt; 食品及食品添加物 &gt; 8.一般食品標示及宣稱）查詢。發稿單位：食品藥物管理科聯絡人：許惠美科長、卓金津股長 聯絡電話：06-2679751、06-6357716發稿人:謝俐潔",
    "tags": ""
}