{
    "published": "2014-12-10",
    "title": "稻草人舞團2014年台南巡演製作─創作科技跨界舞蹈劇場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52579",
    "content": "稻草人舞團2014年台南巡演製作─創作科技跨界舞蹈劇場2014 SCDC Dance Theater with New Media Art Work《攣‧城》Unbreakable‧City羅文瑾（編舞家）X 王連晟（新媒體藝術家）12月12-13日（五-六）7:30pm、12月13-14日（六-日）2:30pm臺南文化中心國際廳原生劇場（臺南市東區中華東路3段332號）新聞稿　　稻草人現代舞蹈團首次獲得文化部103年度「表演藝術團隊創作科技跨界作品」補助，甫於上個月中在臺北市松山文創園區盛大首演後的年度製作《攣‧城》，本週末將回到家鄉臺南呈現這齣大型舞作給鄉親朋友民眾們觀賞，於12月12-14日假臺南文化中心國際廳原生劇場演出四場，藉由新媒體藝術家王連晟的充滿未來感數位音樂的氛圍營造，和稻草人舞團藝術總監羅文瑾編舞下的專業舞者群充滿身體動能與線條美感的肢體動作詮釋，透過科技新媒材：面板貼上原本是霧白看不見裡面，經過電壓後變成透明穿透狀的「調光智能薄膜Smart film」以及框架裝設寒冽光質的冷陰極管的16座大型方箱形結構體裝置，以程式演算影像，或在舞台上藉著互動技術的設計去驅動聲影光效果，在看見與看不見、光與影，甚至是無中生有的科技藝術特色和舞蹈劇場氛圍，來詮釋展演創作者們對卡爾維諾著作《看不見的城市》的靈感精華，將『人』與『城』彼此相互「滅存」、「依存」、「妄存」、「隱存」與「殘存」的關係與意象，穿越現實與幻境，模糊虛實界限，創作呈現出魔幻寫實劇場美學意境的大型創作科技跨界舞蹈演出作品，這是一個光視覺就讓你屏息70分鐘的舞作，亦是稻草人舞團歷年來演出製作中最具挑戰性的亮點。　　稻草人舞團2014年度製作《攣‧城》，是一齣結合舞蹈劇場、數位影像音聲、及互動控制裝置的創作科技跨界演出作品，由「擅以生活觀察、文學角度進行編舞，風格別具詩意」的編舞家羅文瑾，以及獲2013 年台北數位藝術表演獎首獎的新媒體藝術家王連晟聯合創作，創作靈感來自卡爾維諾著作《看不見的城市》，並由羅文瑾、王連晟重新用舞蹈及新媒體藝術形式轉化創作成一齣充滿魔幻神奇的特殊作品內涵。在《攣‧城》作品裡，『城市』被擬人化成為有感知有靈魂的生命體：骨架是舞台裝置結構體、血液是舞蹈空間動線、細胞與組織來自數位新媒材的程式變化、靈魂則來自舞者們的身體能量，並藉此展演出舞作所要傳達的五個關鍵字概念「亡──毀滅與存活的機制」、「夢──依戀與留存的關係」、「慾──妄想與生存的爭戰」、「裂──隱匿與顯現的存在」、「憶──殘留與封存的映像」。此外，本製作更被納入由「廣藝基金會」及「林茲電子藝術中心」所主辦，聚集國際專案導師加入行列的QA Ring-國際數位藝術展演跨域合創計畫裡，《攣‧城》因此特別榮幸得到來自丹麥的獨立藝術家暨設計師卡勒密爾‧卡森 (Carl Emil Carlsen)的加入，成為舞作與科技跨界相互創作媒合的導師，共同協助豐富本演出作品內涵及型式發展的方向與手法。演出資訊：https:\/\/www.facebook.com\/scdc2010　排練直擊：http:\/\/youtu.be\/_gRk27bjLeQhttp:\/\/youtu.be\/0bKKVbiPBnw票價：500元購票：兩廳院售票系統 www.artsticket.com.tw （06）336-2632　　　7-11 ibon、全家 FamiPort、萊爾富 Life-ET購票演出製作群：製作人／行政總監：羅文君　　　藝術總監／編舞／表演：羅文瑾　　執行製作：左涵潔聲音創作／影像程式研發後製／互動裝置設計：王連晟演　　出：李佩珊、李侑儀、林羿汎、許惠婷、蘇鈺婷、蘇尹聆舞台道具設計及製作：李維睦　　影像設計：黃聖傑　　　服裝設計：曾啟庭（月亮30設計實驗室）燈光設計：關雲翔　　　　　　　舞台監督：邱劉亞婷　　服裝製作：陳翠金攝　　影：陳長志　　　　　　　平面設計：陳文德　　　票務行政：蕭翊秀主辦單位：稻草人現代舞蹈團／指導贊助單位：文化部協辦單位：臺南市政府文化局、蕭壠文化園區（排練場地）贊助單位：奇緯光電股份有限公司、臺南市政府文化局、國家文化藝術基金會（臺南場）關於　稻草人現代舞蹈團　　2007 年起連續榮獲「行政院文建會扶植演藝團隊、文化部演藝團隊分級獎助入選育成級和發展級(2012起)」及「94、95 年度台南市傑出演藝團隊」的稻草人現代舞蹈團，1989 年由原住民泰雅族舞蹈藝術家古秋妹( 修慕伊‧ 北戶) 女士創立，並於1998 年起由美國伊利諾大學舞蹈藝術碩士羅文瑾擔任舞團藝術總監，主導舞團創作及表演風格，以及國立高雄師範大學跨領域藝術研究所碩士羅文君擔任舞團行政總監及演出製作人，協助文瑾策劃跨界思維的演出製作。　　　　2010 年，舞團獲邀參加由世界舞蹈聯盟主辦之「2010 年全球舞蹈藝術節」，於紐約知名舞蹈機構Dance Theater _orkshop（DT_），發表羅文瑾作品〈一個獨立的睡眠〉。舞團於2010 開始製作一系列《足In ─肢體介入特殊空間舞蹈創作展演》。2011 年作品《鑰匙 人‧The Keyman》獲選代表台灣參加由文建會主辦、文建會駐法國巴黎台灣文化中心策劃的「2011 外亞維儂──台灣小劇場藝術節」活動，並獲法國Reg'Arts 《表演雜誌網路》譽為「令人驚嘆的創作」。 2012 年《The Keyman‧ 雙重》獲選在【2012年台南藝術節】演出。同年11-12 月發表超寫實舞蹈劇場作品《單‧ 身》，獲表演藝術評論台評為「稻草人本年度(2012 年) 最有張力的製作。」。2013 年《秋水》再次獲選為【2013 年台南藝術節】演出製作，並於安平樹屋演出。2014 年由羅文瑾及新媒體藝術家王連晟共同創作作品《攣‧ 城》，獲廣藝基金會委託創作，並獲文化部「創作科技跨界專案」的補助。連絡資訊：稻草人現代舞蹈團 Tel\/Fax: 06-2253218E-mail: scdcwj2010@gmail.com發稿時間:103年12月10日發稿單位:臺南市政府文化局永華文化中心管理科王秀珠連絡電話:06-2692864*606",
    "tags": ""
}