{
    "published": "2014-12-19",
    "title": "第二屆友善騎樓競賽頒獎 騎樓暢通再升級",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169176",
    "content": "（永華市政中心發布）103年度友善騎樓競賽歷經嚴格的專家評選和激烈網路投票之後，市府今（19）日舉辦頒獎典禮，來自全市22區、60條騎樓路段參賽，精選14條優質騎樓暢通路段，由市長賴清德正式對外揭曉得獎名單。衛冕組由去年第一名「北區台南火車站旁北門路、成功路路段」蟬聯冠軍；一般組第一組由「中西區中正路商圈」奪得第一；第二組冠軍則是上屆遺珠獎「麻豆區興中路段」；第三組第一及第二分別是南化區南化里及玉井區中正路。賴市長強調，為解決「騎樓占用」民怨，市府自去年啟動騎樓暢通計畫，讓「行人安全、店家賺錢」，兩年來雖有遭遇困難，但現在成效已經逐漸展露，越來越多人主動參與，不僅里長、理事長大力投入，區長、區公所甚至學校也都加入，特別感謝所有人的參與。為了表示對騎樓暢通的重視與嚴謹度，市府也聘請相關的團體、學者、身心障礙者團體加入評審機制，在明確的執行目標下，逐步落實，帶給居民便利的生活環境。賴市長表示，騎樓暢通計畫與路平專案是工務局兩大重點計畫，這兩項工作雖然不像興建大型公共建設來的具體，但是卻與市民息息相關。現在騎樓暢通已經踏出成功的第一步，後續必須「除舊佈新」，維持現有成果、繼續推動，也要在店家開業、尚未佔用騎樓前，柔性勸阻、防患未然。此外，騎樓暢通下一階段希望朝「社區營造」模式前進，成為社區營造的一環，集結眾人力量與社區志工，排定各區里騎樓整頓優先路段，進一步擴大騎樓暢通範圍與效益，讓騎樓暢通變成全市運動，最終打造台南成為一座可以散步的城市，旅人可恣意漫步在台南大街小巷，體驗文化首都的魅力。秘書長陳美伶強調，騎樓暢通計畫在第一年打響名號、受肯定後，第二年持續推動，秉持「絕對不虎頭蛇尾」原則持續努力。因此，去年所有參與路段，今年再次參賽，並增設衛冕組競賽。第二，「好還要更好」，去年騎樓計畫參加友善高齡城市競賽並未獲獎，但在持續努下，今年市府獲得台灣健康城市的友善騎樓獎項肯定，倍受全國注目。第三，「鼓勵創新」，不少去年獲獎的區公所，將獎金運用在騎樓創新作為，得到當地居民、旅客肯定，加值騎樓暢通計畫。第四，「主動積極」，唯有公私協力，結合公部門、各區里和社區發展協會，計畫才有更大動力往前推。尤其今年許多學校主動投入參與計畫，維護學生上下學安全，讓學生通學可以行走騎樓，不需走到大馬路。為了獎勵主動參與的單位，市府特別增列「創意加值獎」、「精益求精獎」、「地方特色獎」、「區公所獎」及「公共參與獎」，並期待更多人投入，明年騎樓暢通再升級。工務局表示，去年度獲獎的8條明星衛冕組路段，騎樓暢通和美化，均在水準之上，經評審超嚴格的評選之下，由去年第一名的「北區台南火車站旁的北門路、成功路路段」，再度勇奪冠軍；其它路段亦經營有特色，包括東區成大附近東寧路服飾商圈，推動騎樓暢通點子策略多，各種網路宣傳創意滿分，頒發「創意加值獎」；住商混合的南區健康路段，將去年獎金運用在整頓騎樓高差，讓騎樓人行更加便利，頒予「精益求精獎」；龍崎區新市子路段，運用獎金施作竹燈籠、在地文化俗語標示牌為騎樓添置新妝，特頒發給「地方特色獎」。 一般組第一組有11區、41條路段競逐，競爭最為激烈，結果執行困難度高、騎樓暢通前後改善幅度大的「中西區中正路商圈」奪得第一名。該組「南區金華路傢俱街」、「歸仁區服飾商圈中山路」、「住商混合、店家眾多的東區中華東路」及「立人國小、民德國中通學步道的北區西門路三段」等4個路段，雖總分未達名次門檻，但推動成果良好或騎樓營造有特色，均頒發「再接再厲獎」，以茲鼓勵。一般組第二組有8區、9條路段報名，由上屆得到遺珠獎的「麻豆區興中路段」得到第一名，二、三名從缺；另「善化區中山路路段」及「新化區中正路段」既是老街又是觀光景點，維護騎樓暢通，表現有目共睹，特頒予「老街加油獎」，鼓勵其繼續加油。一般組第三組部分，南化區南化里及玉井區中正路2個路段報名，均充分發揮社區營造及志工參與的精神，獲得考評委員的青睞，雙雙得獎，分獲第一及第二名。另為特別鼓勵用心推動騎樓暢通的區公所，今年新增「區公所獎」，由東區區公所和新營區公所獲得殊榮；而市府為感謝學校配合宣導騎樓暢通計畫，帶領學童扮演騎樓小尖兵，特頒給新營區新民國小、安平區安平國小、新化區新化國小及歸仁區文化國小等4個學校「公共參與獎」，以茲獎勵。以上獲獎單位，除獎盃一座外，並依名次、獎項不同，分別給予1至29萬不等的獎勵金，其中獎勵金80%需用於社區、里的騎樓改善維護或觀摩活動，以回饋社區發展。評比成績實地考評占80%及線上投票占20%，考評小組成員除府內相關局處同仁，並邀請專業建築師、身障協會成員、老人協會等民間專家團體分為四梯次進行實地考評，另由神秘客不定時、不定點獨立評分。第2年友善騎樓競賽，以騎樓暢通「向上提升」為主軸精神，有三項特色，第一，除新參賽路段列「一般組」外，去年得獎路段參加「衛冕組」競賽，讓騎樓暢通永續經營；第二，提高不定時、不定點「神秘客」獨立評分比重；第三，設計騎樓長度、騎樓平整度等加分項目，及騎樓周邊違規、網路全民監督等加扣分機制，使今年競賽評選更加嚴格、公正。於今年3至5月接受區里組織自由報名，9月至10月間辦理評審委員及神秘客的實地考評，10月份開放網路投票，11月進行臨時性複檢作業，並於12月19日公布競賽結果，舉行頒獎。",
    "tags": ""
}