{
    "published": "2014-12-04",
    "title": "從臺南土地長出來的記憶之舞   藝姿舞集2014年度磅礡大作《Ina 伊那》",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52552",
    "content": "悠遠的西拉雅古調、單孔鼻笛的愛戀傳情、充滿原始生命力的獵鹿景象、神聖寧靜的夜祭，百年前西拉雅族的生活景象，原住民史甚少篇幅的一章，將於原居地&mdash;臺南登場！深耕臺南地區多年的藝姿舞集，延續取材臺灣本土文化、人文景緻入舞的精神，此次選擇臺灣平埔族中人數最多的原住民-西拉雅族為創作靈感，耗時8年的深入研究與文獻蒐集，延伸出各個面向的生活情境，從母親作為創作起點，透過舞蹈看見被遺忘已久的西拉雅文化，呈現深切的土地關懷。《Ina 伊那》將於12月6日至7日於臺南市文化中心原生劇場演出。2006年，藝姿舞集團長郭玲娟無意間看見十九世紀攝影家約翰．湯姆生（John Thomson）替當時臺南西拉雅族所拍攝的紀實照片，圖中的母親懷抱嬰兒所流露出的堅毅眼神，在在令她感動不已，也興起了以西拉雅族的文化為概念的舞蹈創作。為求呈現的精確度，這8年來不斷地搜集相關資料，然而西拉雅族歷經荷治、清治、日治直到國民政府來臺，其原生文化早已因多次的殖民而流失甚多，在考據上的困難度也相對提高。然而在有限的歷史素材中，藝姿舞集找回旅德編舞家陳品伽，以及深耕南臺灣已久的編舞家：謝淳如、郭佩珺、梁瓊櫻和團長郭玲娟等共同創作，重現四百年前西拉雅族人的文化。在創作內容中，其擷取了西拉雅族的特有文化，如「走向」這支舞，便取材於西拉雅族的「鬥走」傳統，呈現出成年男子在族裡競賽的情境 ;「談情-牽手」這支舞，則是西拉雅男子於當時如何邀約女方，表達愛意 ; 與賽德克族的出草不同，西拉雅族的出草則是捕鹿，「焚獵\/凱旋」舞中熱烈且滿溢原始能量的肢體和聲響，宛如重現百年前獵鹿的情境。而過去多以臺灣歷史、文化為創作的藝姿舞集，此次以臺灣原住民做為題材，在舞蹈的呈現上，則於現代舞與原住民的肢體語彙之間，找到兩者交融之美，有著現代舞簡潔的美感，又帶有狂放的生命力度。團長郭玲娟表示：「我們這些年來，在海外的各大國際藝術節跳著東方的民族舞蹈，也因此認識了許多世界各地的民族，看著他們舞蹈中所傳遞出來的強烈文化特色，讓我們不斷地思索，如何從臺灣的歷史、文化、生活中尋找屬於臺灣土地的精神，這次的創作，對過去習於民族舞蹈的我們來說，是很大的挑戰，在舞蹈編排上需更具巧思，在簡約的動作中找到西拉雅族的文化精神。」此次舞作結合多媒體投影，請到崑山科技大學林子邦老師操刀，隨著每幕的情境，再現當時的生活景象。在影像中有許多珍貴的史料圖像，如約翰．湯姆生的攝影作品、會「動」的《番社采風圖》等， 並有極為實驗且前衛的影像設計，以當代的眼光重新詮釋伊那的精神，讓西拉雅族人的文化，不再埋沒於歷史的洪流中，而是真實地呈現於觀眾的眼前。藝姿舞集《Ina 伊那》於12月6日14：30；19：30、7日14：30在臺南文化中心原生劇場演出，演出詳情請洽藝姿舞集官方網站http:\/\/www.taiwan-dance.com\/ ，購票請至兩廳院售票系統 http:\/\/www.artsticket.com.tw\/。附件：藝姿舞集簡介短篇宣傳for 藝文網站藝姿舞集2014年度磅礡大作《Ina 伊那》以母為名，以成長之地為起點。我們用身體，舞出西拉雅族的生活風景，記憶土地所承載的生命流轉。多媒體x現代舞x原住民舞蹈五位海內外編舞菁英，九幅珍貴的文化景象，重現在地西拉雅風情。悠遠的西拉雅古調、單孔鼻笛的愛戀傳情、充滿原始生命力的獵鹿景象、神聖寧靜的夜祭，百年前西拉雅族的生活景象，原住民史甚少篇幅的一章，將於原居地&mdash;臺南登場！深耕臺南地區多年的藝姿舞集，延續取材臺灣本土文化、人文景緻入舞的精神，此次選擇臺灣平埔族中人數最多的原住民-西拉雅族為創作靈感，耗時8年的深入研究，延伸出各個面向的生活情境，從母親作為創作起點，透過舞蹈看見被遺忘已久的西拉雅文化，呈現深切的土地關懷。《Ina 伊那》將於12月6日至7日於臺南化中心原生劇場演出，演出詳情請洽藝姿舞集官方網站http:\/\/www.taiwan-dance.com\/，購票請至兩廳院售票系統 http:\/\/www.artsticket.com.tw\/。發稿時間:103年12月3日發稿單位:臺南市政府文化局永華文化中心管理科王秀珠連絡電話:06-2692864*606藝姿舞集媒體聯絡人：侯曉君\/亮亮, 0953-773357,E-mail：mavishouhou@gmail.com",
    "tags": ""
}