{
    "published": "2014-12-25",
    "title": "台南市第二屆市長宣誓就職典禮 賴市長將帶領台南大步向前、再造榮光",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175039",
    "content": "（永華市政中心發布）台南市長賴清德以71萬1,557張選票連任第二屆台南直轄市市長。今（25）日於市府永華市政中心西拉雅廣場舉行就職及宣誓典禮，賴市長強調，他將以第一任市長所奠定的基礎，帶領市府團隊打造綠色執政典範，讓台南大步向前，再造榮光。就職典禮市長賴清德與夫人吳玫如一同進入會場，典禮由行政院政務委員林政則擔任監誓人，賴市長帶領機關首長及各區區長宣誓，就任第二屆台南直轄市市長。典禮上賴市長頒發里長當選證書，所有民選首長正式上任，為台南市民服務。賴市長就職演說指出，台南是台灣第一個城市，山海併存，城鄉共榮，加上深厚的文化歷史資產，造就台南是一個人文薈萃與宜居的城市，台南人可以驕傲的說，「沒有到過台南，就等於沒有到過台灣」，是獨一無二的「台南」。賴市長說，「吃飯皇帝大」一直是他施政的核心理念。故在經濟方面，四年來市政團隊努力招商、總共吸引8千8百多億元的投資，創造8萬多個就業機會。為了讓市民安居樂業，賴市長首重治水，在水利方面，市府編列了69億的治水預算，整治30條水系，進行應急工程，達到10年防洪標準，讓市民免於淹水之苦。市府打造低碳城市，推動陽光電城，取得近1千6百件同意備案，總發電量達1億1千多度，相當於曾文水力發電廠40%的年發電量，或177座台南公園的減碳量。另外在道路建設方面，陸續也投入14億元，實施63條道路、115公里長的「路平專案」，讓7,644個人孔蓋下地，終結台南市的10大惡路，給市民安全回家的路。交通方面，市府建置「捷運化公車系統」以「綠橘藍黃棕紅」6條幹線、74條支線、17條市區公車與彈性公車，創造台南便利交通路網，搭載人次合併前750萬人次，今年已達1,500萬人次，成長二倍，還以「公車輕旅行」來行銷台南。農業方面，推動「新農人、新農村、新農業」計畫，成功吸引428位新農人，通過53個農村再生計畫，休耕面積減少3萬多公頃，建置具有競爭力的優勢農業專區，讓農業產值從合併前的429億元，增加至600億元，為農民增加更多的收益。台南是文化首都，市府將文化高度推向「文化藝術之都」，藝文人口已較合併前的934萬人次增加至1,895萬人次，成長翻倍。「台南藝術節」與「南瀛國際民俗藝術節」配合「藝術進區」，已將文化藝術庶民化、深耕化及優質化。社會政策方面，市府打造「新世紀的福利政策」，讓有能力者可以儘情發揮，弱勢需要照顧者獲得貼心的服務。為65歲以上的長者裝置假牙、施打肺炎鏈球菌疫苗，以行動醫院照顧偏鄉市民健康，設置全國最多的社區關懷據點，讓長者擁有第二個家；發放生育獎勵金、教保券及公立幼兒園免學費等，以減輕年輕夫婦的經濟壓力，打造「老有所養、壯有所用、幼有所長」的溫暖城市。賴市長強調，太陽花學運啟動年輕公民的覺醒，改變台灣的政治文化，在這一次史上最大規模的地方選舉上，國人用選票做出了智慧的選擇，民進黨在13個縣市獲得執政的機會，柯文哲醫師以「推倒藍綠高牆」挑戰成功成為首都市長，開啟地方治理的新紀元。這說明了「民心思變」，台灣人民的主體意識更為堅強與堅定。賴市長要以「清廉勤政、傳承創新」的價值落實對台南的承諾，更要肩負起支援新手延續「綠色執政、品質保證」的使命，與新科市長們共同分享經驗、一起努力，不分黨派、不分族群，為市民創造福祉與安居樂業的環境。透過「區域整合治理」讓資源運用發揮最大效益，讓區域發展有加乘效果，成為帶動進步的最大推力。他向市民承諾，將貫徹「吃飯皇帝大」一個施政的核心價值，讓市民充分就業，安居樂業；落實「二個平衡」，就是讓台南市城鄉發展均衡、溪南溪北一起進步的「區域平衡」與讓青年看見希望、壯年實現理想、老年擁抱幸福及弱勢者獲得全人照顧的「社會平衡」。堅持三個永續，「發展永續」、「環境永續」及「財政永續」，持續招商創造就業機會、將台南的好山好水與文化資產留給後代子孫、嚴守財政紀律，不浪費、不揮霍，讓財政穩健存續，讓每一分納稅人的錢都花在刀口上，讓資源有效運用，為後代子孫儲存資糧。他並將用「以人為本」的自信與自主，打造台南市成為獨一無二的宜居友善城市─制定「台南市食品安全管理自治條例」，採用「源頭管理、阻斷貨源、上下游追查」的標準作業程序為台南市的食品衛生安全嚴格把關，確立權責，並啟動企業自主管理與預防性下架機制，維護市民生命與健康保障的基本人權。持續推動綠色能源，除節能減碳外，更要利用台南日照與太陽光電版產業群聚的優勢，擴大裝置容量，在107年達到一座曾文水庫發電量，為非核家園目標增添無比的信心。賴市長更強調，他會以更大的耐心與同理心，繼續與鐵路地下化拆遷居民溝通、對話，市府推動的「照顧住宅」即將動土，將帶給居民安心的力量，未來市府會以「協議價購」取得土地，「非不得已不啟動徵收程序」，讓台南市鐵路地下化處理拆遷的過程成為台灣重大交通建設的典範，共創多贏。賴市長期望能結合民間公益正面向善的力量，讓「近貧」未具福利身分的市民可以得到更多的關懷與照顧，啟動土木等6大工會志工進行弱勢家庭住宅改善方案，並在各行政區成立行善團，奉獻心力，給福利邊緣的市民一個維持基本生活水準的權利。台南將於明年7月將舉辦IBAF世界少棒比賽，讓台南成為「世界少棒的新故鄉」，並以10年期間打造英文成為台南市的第二官方語，讓台南成為真正的國際城市。賴市長認為，過去4年台南治理已成為品牌，受到國人的肯定，將會再接再厲，以團結、謙卑及虛心的態度，用心傾聽，掌握市民需求與社會的脈動，讓台南市的未來發展凝聚全體市民集體的共識，成就一種更進步的治理模式，實現真正民主的價值。政務委員林政則表示，台南縣市合併升格直轄市屆滿4年，在市長賴清德率市政團隊執政下，4年來的市政發展各方面都有大幅躍進，由賴市長要讓年輕人看見希望、壯年人實現理想、老年人得到幸福、弱勢者得到照顧的理念，看到中央與地方的施政目標不謀而合，期許賴市長能帶領市政府及所屬機關同仁，更加精進市政，帶給鄉親們便捷有效率的市政服務。",
    "tags": ""
}