{
    "published": "2014-12-11",
    "title": "103年度業務成果發表暨未來展望記者會新聞稿樂活交通（LOHAS）幸福台南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139737",
    "content": "103年度業務成果發表暨未來展望記者會新聞稿樂活交通（LOHAS）幸福台南（民治中心發布）\n　103年台南市政府交通局以「轉運大台南　城鄉共繁榮」為目標，精進各項交通施政作為，便捷的公車路網拉近城鄉距離，讓曾經對台南公車已死心的專欄作家米果赫然發現，大台南公車捷運化政策推動後，產生大台南公車18變，讓她每次返回台南都很依賴公車系統帶來的便捷，交通局局長張政源表示，在現有的基礎上，未來交通施政將以持續推動「低碳（Low carbon）」、「便捷（Optimal network）」、「人本（Human oriented）」、「先進（Advanced system）」、「智慧（Smart transportation）」的LOHAS樂活交通新主張，讓市民行的安全、舒適、順暢、便捷。\n　交通局局長張政源表示，縣市合併前，大台南公車系統曾經發生台南客運公司倒閉沒有公車可坐、高雄客運經營市區公車路線，讓人以為到了高雄、公車路網重疊彎繞嚴重、公車車齡老舊、候車設施簡陋不足、車站老舊不堪，讓大多數人對台南公車系統死心，甚至奉勸賴市長不要碰觸改革公車系統，以免吃力不討好。\n　局長張政源指出，為迅速徹底有效改善大台南公共運輸現況，考量規劃興建捷運系統耗時甚長、耗費過巨，緩不濟急，研議將接收公路總局移撥的公車路線加以整併，並導入捷運化的內涵，於去年（102）年推動「公車捷運化」政策，從3月到8月陸續開通6大幹線、74條支線，12月府城客運接手營運市區公車17條路線，加上2條高鐵接駁車，及今年（103）再以彈性運輸概念先後針對觀光、就學、生活等機能的3條彈性公車路線，共102條公車路線，達成區區有公車的目標。\n　局長張政源說，大台南公車的改變就是從公車捷運化開始，配合台鐵捷運化、轉運站開發、彈性運輸、票證整合、先進運輸系統等政策施行，大台南公車產生了天翻地覆的18變，1.路線變直捷、2.路線變多、3.班次變多、4.公車變彈性、5.公車變在地、6.公車變便宜、7.公車變漂亮、8.公車變繽紛、9.公車變年輕、10.公車變無礙、11.公車變貼心、12.公車變溫馨、13.公車變幸福、14.公車讓視界變大了、15.公車變好玩、16.公車變文青、17.公車變潮流、18.公車族變多等，讓曾經對台南公車死心的專欄作家米果都撰文喊讚，每次回台南已經很倚賴公車系統。\n　公車捷運化政策實施以來，公車班次從整併前的1531班提升至整併後2174班，增加643班次、運量從整併前749萬人次提高到整併後1500萬人次，增加751萬人次，乘客呈倍數增加，顯見只要做好完善的路線規劃、提升服務品質，還是能找回公車族群；而公車汰舊換新部分，合併前10年汰換60輛，合併後的4年已汰舊換新120輛公車，成果是過去的5倍，平均車齡也從9.2年降低為5.97年。\n　局長張政源表示，103年以「轉運大台南　城鄉共繁榮」為施政目標，陸續完成新化、玉井、佳里、善化轉運站的整修興建落成啟用、麻豆轉運站修造動工，未來預計興建11處轉運站，成為當地的交通商業生活中心，四年來共汰換1787支老舊站牌、改善興建333座新式候車亭、並與鄰近站由的醫院、便利商店、店家合作增設333座公車動態資訊顯示器。\n　「人本交通」是當前施政要點局長張政源說，為保障行的安全、無礙空間，合併後創新建置19處行人專用時相、增設35處行人專用號誌、低地板公車也從合併前的5輛大輻增長至68輛，暴增12.6倍，未來市區公車更將全面低地板化；第一支無障礙計程車隊20輛無障礙計程車也於7月成軍，未來將增加至100輛；保障婦女安全廣設婦幼停車格，從50格提高到310格，增加260格；另改善易肇事路段107處，更獲得103年道安創新貢獻獎交通工程第一名、102年金安獎總成績全國第一名，交通工程單項成績第一名、台灣健康城市暨高齡友善城市獎暢行創新成果獎、道安創新貢獻獎公路監理組第一名、101年金安獎交通工程、綜合管考單項成績績優獎，都是要讓台南成為安全宜居的城市。\n　配合台南市將邁向「智慧科技新城」，為更有效率管理交通及提供用路人即時交通訊息，局長張政源指出，建置智慧交通管理系統已刻不容緩，四年來，交通局導入智慧停車系統（海安路停車場導入預約車位、車輛導引、智慧安全尋車等系統）、號誌連鎖一路長綠（改善長度42公里，時間節省20%），資訊可變標誌（安平地區替代路徑、停車場資訊、進離場導引），未來將擴大到全市區域、公車多卡通（整合一卡通、悠遊卡、臺灣通、E通卡）電子票證使用率從3.5%提升到75%，成長20倍、公車APP（下載次數73,700次、查詢435萬次）、公車便民服務（25座候車亭增設USB充電座、39輛車加裝Free WiFi），所有作為都是要將台南打造成為智慧科技新城。\n　局長張政源指出，未來交通政策以「低碳（Low carbon）」、「便捷（Optimal network）」、「人本（Human oriented）」、「先進（Advanced system）」、「智慧（Smart transportation）」的LOHAS樂活交通新主張來規劃，未來四年內建立一個「全方位的智慧交通中心」，整合公車、行車及停車，提供民眾即時資訊、在三年內完成「二輪T-Bike公共自行車租賃系統」建置、配合公車捷運化政策推動「三十分鐘公車生活圈」，讓在生活圈內的居民能夠自給自足、在「四年內啟動第一條先進運輸系統」，提供快速、彈性、低成本的公共運輸，讓整體服務再升級、成立「五支無障礙計程車隊」，完善身障團體出門無礙的最後一塊拼圖、與客運業者共同推動「六心級（關心、愛心、貼心、細心、耐心、開心）公車服務」，吸引更多市民搭乘，「增加七處BOT轉運站開發」，成為當地商業、生活、交通中心，「擴增至八十輛低地板公車」，創造更完善的無礙交通運輸環境。",
    "tags": ""
}