{
    "published": "2014-12-20",
    "title": "第三屆台南文化獎頒獎典禮登場 賴市長：江樹生是在種下一代的光榮 讓下一代可以生生不息",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175947",
    "content": "（永華市政中心發布）   第三屆台南文化獎頒獎典禮今（20）登場，市長賴清德親自頒獎；獲獎的江樹生教授，以台灣人主體的角度深入鑽研及詮釋台灣歷史，豐碩的成果不僅填補了長年以來台灣史重要的缺憾，對於增進國人及學界對早期台南甚至整個台灣開發史的認識瞭解，以及台灣史研究的承先啟後，更是貢獻卓著、影響深遠，獲獎實至名歸。  為表彰及獎勵長期致力於台南文化保存、傳承、發展及創新等相關領域具有重大貢獻的人士，台南市政府賡續辦理「台南文化獎」遴選。今年堂堂邁入第三屆的台南文化獎，經遴選委員會一致推舉，由研究台灣荷蘭統治時期的權威、台灣當代文史泰斗江樹生教授獲得，並於今(20)日假國立台灣文學館一樓演講廳舉辦頒獎典禮，賴市長親自出席頒獎，表彰得獎人的貢獻，包括國立台灣歷史博物館呂理政館長、中研院台史所許雪姬老師、翁佳音老師、前國策顧問黃崑虎，以及第二屆臺南文化獎得獎人陳輝東老師等，隆重熱烈。  賴市長致詞表示，台南是台灣的第一個都市，有全台最豐富的文化歷史資產，有一個共同的使命，就是要把台南打造為台灣的文化首都，要讓任何一個人來到台南就知道台灣，要讓台南人覺得光榮，要讓台灣人可以產生認同，台灣才有可能團結、進步，為了要達到這個目標，同時也希望可以保存、傳承、發展、創新台南的文化，所以台南市政府特別設計台南市文化獎這個獎項，就是要來表彰、感謝，提供任何台南或是台灣文化有貢獻的人，第一屆文化獎得主，是頒獎給對藝術活動出錢、出力，貢獻非常大，而且無私奉獻的奇美實業創辦人許文龍先生。第二屆是頒獎給全力推動藝術教育，同時也獻身藝術公共事項的藝術的大師陳輝東陳老師。第三屆是頒獎給江樹生教授。  賴市長進一步表示，江教授是台南市玉井人，他是一位歷史老師，要過著安穩的生活沒問題，但是為了要研究台灣的歷史，尤其是荷蘭時代那段的歷史，江教授決定去荷蘭研究，一去40年，這款的精神實在是很值得我們的敬佩。  到底江教授對台灣的歷史有什麼樣的奉獻，賴市長分享三點看法，賴市長提及第一點，直接填補17世紀的台灣在荷蘭那段時間的歷史史料，因為過去這段歷史是空白的；第二，是以台灣人的角度來看台灣的歷史，最近大家可能有注意到台灣媒體提起，李登輝前總統也有公開講過，說台灣的歷史很可惜，不是用中國的角度去看，就是用日本的角度在看，都沒有用台灣人或是台灣本土的角度在看歷史，可能李登輝總統在講這些話的時候，很多人認同，但是也很多人不了解，而江教授40年前就開始這樣做了；第三則是江教授的精神，沒有因為困難而放棄。  賴市長相信，江教授的研究，可以帶領台灣或是國際上的歷史學者，進一步研究這個歷史，江教授不放棄的精神，一定會影響下一代研究台灣歷史，或是做任何工作的人。賴市長稱許江教授不是選擇名利雙收的工作，而是選擇有價值的工作，「他是在種下一代的光榮，讓下一代可以生生不息」。  台南文化獎遴選委員\/國立臺灣歷史博物館館長呂理政，以「認真的傻瓜」形容江樹生孜孜不倦的研究精神，對其不僅為十七世紀台灣史填補史料，更以台灣人的角度，將台灣史的研究，拓展到新的領域，累積台灣重要文化資產，實為台南文化人之典範。中央研究院臺灣史研究所許雪姬老師表示，經由江樹生教授的研究及「熱蘭遮城日誌」問世，確實漸漸多了不少人對台灣史在荷蘭時期的研究；她稱許台南市政府是一流的政府，能夠對於史料翻譯者頒予獎項肯定，嘉惠許多人對台灣史的瞭解與研究。  江樹生教授表示，很感謝台南市政府給他這個機會，沒想到今天能夠獲得這個獎項，強調自己只是憨憨做、靜靜的寫東西，「早知道會有這個獎，會更加認真寫」現場響起一片掌聲。江樹生再度謝謝市府幫他出版熱蘭遮城日誌，他強調一路走來，只為圓一個夢。他認為，台灣史至今已經演變成大家可以大聲說話，台灣意識已成形，但是總是欠缺「內容」，而這些內容則需要歷史工作者從史料研究開始，為此，江樹生鼓勵後起之秀，一起致力台灣史的研究。  出身本市玉井區的江樹生教授，長年居住荷蘭，江老師滿懷對本土歷史研究的熱情，1970年代起即積極修習荷蘭文，赴荷進行臺灣荷蘭時期的研究工作，此去已近40年。他博覽第一手史料，深入考據文獻，是少數熟悉17世紀荷蘭文及荷蘭聯合東印度公司有關台灣檔案的國寶級人物。江教授一生投入「荷蘭聯合東印度公司」台灣檔案的整理、翻譯與研究，陸續編譯出《荷蘭聯合東印度公司臺灣長官致巴達維亞總督書信集》、《梅氏日記–荷蘭土地測量師看鄭成功》、《鄭成功和荷蘭人在台灣的最後一戰及換文締和》、《十七世紀荷蘭人繪製的台灣老地圖》等重要著作，為出現荷治史料缺口的臺灣近代史，完成了最後一塊拼圖。接著他更花費龐大心力，以近20年的歲月，完成《熱蘭遮城日誌》四鉅冊的譯註，成為學界研究早期臺灣歷史的重要基礎史料。  文化局指出，3年前由台南市政府出版的全套《熱蘭遮城日誌》以及江老師經年累月完成的史料作品，不僅有助於瞭解荷蘭人治臺期間的族群文化、產經貿易及海權時代臺灣近海的國際形勢，由於江樹生教授累積的重要基礎，原本不受重視、參考文獻深受局限而顯得混沌不明的17世紀台灣早期歷史，逐漸引起國內外學術界和社會各界的關注，相關的論述與研究也逐漸蓬勃發展。對台南而言，這些彌足珍貴的研究成果所譜寫出的荷蘭時期臺灣史，更幾乎等同台南城市開發史的「啟程之章」，也讓台灣人民得以全新視角和國際性的視野，重新深刻認識臺灣這塊土地和台南這座台灣最早的城市。得獎人江樹生簡介江樹生先生，台南玉井人，一生投入｢荷蘭聯合東印度公司｣台灣檔案的整理、翻譯與研究工作，出版《荷蘭聯合東印度公司台灣長官致巴達維亞總督書信集》、《梅氏日記–荷蘭土地測量師看鄭成功》、《鄭成功和荷蘭人在臺灣的最後一戰及換文締和》、《十七世紀荷蘭人繪製的臺灣老地圖》等著作，並以近二十年時間完成《熱蘭遮城日誌》四大巨冊翻譯，為十七世紀台灣史填補史料，並以台灣人的角度，將臺灣史研究拓展到新領域，影響深遠。",
    "tags": ""
}