{
    "published": "2014-12-23",
    "title": "為孩子裝上飛向夢想的翅膀-2014年教育局年終施政成果新聞稿",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37527",
    "content": "大台南合併升格4年來，台南市在賴清德市長「為孩子裝上飛向夢想的翅膀」的教育理念下，深耕教育成果豐碩，投注在教育的預算逐年成長，各項評比也名列前茅。包括推動食育列為第六育、低碳校園認證、公幼免費及幼兒教保券、百人以下小校免教科書及午餐費等全國創舉；並完成延宕10年的新南國小與金城國中遷校等。 屆齡將退休的教育局鄭邦鎮局長回顧四年來帶領教育團隊打拼的成果，感謝教育局全體夥伴、三百校長領導的團隊，以及教師團體、校長團體、家長團體，共同堅定支持以學生為主體的立場，堅持公平入學、常態編班、正常教學等專心致志推動教育的努力。他以政務官的高度，一路走來堅持站在台灣的土地上，走台灣的路，推動教育各項政策，合併升格以來，已完成各項制度的建立，彌平原縣市間差距，並完成教育局組織改造，確立台南市政府教育局編制；建立公平公正及納入人文素養的校長遴選制度；落實本土母語教育政策，帶頭示範通過台語認證並鼓勵校長、老師取得認證，推動羅馬字及西拉雅語復育等。鄭邦鎮表示，而在推動12年國教艱辛過程中，台南市堅持守住「多元入學，適性發展」的理念核心，就像渡越沙漠的駱駝隊伍，沿途沒有啦啦隊，地形可能風一吹就改變，但我們耐著性子、打定主意，朝著既定目標，默默前行。台南區的升學設計，已經旁徵博引各領域各階層的集體智慧，緊扣適性揚才的多元教育宗旨，注重「減少反覆紙筆考試」的新方法，要留給孩子們「帶得走的能力」，已然更貼近遠大教育目標及現階段共同的理想，值得安心遵循前進。賴清德市長上任以來，台南市在既有基礎上，教育成果斐然，各項評比名列前茅，包括《親子天下》2012年縣市教育力調查，教育力排名五都第二，教學力及弱勢關懷力分居全國第三及第二名；《遠見》2013及2014年施政滿意度大調查，教育施政滿意度均名列全國第一名。在市府團隊「台南18變，大家看得見」施政成果中，教育局主政業務即涵蓋其中10項，包括「科技大台南」、「永續大台南」、「育才大台南」、「溫暖大台南」、「安全大台南」、「志工大台南」、「美麗大台南」、「活力大台南」、「書香大台南」、「國際大台南」等。「科技大台南」方面，完成全國最全方位的校園教育雲服務平台-飛番雲，提供全市中小學共用雲端虛擬機房，目前已完成271校機房虛擬化，年省990萬經費與2600公噸碳排量。發展雲端行動學習，102及103年分別有16及29所學校加入，均為全國參與學校最多之縣市。「永續大台南」方面，102年率先全國規劃低碳示範校園標章認證計畫，共48校通過認證；103年首創校園資源交換平台，至目前共計節碳5892公斤；學校屋頂設置太陽光電發電設施共143所，預估每年減少CO2排放量約5843.57噸。「育才大台南」方面，包括完成幼托整合、提升教保品質及開辦首座非營利幼兒園。深耕本土母語教育，原住民學生族語認證通過率創九連霸，年年第一名紀錄；自編母語教材、成立原住民族教育資源中心。制訂本市學校午餐自治條例，推動食育為第六育，自編食育教材融入課程，並落實學校午餐在地食材。「完善教育體制、落實常態編班」，建立公平、公正、公開的遴選及甄選制度，4年來共遴選出國中小校長114人；並辦理教師甄選，錄取正式教師：國中376人、國小365人、幼兒園128人，共計853人。貫徹常態編班政策，統一電腦亂數S型編班，並納入私立國中小。「校校教學卓越，校校閱讀磐石」，教學卓越獎及閱讀磐石獎獲獎斐然，歷年獲獎成績均在全國名列前茅，秉持此基礎，發展教學卓越典範轉移「新首學」專業發展計畫，102學年度推動教學領導評選，評選出46校引領本市學校校長提升學校教學品質；103年度拔尖亮點組績優學校後甲國中等6校全數榮獲教育部閱讀磐石獎學校，得獎率100％，為全國之冠；閱讀深耕組計266校提閱讀深耕計畫，落實閱讀深耕。「溫暖大台南」方面，推出「安心就學方案」，2-4歲幼兒教保券，四年來補助金額共約8.8億元，受惠幼兒約176774人次；百人以下學校午餐、教科書、補無力繳交代收代辦費、公立幼兒園免學費、原住民學生、身障學生課後及寒暑假照顧專班等7類補助總金額約計2億8,000萬元，受惠學生約計36萬8,640人次。 「書香大台南」方面，完成國中小圖書室環境優質化計畫，已完成254校圖書室優質化改造，除尚有15校因重建或建築耐震等因素未能施作外，本市各國中小圖書室優質化比率達93.7％。落實閱讀磐石方案，獲獎連連，100年度至103年度本市共有21校榮獲全國閱讀磐石獎，25校獲全國閱讀推手獎。 「國際大台南」方面，為推動第二官方語，創新推出行動英語車，配置於新進國小、學甲國小及博愛國小，每車配有2名外籍教師及2名村幹事，巡迴至各校，以特色課程、繪本教學及各式活動，讓孩子倍感新奇，進而提升英語學習動機，開啟孩子不同視野。發稿單位：台南市政府教育局新聞聯絡人：局本部吳幸樺 電話：2991111＃8333〈附錄〉2014合併升格四年來教育局重大施政成果：一、 科技大台南完成全國最全方位的校園教育雲服務平台-飛番雲1.推動教育雲服務：（1）硬體方面：101至102年完善飛番運算雲（IAAS）虛擬機房建置環境，並於103年完成本市所屬271所學校全市中小學進行機房虛擬化，年省990萬經費與2600公噸碳排量，達成本市低碳城市之目標。（2）軟體方面：自行開發飛番創作雲（PAAS）及飛番教學雲（SAAS）平台加值服務，並提供學校師生數位資源教育平台環境，以提升教學創新與學習效率。（3）雲端資訊安全：推動雲端服務的同時亦注重資訊安全與服務可靠性，本局於100年及102年皆獲得教育部兩年辦理一次之縣市中心營運持續計畫（BCP）演練全國特優佳績。2.發展雲端行動學習：本市102年及103年分別有16及29所學校加入教育部行動學習計畫，均為該年度全國參與學校數最多之縣市，本市亦積極補助參與學校共計1051台平板電腦進行雲端教學使用。3.推動教育雲策略聯盟：累計共6縣市加入本市教育雲策略聯盟並進行雲端系統合作，並將本市自行開發之飛番Hahay教學雲（SAAS）推廣到策略聯盟縣市使用。同時亦完成本市15個國教輔導團相關教育訓練，向下紮根至教學現場。4.促進產官學界合作：目前已有微軟、思科、華碩、中華電信等國內外大廠，以及日本東京都藝大、國防大學、台灣大學、成功大學、台南大學及台藝大等國內外知名院校相繼與教育局進行雲端技術交流。二、永續大台南（一）推動低碳校園：1.102年率先全國規劃低碳示範校園標章認證實施計畫，共有48所學校通過認證；103年5月30日首創校園資源交換平台，至103年10月29日交易成功43筆，共計節碳5,892公斤。2.「臺南縣縣管公有房地設置再生能源發電設備標租案」：於101年9月25日前設置完工後，經統計學校屋頂設置太陽光電發電設施共計143所，總設置容量為7671.49kwp，依能源局太陽光電效益概算機預估每年減少CO2排放量約5,843.57噸。3.行政院國家永續發展獎，每年全國只選拔3校，102年由虎山及永安國小同時獲獎，為該獎項10年來首度一個縣市有2個學校同時得獎。（二）營養午餐在地食材：推動學校午餐在地食材，103年度1-9月份學校午餐在地食材平均採購比例為：蔬菜類22.3％、水果類54.4％。三、育才大台南（一）教保品質，整合向前：1.教保品質優質化：103學年度執行教育部輔導方案67園、執行教學卓越深耕計畫15園；103年完成幼兒園基礎評鑑145園，辦理本市第1次公立幼兒園專任園長遴選，獲補助1億1,490萬元經費改善公立幼兒園教學環境。2.增進公共教保服務：開辦本市第1所直加弄非營利幼兒園，增設3處社區教保資源中心，舉辦春季及秋季系列計28場次社區親子活動。（二）降低中輟率，提升復學率：102學年度本市尚輟率0.016％，低於全國平均值；102學年度本市復學率90.88％，較101學年度提升10.06％。（三）深耕本土母語教育：1.本市原住民學生族語認證通過率九連霸，年年勇奪第一名。2.推動教師及學生參加閩南語認證：通過中高級認證人數達261人，成績居全國第一；各校學生參加認證之校數與人數亦居五都第二。3.自編母語教材：已編著完成中小學本土語言文學賞析「南都文賞」，除作為本土語言補充教材並朝文學化、優雅化方向推動外，同時可加強中學生台灣本土主體意識。4.原住民族教育資源中心：結合德高國小圖書室，成立原住民圖資中心；圖資中心建造已於103年7月完成驗收，未來將挹注原住民族相關圖書資源，將其打造為本市原住民族學習之圖書館。（四）食育教育：制定本市學校午餐自治條例，推動食育為第六育。繼102年3月完成4冊「台南市中小學食育教材」編輯後，為利餐桌文化及食育課程有效教學之推廣，將開發數位光碟教材為課程延續，以活潑生動的動畫影片期能達到寓教於樂之效果，預計104年1月完成，並推廣至各國中小。（五）完善教育體制、落實常態編班：1.建立公平、公正、公開的遴選及甄選制度：本市以用人唯才的思維，伯樂尋找千里馬的精神，並以公平、公正的機制選出優秀的校長，自100年度起至103年度止，共遴選出國中小校長114人。2.落實教師法及上開要點之規定，以公平、公正、公開之原則辦理各級教師甄選，自100學年度起至103學年度止，計錄取正式教師：國中376人、國小365人、幼兒園128人，共計853人。3.常態編班：100學年度起統一電腦亂數Ｓ型編班，101學年度加入私立國中小，102學年度再加入國立南科實中、南科實小、南大附小。（六）建構優質教學品質：1.典範轉移，本市國民中小學新首學(全臺首學)專業發展計畫：（1）臺南市102學年度校長推動教學領導評選試辦計畫：自各校中評選出特優、優等及甲等學校計46校，以建立典範引領本市學校校長提升學校教學品質。（2）校校閱讀磐石計畫：103年度拔尖亮點組績優學校後甲國中等6校全數榮獲教育部閱讀磐石獎學校，得獎率100%，居各縣市全國之冠。閱讀深耕組計266校提報計畫，持續推動落實閱讀深耕。（3）校校教學卓越發展計畫：教學卓越獲獎斐然，100年度4金2銀；101年度3金3銀；102年度1金2銀；103年度全國教學卓越獎揭曉，台南市今年榮獲4金2銀，金質獎及總得獎數量均為全國第一。103年起推動教學卓越典範轉移，期達到「校校教學卓越」之願景。2. 實施補救教學方案：100學年度至103學年度本市各公立國中小共計開辦6,507班，接受輔導學生數共41,008人次。（七）落實適性揚才的12年國教：1.宣導活動：103年2月至7月針對學校教育行政人員、學生家長，辦理到校宣傳活動計150場。2.國中教育會考：103年5月17日為期2天試務工作，應考率達99%。3.第一次免試入學：103年6月20日公告錄取結果，全區錄取率90%，超額比序同分增額錄取僅6名，全國最低。4.特色招生考試入學分發：已於103年8月2日放榜，錄取率達79%。5.第二次免試入學：103年8月13日公告錄取結果，上榜率99.4%。（八）技藝及科學教育：1.產官學策略聯盟：為銜接本市國中技藝教育與高職、科技校院技職教育，與技職校院合作建立策略聯盟計畫，並結合技職校院策略聯盟計畫及高中職均質化方案，擴大推動本市國中學生多元試探與技職體驗與認識。2.深化藝術教育：（1）承辦101學年度全國學生音樂比賽(102年3月)，其中臺南市共有102隊參賽，特優15隊，優等76隊，甲等9隊。承辦102學年度全國學生舞蹈比賽(103年2至3月)，共有來自全國650幾支隊伍參賽，賽事期間有近萬名家長與選手參與。（2）辦理多項藝文競賽：103年度市長盃語文競賽(含原住民族語)、低年級學生講故事比賽等，參賽選手達2,359人；全市兒童文學創作專輯小黑琵第4輯徵文暨封面徵圖比賽，參賽作品計有徵文893件，徵圖504件；103年度全市傳統藝術比賽，參賽隊數：223隊，參賽學生達3878人。3. 102年6月29日南瀛天文館開幕及營運：提供本市居民學習天文、接觸天文之極佳教育場所，是全國五都當中除台北市之外建置大型天文館之直轄市，自縣市合併至103年11月，參觀人次計79萬6,849人次。4.帶動南台灣天文觀測風氣：辦理路邊天文活動、到校觀星活動，將天文望遠鏡帶入人群，提供民眾接觸天文的機會；並結合特殊星象，於南瀛天文館辦理系列觀星活動等，讓民眾有機會接觸大型天文望遠鏡，相關觀測活動共計82場，吸引約21萬1,000人次參與。5.推動天文科普教育：舉辦天文科學特展、天文講座、科學營、教師研習、親子DIY等活動，提升民眾對天文科學的學習興趣，共計359場次，吸引約8萬0,348人次參與。6.營造本市天文新亮點: 本市南瀛天文館與成功大學理學院跨館合作，簽訂合作備忘錄，雙方進行大氣輝光的研究及科教活動等。「大氣輝光」(airglow)是臺南上空獨有的天文景象，臺南位於全世界電離層濃度最大變化量所在，因此擁有全球訊號最強大的「大氣輝光」，大氣輝光掌握未來天氣預報機制，與民生息息相關，未來南瀛天文館將與成大合作，運用全台最大的「Dagik Earth四次元數位地球儀展示系統」，展示大氣輝光(airglow)研究資訊，讓民眾有機會親眼目睹臺南特有的「大氣輝光」，為臺南在天文科學領域的發展立下一個新的里程碑。7.臺南市天文協會林啟生先生以「臺南」為小行星命名，讓臺南市能夠躍上太空，辦理小行星命名及贈與儀式，除頒發感謝狀感謝林啟生先生為本市天文發展貢獻心力外，更結合小行星主題於南瀛天文館舉辦「星海奇航-太陽系小行星特展」，及展出臺南小行星模型，藉此讓民眾了解小行星的天文主題知識，以及本市在天文界上的亮點。8.南瀛天文館於103年6月28日至8月31日辦理為期8週之「2014台南天文嘉年華會」系列活動，內容包含3D電影「恐龍奇兵」首映會、「消失的地球霸子-恐龍特展」、及「藝術太空站」系列活動，共計吸引約130,000萬參觀人次。四、溫暖大台南（一）安心就學方案：1.2-4歲幼兒教保券：100學年度至103學年度第1學期，補助金額共約8.8億元，受惠幼兒約176,774人次。2.百人以下學校午餐、教科書、補無力繳交代收代辦費、公立幼兒園免學費、原住民學生、身障學生課後及寒暑假照顧專班等7類：補助總金額約計2億8,000萬元，受惠學生約計36萬8,640人次。（二）新住民火炬計畫 : 自101年8月起推動「新住民火炬計畫」，申請中央補助近3,300萬元，101年8月至103年9月共辦理新住民相關系列活動計5,168場次10萬9,158人次參與。其中「新住民家庭關懷訪視」結合學校教師及志工主動關懷新住民家庭，提供在地資源及各類資訊活動，帶給新住民其心靈及生活上的支持與協助，計訪視本市新住民家庭2,954戶。（三）推動終身教育：1.為提供婦女及新住民所需教育學習機會，包括識字、婚姻、親職、生活適應、資訊數位、多元文化及技藝學習等課程、講座或活動，開辦成人基本教育計畫(含外籍配偶教育班)、外籍配偶技藝學習班、外籍配偶生活適應班及成人資訊數位學習等相關課程，自100年起推動上述5項計畫之校數總計達816校，開設課程場次達2,488場次，總受益人次達6萬3,164人次。2.樂齡學習中心總數全國之冠：（1）100年至今新設立6所樂齡學習中心，提供55歲成人多元學習的管道，本市37個行政區成立38所樂齡學習中心，總數為全國之冠，且為首先完成各行政區均有樂齡中心之直轄市。（2）102年於麻豆區成立台南市樂齡學習示範中心，為本市推動樂齡學習典範。（3）100年至103年總計開課16,923場次，計45萬4490人次參與。100年至103度樂齡志工培訓人數約達490人。五、安全大台南（一）防災教育：落實防災校園建置及地震避難掩護演練教育，行政院101年度災害防救業務考評教育局防災教育業務榮獲全國第一名。（二）網路成癮防制中心：102年12月24日成立第一個直轄市級網路成癮防制中心。（三）改善無障礙校園環境經費：100至103年度補助195校辦理改善無障礙環境經費5,061萬1,767元。六、志工大台南（一）關懷家庭輔導網絡：家庭訪視工作，100年至103年10月，共計輔導194個案，訪視2,911次。（二）家庭教育諮詢專線服務：100年至103年10月，共計服務3,371案次。（三）志工培訓及表揚：1.100至103年辦理志工「特殊教育」訓練共計25場次，參加人數為3,159人，每年並定期辦理志工評鑑及表揚，100至103年共計表揚839人次。2.各項大型活動如古都馬拉松等活動招募臨時志工約4,000人次。七、美麗大台南推展永續校園，再造城鄉風貌1.「2013國際宜居城市競賽」:本市南瀛天文館代表參與「2013國際宜居城市競賽」，榮獲「永續環境方案建築類」（Project Awards）第三名獎杯及金質獎狀，為本市最佳參賽成績之一。2.「2011年至2014年第十七至二十屆建築園冶獎」：教育局計有12校及南瀛天文教育園區得獎－學甲國小、永安國小、公園國小、後壁國中、六甲國小、仁德區文賢國中、永福國小、南瀛天文教育園區星象館工程、南瀛天文教育園區天文展示館新建工程暨週邊景觀工程、永仁高中、依仁國小及關廟國小、篤加國小、大光國小。3.「2011年至2014年國家卓越建設獎」：教育局計有11校及南瀛天文教育園區得獎，所得獎項共計17項－永福國小、學甲國小、依仁國小、鹽水國小、南瀛天文教育園區天文展示館、星象館及周邊景觀工程、後壁國中、善化國小、新化國小、大光國小、安定國小、白河國中、篤加國小。4.「臺南市歷史建築新東國小木造辦公室修復工程」榮獲得第14屆公共工程金質獎-特優。5.綠色校園親和圍籬計畫：100年至103年10月31日共完成17校圍牆綠美化、施作中有7校。6.興建校舍及老舊校舍改建補強：100年至103年度共完成耐震評估290棟、老舊校舍補強83棟、拆除重建56棟，總投入經費17億9,436萬2,540元。7.推動「台南市舊街軸線（中山路、中正路）再發展計畫」及「運河再生計畫」：執行金城國中、新南國小遷校案。八、活力大台南（一）打造運動城市：1. 103年3月組成本市甲組棒球隊，並於103年10月參加2014協會盃全國成棒年度大賽勇奪亞軍。2.改善運動場館設施：100年至103年補助各區公所公立運動場館修(整)建2,875萬元。3.規劃辦理打造運動島計畫：100年至103年配合教育部體育署(原行政院體育委員會)持續辦理打造運動島各項專案活動，包括348場運動小聯盟(區體育會、體育協會)活動、3,882場運動社團活動、271場水域自救觀摩及游泳教學活動、91場原住民及身心障礙者參與之專案活動。4.規劃辦理全市及校園各類運動比賽（1）100年至103年每年規劃辦理校際各項體育競賽及普及化運動競賽達50場次，提供校際比賽交流機會，促進校園運動風氣。（2）103年共規劃辦理全市中等學校運動會等57場校際體育競賽及中小學大隊接力錦標賽等17場普及化運動競賽。（3）每年賡續辦理多項臺南市地方特色運動，包含國際龍舟錦標賽、水上鬥牛及膠筏競速、全國獨木舟錦標賽及蜈蚣陣等民俗傳統體育活動。5.103年全國身心障礙國民運動會：於103年5月3日至6日舉行，共計有來自全國20縣市，2,054位身心障礙選手，隊職員計1,749人，擇定田徑、游泳、羽球、桌球、輪椅網球、肢障健力、射擊、籃球、保齡球、肢障射箭、地板滾球、視障門球及特奧輪鞋競速等17項運動競賽，以「超越障礙，愛在臺南」為大會主題，本次運動大會具有六大特色，包括「無障礙貼心服務」、「科技創新」、「三金代言」、「公益合作」、「國際藝文結合」及「在地特色」，藉由各項貼心服務規劃讓選手們感受臺南的溫暖，提供ㄧ個綻亮自我生命光彩的舞台。6.學校運動場地整建計畫：補助學校辦理校園體育設施及運動場地整建計畫經費1億200萬元，優先鼓勵小校或處強風帶學校發展以草地跑道、鹽分地帶學校以設置紅土跑道或草地跑道為基礎之多元化運動空間，期待透過本計畫能營造更符合生態永續的校園環境。核定學校計有71校：草地跑道整建工程16校，紅土跑道整建工程12校，PU跑道整建工程12校，球場整建工程31校。7.永華國民運動中心OT案：與喬宏投資股份有限公司完成簽約，預計每年爲市府增加歲入530萬元，並提供臺南市民一座複合式運動空間。8.規劃辦理國民體育日系列活動：配合教育部體育署規劃辦理15梯次擊鼓藝陣民俗體驗營及1場大型成果展、4梯次水域(西式划船、獨木舟、風浪板)活動體驗營及8梯次扯鈴民俗體驗營。（二）培育體育人才：1.增設專任運動教練：本市目前專任運動教練員額計有田徑等17種類共66名，正式編制20名，約僱46名，分配於本市各級學校，扎根培訓本市基層運動選手，強化本市競技運動發展之基礎。2.新設體育班：103學年度計有佳里國中、太子國中、大灣高中、崇學國小等4校新設體育班各1班，目前計29所國中小設置體育班。九、書香大台南（一）圖書館優質化：1.辦理圖書室環境優質化計畫：已完成254校圖書室優質化改造，除尚有15校因重建或建築耐震等因素未能施作外，本市各國中小圖書室優質化比率達93.7％。2.圖書及相關設備採購：補助學校辦理圖書採購經費8,721萬3,519元及設備採購經費730萬4,277元。3.圖書充實：102學年度各級學校圖書共3,164,960冊，較100學年度新增195,290冊。（二）落實閱讀磐石方案：閱讀磐石獎獲獎連連，100年度至103年度本市共有21校榮獲全國閱讀磐石獎，25校獲全國閱讀推手獎。十、國際大台南（一）推動第二官方語：1.推動師生參與國際交流，計有新市國小、安業國小、北門國小、崇明國小等4校6案通過教育部學校本位國際教育計畫(SIEP)申請案。2.博愛國小辦理國際英語村遊學活動，主要服務對象為國小五年級學生，103年度截至10月底一日遊學舉辦83場次，共49校234班計6,114人參與。3.創新推出行動英語車，於103年6月24日正式啟用，配置於新進國小、學甲國小及博愛國小3部行動英語車，每車配有2名外籍教師及2名村幹事，預計一年內完成所有四年級學生之英語體驗活動。截至103年10月底止，3車總計服務93校，3207位學生，外師所帶領之特色課程、繪本教學及各式活動，讓孩子倍感新奇，進而提升英語學習動機，開啟孩子不同視野。（二）辦理國際運動賽事：1.2012、2013及2014國際自由車環台賽於每年3月份舉辦，計有來自全球20餘支隊伍近兩百位自由車好手同臺競輪，競賽路線行經臺南市16-19個行政區，沿途約有數千名民眾及學生為選手加油，並有國際頻道及專業運動頻道、中華電信等進行轉播。2.2011至2014年國際龍舟錦標賽：為讓民眾感受端午佳節民俗氣息，於每年端午節期間辦理國際龍舟錦標賽，邀請國內外選手於安平運河齊競渡，每年平均約有170隊以上參賽，2014龍舟賽參賽隊伍更高達220隊，突破歷次新高。3.2012至2014年辦理全國獨木舟錦標賽：每年於安平區港濱歷史公園安億橋側舞台辦理，參與人次每年持續攀升，並廣受來自全國各地選手好評。103年度全國獨木舟錦標賽暨水域活動體驗含周邊活動，共計超過5,000人次造訪。4.取得2015、2017、2019年IBAF世界盃少棒錦標賽，首開該比賽在同一城市連續辦理三屆之先例。5.推展國際體育交流，於102年11月接待美國亞利桑納州州長及Scottsdale市市長，並與之簽訂體育交流協定，促進本市棒球運動發展。103年8月由賴清德市長率團赴美參訪威廉波特少棒賽，為籌辦IBAF世界盃少棒錦標賽進行觀摩，並探訪於亞利桑納州棒球集訓地進行移地訓練的本市少棒隊成員，增進雙方體育交流。",
    "tags": ""
}