{
    "published": "2014-12-25",
    "title": "臺南市政府第190次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166832",
    "content": "臺南市政府今天召開第190次市政會議，會議中由衛生局擬具「臺南市食品安全管理自治條例」草案，將送請市議會審議。賴市長表示，2008年馬政府上台後，食安問題接連發生，從塑化劑、問題澱粉、綿籽油、黃綠銅素到劣質豬油、回收廢油等，在「頂新」案後升高到極點，讓國人對於食品安全與國家認證喪失信心，也讓臺灣的國際形象受到打擊。為亡羊補牢，攸關國人生命及健康的「食品安全衛生管理法」，每遇一次食安風暴就提案修正，歷經七次修正，但似乎無法遏阻食品安全再出包，令人遺憾。臺南市政府自塑化劑問題發生時即建立「源頭管理、阻斷貨源、上下游追查」的食安稽查標準作業程序，並用這套標準處理問題澱粉、綿籽油及劣質豬油等食安危機。去年更為加強食安的預防功能，成立「食品安全聯合稽查小組」，將消保官納入，邀集衛福部食藥署南部中心的代表參加，必要時也與地檢署檢察官合作，進行聯合稽查，經發局也盤點全市的食品製造業者清冊，做好完善的安全防護網，期待食安問題在臺南可以有效的處理與掌控。為確保有美食之都美譽的臺南不再受食安風暴的打擊，賴市長要求研議制定食安自治條例的可行性，在第二屆任期第一天增開的市政會議中就提出草案討論，顯示市府團隊沒有因為選舉而有懈怠，以市民的基本權益保障為施政的優先考量。「臺南市食品安全管理自治條例」草案有幾個特色：第一、確立「源頭管理、阻斷貨源、上下游追查」的食安最高處理原則，並設置專屬網頁主動公開相關資訊；第二、確立市府相關局處權責，並建置橫向的溝通與協調機制；第三、強化聯合稽查與取締功能，與地檢署合作，確保消費者的基本權益；第四、建立食安通報的單一受理窗口，發揮即時查核與遏止功能；第五、課食品業者發現有食安之虞時的主動通報義務，及建立自主管理機制；第六、以行政指導就查核檢驗未完成前之疑慮食品，要求業者自主下架，提升對市民健康的保護等級；第七、學生員生消費合作社或學校午餐提供食品應有來源證明，否則不得販售或使用；第七、擴大實施至農產品批發市場應訂定進場果菜農藥殘留檢驗規定，並接受不定期查驗；第八、設定檢舉獎金規定，鼓勵市民共同關注食安問題，獎金額度不得低於實收罰緩金額的百分之六十等。期望透過自治條例的制定，確保市民生命、身體及健康的基本權益。今天也是新市府團隊宣誓就任的第一天，賴市長對所有局處首長強調，「清廉勤政、傳承創新」是他施政的主要核心價值，全體市府團隊及同仁都應力行簡約的生活，不參加不必要的應酬、不浪費公帑、不接受關說，更不能收受賄賂，所有首長應依規定在期限內辦理財產信託及申報財產，以貫徹廉能陽光法案的要求。賴市長也以幾點期勉各局處首長，他說行政工作具有多元且多樣的性質，依法行政是市政推動應遵守的基本原則，要以人為本，不要拘泥於法條文字，更不能掉入執法的泥淖或墨守成規，相反的，要傾聽民意、體察市民所需，才能真正服務市民，為民謀福祉。市府結合基層里長、理事長與區公所是轄內最大的服務團隊，所以必須「視民如歸」，用同理心與熱誠關懷的態度，為市民解決問題，而非「解釋問題」。市府27個局處及37個區公所首長都必須密切協調合作，發揮橫向及跨局處的功能。讓業務推動的效率與效能可以兼顧，讓市民有感。賴市長也要求，新任首長應在最短時程內了解各局處的業務，應盡速依已公布的預算編列盤點出未來一年內已既定計畫推動的時程，整理尚有哪些延宕未決的陳疴及落後的建設，要在最短時間內趕上進度。第二任任期市民不會再有「等待期」或「觀望期」，市民對團隊的要求即刻起不論新舊任首長都必須上緊發條，掌握步調逐步落實既定的計畫，新任首長必須「無縫接軌」，讓市政的推動順利進行。又通訊技術的發達，訊息傳遞快速且無遠弗屆，各局處首長都應掌握最新訊息的脈動，並即時回應各項對於市府的建議，兼顧精準與正確。此外，賴市長也強調，首長的領導統御與本身對工作努力的態度決定機關的文化，市府過去4年來已建立的權責相符機制、充分授權機制，及首長與同仁上下一心的共同使命感與向心力，非常難能可貴。各局處首長也應多注意及關懷同仁的生活，讓同仁不僅工作愉快還能有成就感，共同為大臺南打拼。賴市長說，中央及地方財政都很窘迫，「省的比賺得快」用在市政，過去4年已看到成效，所以，堅守「財政紀律」是他對市民不悔的承諾，希望能再精進，讓財政健全永續。賴市長最後說明，第二屆市議會也已正式成立，民主國家三權分立是重要的運作規則，呼籲同仁要謙卑執政、虛心受教接受議會的監督。請各位首長要重視議員所反映的民意，並協助解決各項民怨，市府所提出的各項法案或議案，都應尋求議員的支持，唯有市府與議會的通力合作，市政的推動才能順利，市民的福祉才能大躍進。",
    "tags": ""
}