{
    "published": "2014-12-31",
    "title": "臺南市政府第191次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169707",
    "content": "臺南市政府今日召開第191次市政會議，由工務局轉呈內政部營建署辦理「103年度市區道路人行環境無障礙考評」都會型第一名獎盃、衛生局轉呈衛福部國民健康署辦理第8屆金所獎「母嬰週期性健康照護網絡服務」優等獎、「癌症篩檢及社區網路服務」佳作獎、「肥胖防治社區健康生活型態營造」銀質獎，及衛生局輔導衛生所著有績效榮獲「輔導績優獎」。會中由工務局陳報「臺南市公共管線圖資管理機制」報告、交通局陳報「104元旦假期交通疏導規劃」報告及警察局陳報「2015臺南跨年三部曲活動安全維護工作」及「104年元旦連續假期交通疏導工作」報告。賴市長表示，高雄731氣爆，造成多人傷亡及多條道路及排水設施嚴重損壞。經過5個多月的全力搶修，災區道路已經恢復通車，高雄地檢署也於12月18日偵查終結，認定李長榮化工破管導致丙烯外洩為釀災禍首，將董事長等9人依公共危險罪等起訴；另外氣爆箱涵違規設管，且氣爆現場還有一個無人管理的幽靈箱涵，檢方也認定是當年監工的市府員工涉業務過失致死罪，一併起訴。臺南市政府於第一時間就進行相關局處橫向聯繫討論，並將資料公開給臺南市民暸解。經盤查後得知臺南市轄區內並沒有爆炸性的石化原料管線的埋設，至於輸油與輸氣管線，都遠離住宅區且距離市區極遠，僅天然氣因為屬於民生必需管線，才靠近都會人口聚集的市區。賴市長表示，在3D科技進步的今天，地下管線的管理與警示系統的建立須有完整的基礎資料，讓管線模型與資料庫呈現立體透視，並應利用今日科技與網路系統的發達，將功能需求轉換至各項配備，才能讓公部門百分百掌握與運用，人民的生命財產安全才能受到保障與維護。市府於合併升格後，已經將公共管線圖資的調查列入「安全大臺南」重要施政項目，至103年底已完成了永康區、新市區、北區、中西區、南區、安平區及東區等7個行政區域，並同時建置臺南市「公共管線圖資資料庫」與防災系統連結，作為防災救災不可或缺的基本配備與利器，預計在106年可完成全市37區的公共管線資料調查。市府目前所建置的公共管線資料庫可供多方面的應用，包括創新於道挖系統預設圖層中強制顯示危險性管線位置，供管線單位申請道路挖掘時參考，並嚴格要求道路開挖前一定要主動通知危險性管線單位會同辦理，也可利用手機下載地下公共管線圖資。另外工務局首創「公共管線地震防災預警系統」，將成大防災研究中心所分析的最大地表加速度分布圖套繪到公共管線圖資系統中，模擬地震發生時不同區域影響範圍，並利用不同顏色判讀地震影響程度，將可能受損的地下公共管線相關資料提供予各管線單位做提前汰換的參考。賴市長於會議中表示，今天是2014年最後一天，明天即將迎接2015第一道曙光。一年一度由臺南市政府結合雲嘉南及西拉雅國家風景區管理處共同主辦的「跨年三部曲」活動就將從今天傍晚啟動。這是市府第三年舉辦，各機關均已各司其職做好規劃。因今年元旦有4天的連續假期，預計今天下午起返鄉的人潮勢必大增，大型活動人潮聚集最需要的就是交通動線的指引與疏散的規劃，累積過去3年的經驗，市府已做好準備，以負責任的態度，讓臺南跨年三部曲的品牌建立好口碑。賴市長呼籲要參加跨年三部曲二寮日出的民眾，因西拉雅國家風景管理處採取事前預約與總量管制，請大家也可以到虎頭埤參加市府主辦的晨曦音樂會活動，可以觀看到令人驚豔的日出，並參加升旗典禮及健走，用最健康的方式迎接2015新的一年到來。另根據中央氣象局南區氣象中心資料，跨年三部曲活動的氣溫，北門送夕陽大約在18到21度，風力強，跨年晚會氣溫則降到13度到18度，且越晚越冷，明天清晨的二寮溫度只有9度到11度，相當寒冷，參加民眾都要準備禦寒裝備注意保暖。又依中央氣象局南區氣象中心的氣象資訊，元旦假期台南天氣是晴到多雲的穩定天氣，但受到強大陸冷氣團的影響，早晚溫度都偏低，空曠地區夜間輻射冷卻效應強，日夜溫差大，賴市長呼籲大家做好保暖再出門，市府社會局將針對獨居老人、街友加強問候與關懷，各區公所也將針對區內特別需要關心住戶提供貼心的服務，讓全體市民可以有一個平安的假期。賴市長表示，回顧365天，全世界及臺灣都面臨許多的挑戰與災難，從3月份馬航的迷失到週日亞航的墜機，臺灣復興航空在澎湖的空難，讓飛航安全再次成為被關注的焦點。而非洲傳播的伊波拉病毒，更讓全世界緊張，加強防疫與警戒。臺灣全年因「食安」問題的接連發生，讓國人對食品安全喪失信心，也影響臺灣國際形象，除了國人選出2014年的代表字－「黑」外，食品安全也成為全年十大新聞的第一名，顯見國人對食品安全的重視與抗議。3月份臺灣的太陽花學運與7月香港佔中行動，公民的覺醒與年輕人燃起對政治的熱情，已成為一股無法抵擋的潮流，更在年底的九合一選舉中展現實力，也帶動台灣新的政治改革契機，這一股正面向陽的力量，鼓舞台灣民主的再深化。環顧世界局勢或台灣過去一年的紛擾，國人可能有感慨、有鬱悶、也有憤怒，但不管開不開心，2014就將遠離，賴市長請國人要沈澱心情，懷抱感恩的心迎接充滿希望的新年的到來。賴市長更表示，過去4年，在市府全體同仁上下一心，樹立綠色執政的品牌，穩健推動各項市政建設，獲得市民的肯定與支持，全體市民的支持與鞭策，是市政工作的推動順利的最大動力。賴市長在就職演說中向全體市民承諾會貫徹一個核心價值，實現二個平衡及堅持三個永續，並將做到法鼓山果東方丈的祝賀期許「智慧轉機、自心光明、慈悲利他、希望遠大」，帶領市府團隊再接再厲，讓台南大步向前。賴市長於會議後向全體市民賀年，祝福大家「八達祥和」，闔家平安，健康美滿。",
    "tags": ""
}