{
    "published": "2014-12-30",
    "title": "晶生晶世 愛傳萬里~美國晶晶兒童合唱團成立20週年台灣巡演",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=52032",
    "content": "天使般的聲音，將飄洋過海陪您來跨年，您怎捨得缺席？全美第一名的合唱團-晶晶，像天上閃爍的星辰，那麼耀眼，那麼晶瑩剔透。12\/31（三）晚上7:30在臺南文化中心，請您不要放棄這”難得幾回聞”的機會。    創團20年的晶晶，共有130名師生，浩浩蕩蕩的回到爸爸媽媽的故鄉，所到之處，無不引起側目。這群活潑可愛的小天使，也是睜大眼睛，一切事務無不好奇．淡水老街，漁人碼頭，都有他們的歡笑。前天走過蘇花，欣賞東部美景後，第一場演出在台東，縣長黃健庭還親自出馬，為大合唱\"You Raised Me Up\"擔任Solo呢！    臺南場是張智真團長最重視的，因為這裡是他的故鄉，他朝思暮想的地方。但在三個星期前，才因韌帶斷裂而動了手術．本來醫生是不許他上飛機的，但他簽下切結書，說甚麼都絕不放棄在鄉親面前分享成果的機會．還好他有最堅強的團隊做後盾，所有的行程安排，到節目演出，事情周詳的規劃，與平常豐富的演出經驗，讓晶晶的表現依舊完美。大家一起來驗證與見證吧！相信你會有一個更溫馨、更感動的跨年夜晚哦！    美國晶晶兒童合唱團是華人第二代所組成，自1994年創團至今20年。團員人數包括新竹、北京晶晶分團已達1500人，成績屢獲全美合唱指揮聯盟(ACDA)之肯定，已多年無需甄選，八次邀請晶晶示範演出，躍居全美最優秀的兒童合唱團之一。    這次除了展現晶晶的成果外，更希望與台南市的合唱界交流，擴展愛樂者的國際視野。近年來，合唱已完全擺脫過去刻板的表演方式，舞蹈、聲光、動作、人身樂器、都要求有整體不同的變化。晶晶在2013年3月ACDA的表演中，就以3種不同唱腔的表現，贏得在場3000多位頂級指揮的同聲讚譽，認為是完成了不可能的任務，紛紛詢問，如何才能有此聲音表現？邀約不斷的至各大知名學校合唱團客座、指揮、演講，張智真團長更願意回到他生長的地方，讓大家也分享此重大之突破，因為他心心念念的期盼就是-今生今世以家鄉為念、今生今世永遠傳愛台灣。這場精心策劃的臺灣巡迴演唱會，歡迎您用掌聲，來回應他們“萬里送愛”的心意！購票請洽兩廳院售票系統（06-3362632）或臺南文化中心服務台，電話：06-2692864轉235。發稿單位：臺南市政府文化局  永華文化中心管理科發稿人：吳佶謙連絡電話：06-2692864轉501附錄張智真先生（Karl Chang）美國St. Thomas University in Miami教育管理博士。台南出生台南長大，大學畢業後負笈美國，完成學業進入職場後，無法忘情合唱。於1994年與友人共同成立晶晶兒童合唱團至今。所獲獎項不計其數。最重要及最高的榮譽：2007年3月晶晶獲得全美合唱指揮聯盟（ United States. American Choral Director Association ）評選為\"最優秀的兒童合唱團\"．這是每兩年由全美250,000個合唱團，激烈競爭下，所肯定的結果．這個榮譽，相當於合唱界的”奧斯卡”獎．難能可貴的是，這些榮譽都還在不斷增加當中。至今已經連續8次獲得全美合唱指揮聯盟（ACDA）邀請演出及演講。享受各種榮譽之餘，不忘回饋家鄉，一直默默為故鄉的合唱耕耘、付出。二十多年來他持續自掏腰包，每三個月就回台灣5-7天，到南北各合唱團義務指導。在合唱界已樹立口碑、視為傳奇。實是我們臺南、臺灣人的驕傲。美國晶晶兒童合唱團簡介    晶晶兒童合唱團創立於1994年，分別在舊金山灣區四個城市Cupertino,  Fremont, Foster City 和 San Jose練唱。而在2000年成立了台灣團。灣區團員目前約一千名，來自鄰近數十縣市。教學編制分八週一期的預科班，年度的合唱班，和配合暑期培訓的各式音樂營，團員年齡從三歲到十七歲。而2012 年底落建完工的 Crystal Hall，除了提供更多元，有效率的教學環境，更是一個與社區共享的兒童音樂的家。    二十年來，美國舊金山灣區晶晶兒童合唱團足跡遍及北美洲、臺灣、香港、中國、歐洲以及澳洲等地。也歷經幾大音樂殿堂如雪梨歌劇院、舊金山交響樂團戴維斯音樂廳，紐約卡內基音樂廳、及義大利凡第岡St. Peter’s Basilica等等演出。在嚴謹的評選下，晶晶陸續在加州音樂教師協會(CMEA)，全美國音樂教師協會(MENC)，高大宜教育協會(OAKE)及美國合唱指揮協會(ACDA)等指標性音樂組織演出，得到肯定與讚許；同時也在參與的大小音樂季、音樂節中一再獲獎。    美國舊金山灣區晶晶兒童合唱團近年來積極與作曲家和樂團合作，介紹新編或新創的合唱音樂，為社區的文化交流與學習盡一己之力。“認真而優秀”是晶晶不懈的信念；透過合唱的訓練，遠近旅行演唱及參與社區公益活動，晶晶希望能夠帶給孩子們一個快樂而有意義的童年。卓越絕非偶然~張智真團長你相信有人為了理想、目標，把相當於一年5-6百萬的高薪辭掉，專心去做沒有收入的義工嗎？每當告訴朋友這個真實的故事時，他們第一個反應就是：那他一定已賺夠了。我說：沒有耶，你說要多少錢才叫夠？大家就瞠目結舌無法作答了。沒錯！多少才叫”夠”呢？有人腰纏萬貫，依舊汲汲營營，只追求利益，有人即使沒有收入，仍可以快樂的活在奉獻、付出當中。故事的主角-----張智真先生，就是屬於後者。張智真先生是美國非常有名的晶晶兒童合唱團團長。團員在美國有1000多人，加上新竹和北京兩個分團，共有1500多人．分成42個班級，由60位老師分別指導．在舊金山灣區，小朋友除每週固定學習音樂外，並兼有學習中文，及傳統文化的機會。1996年，晶晶成立三年，他帶團回台灣做「尋根之旅」的演出，讓孩子知道他們的父母來自台灣，知道他們的根在台灣。可見張團長”愛台灣”之本性。1997年，他把「愛台南」付諸實際行動，捐款20萬，成立「鳳凰城兒童合唱團」，號召30年前合唱團的老友出來當義工。讓故鄉的孩子，也能快樂的歌唱。那時他擔任舊金山矽谷園區，電子公司之亞洲區總裁，只要有機會到亞洲出差，一定回來關心與協助國內之合唱發展。之後，我們不斷的聽到晶晶拿下大大小小的獎項，每戰皆捷。也聽到他們不斷的在全美、在歐洲、澳洲、亞洲、香港、大陸、加拿大-----演出。每次都帶給觀眾，不只是絕美的合聲，更有視覺上的享受：服裝變化、小朋友的創意舞蹈、小司儀的幽默台詞-----，都給台下觀眾不同於以往，排排站、死板板唱歌的刻板印象。2005年，即使晶晶已獲得大獎無數，即使晶晶已是美國中西區最優秀的兒童合唱團，為求更一步的突破，他毅然辭去高薪的工作，全力帶領晶晶。果然，2007年晶晶兒童合唱團就獲得全美合唱聯盟（ACDA），評選為最優秀之兒童合唱團（相當於合唱界之奧斯卡金像獎）之最高榮譽。演唱之後，現場觀眾起立鼓掌10多分鐘，尖叫、口哨聲不絕於耳，這真是台南人的光榮與驕傲！雖然已受到全場8000多位指揮家的肯定，他從不以自己的成就為傲。只要知道有好的老師，不辭千里，就是要去拜師學習，所以他能進步再進步、超越再超越。最令人佩服的是他不忘本，時時以故鄉為念的情懷。「我生在台南，長在台南」，是他最常掛在嘴邊的一句話。他說：「我不能控制生命的長度，但一定要創造生命的廣度」他也說：「我願盡可能用我的所知所學，來貢獻家鄉」。在獲得ACDA的最高榮譽後，他第一件事就是回來請他的小學老師吃飯，謝謝他們從小給他的教誨，把榮耀與老師分享。謙卑的態度，是他另一個了不起的特性。「我懂的雖然不多，但我願將所學與大家分享。」這也是很多老師們耳熟能詳的一句話。即使這幾年已無收入，他仍自掏腰包購買機票，一年回來4次，義務指導音樂老師及各合唱團，不管是作研習營、或到校指導分享經驗後，老師、團員總會圍繞著他，一個接一個的問問題，儘管時差仍未調整，儘管已過用餐時間很久，他依舊滿臉笑容，不嫌麻煩一一回答問題。老師們的反應總說時間太短、說大家都意猶未盡。默默奉獻近十年後，晶晶張團長已在台南市有了知名度，合唱界更是受益良多。老師們一聽到張團長要回來做研習，莫不爭相報名，以期能夠學得一、二。本身素質夠、不斷的努力、再努力、背後有偉大的親人支持，這是一個人要成功的必要條件。除了這些以外，張團長更加上不忘本、謙卑、尊重別人、懂得回饋、願意奉獻、願意分享這些了不起的情操，因此他的卓越絕非偶然。這十年中，他風塵僕僕的，從不喊累。在台南的時間只有那麼一兩天，卻只要有合唱團、有學校邀請他，他沒有不去義務指導的。他說：只要故鄉需要我，我就會盡全力協助！這就是他，一個卓越而令人感動的指揮家張智真先生。張先生舉辦過的研習（1）2001年於台電公司指導台電合唱團、黑面琵鷺合唱團、及欣韻合唱團 （2）2002年於大家庭美語學校做回饋與分享研習班【1】（3）2003年於大家庭美語學校做回饋與分享研習班【2】（4）2004年於大家庭美語學校做回饋與分享研習班【3】（5）2005年於大家庭美語學校做回饋與分享研習班【4】（6）2006年於長榮高中舉行合唱研習（7）2007年於台南高商（8）2008年於南門教會（9）2008年12月於勝利國小（10）2009年6月於南門教會舉行合唱研習參加人員：皆為台南市之各國中、小、高中音樂教師，及各愛好合唱之各界人士。之後，至現在為止仍然每三個月回來一次，不斷義務的到各校指導校內或社區合唱團，指導過之學校與合唱團如下：大台南市：崇明國小、勝利國小、復興國中、長榮高中、初中部、台南女中、聖功女中、台南混聲合唱團、台南室內兒童合唱團、府城教師合唱團、頌音合唱團、點心擔合唱團、愛樂合唱團、成杏合唱團、文元國小、進學國小合唱團、新營區新民國小合唱團。南科實小、三股國小合唱團、成大合唱團、成大教職員合唱團大高雄市：增德兒童合唱團、世紀兒童合唱團",
    "tags": ""
}