{
    "published": "2014-12-23",
    "title": "臺南市市徽、市樹、市花、市鳥發表",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171973",
    "content": "（永華市政中心發布）  「自己的城市自己愛」！臺南市政府今（23）日對外公布市徽設計甄選以及市樹、市花、市鳥票選結果，分別是由在地臺南人楊士賢設計師，以臺南『南』字做為主要象徵所設計的市徽獲選；而鳳凰樹、蝴蝶蘭、水雉分別為臺南市市樹、市花及市鳥；市長賴清德期許，能夠進一步凝聚臺南市市民的感情，激發市民對這個城市更大的愛，讓臺南這個城市更團結，未來更進步。  臺南縣市合併後，為開創新格局，呈現新氣象，市府舉辦市徽設計甄選及市樹、市花、市鳥票選活動，今日對外發表。市徽小組包括陳輝東委員、曾永信委員、陳世憲委員、葉明吉委員、葉澤山委員、王時思委員等人皆出席記者會。  賴市長致詞指出，現在年輕人最流行的一句話就是「自己的國家自己救。」他特別改為「自己的城市自己愛。」大家要共同愛臺南這個城市，現在這個城市的代表，市徽、市樹、市花、市鳥都已經出來了；他希望能夠進一步凝聚臺南市市民的感情，激發市民對這個城市更大的愛，讓臺南這座城市更團結，未來能夠更進步。  賴市長恭喜楊設計師，並以「少年英雄」肯定楊士賢，非常可喜可賀，同時賴市長也感謝各位評審委員，以及市府各局處的代表，這些都是經過大家集思廣義，創造出來的市徽，也是經由市民，由iVoting，還有親自投票，統計出來的結果。賴市長希望市民共同使用這個城市的代表，讓這個城市能夠走得更遠，讓更多人看見，也讓這個城市更進步。  市徽、市樹、市花、市鳥甄選委員會召集人陳美伶秘書長指出，合併的第一年就開始舉辦甄選以及相關的活動，基於對臺南這座城市的認識，原臺南縣市的磨合還沒完成，所以從相當多的徵件裡面，要去選出一個足以代表臺南市的市徽，是有相當的困難的，雖然經過非常專業的委員的審查，但基於共識不足，所以當時沒有決選。去年，重新再啟動市徽的甄選，有鑑於第一次的經驗，市府改採邀稿的方式，由籌備委員去邀請設計團隊來幫我們做設計；籌備委員推薦九組的設計師或設計團隊來參與。  陳召集人進一步指出，今天選出來的楊設計師的這一個市徽的設計，跟網路票選的第一名是不一樣的，其實我們本來就不是以網路的第一名作為我們選擇的對象，而是參考原來的圖案以外，還要包括他的設計理念，統一一起來看、來選擇哪一個是最適合臺南市、最能夠代表臺南市的代表；每次委員的討論，交換彼此看法，有曾建築師，有臺南文化獎的得獎主陳輝東老師，書法家陳老師，還有剪粘、傳統藝術的葉老師，也就是說有各種不同的來源的專業的大師級委員，大家共同來做一個討論。  至於市樹、市花、市鳥的部分，陳召集人指出，在民國100年的時候，曾透過網路投票跟書面的投票，在當時候因為剛合併，所以大家的意見非常的分歧；後來市府把所有投票的票，通通封存，在政風人員、還有律師的見證下，一張票一張票開出來；選出來的就是合併後的臺南市的市樹是鳳凰樹；市花是蝴蝶蘭；市鳥是水雉。  農業局長許漢卿表示，市鳥、市樹、市花代表物種分別為水雉(得43,935票，得票率44.84%)、鳳凰樹(得52,900票，得票率53.99%)、蝴蝶蘭(得31,200票，得票率31.84%)。市鳥水雉為保育類第二級「珍貴稀有野生動物」鳥類，在臺灣主要分布於臺南市官田區與下營區，常以菱角田為繁殖場域，又稱菱角鳥。其生態習性由雌鳥負責生蛋，雄鳥負責築巢、孵蛋、育雛，相當特殊。是臺南極具代表性的鳥類。市樹鳳凰樹自日據時代引進，於台灣馴化，其不易天然更新的生態習性使它不易擴張族群，不會對引入地區生態造成危害。臺南為最早種植鳳凰樹之地區之一，數量極多，早已與在地居民生活緊密結合，選為市樹具生活文化上之意義。市花蝴蝶蘭因花型似飛翔的蝴蝶而得名，臺南為蝴蝶蘭生產重鎮。世界上每6朵蘭花就有一朵產自臺南，面積占全國之冠，素有「蘭鄉」之美稱，市府於後壁區設置蘭花生技園區，帶動台灣蘭花產業蓬勃發展，並連年舉辦國際蘭展，提供新品種發表展示、國際貿易、技術交流的平台，將台灣生產之蘭花推向國際。  市徽設計者楊士賢，臺南人，出生就學等皆在臺南，了解臺南的風俗民情特色文化，並藉由臺南豐富的文化內涵滋養他的創作能量。曾經榮獲2008年永續台灣繪本動畫及教案開發計畫獲行政院新聞局數位出版專案補助、2009年台灣掌中戲臺立體劇場獲資策會2008年數位典藏創新商品入選、2010年雲林縣政府「根」紀錄片光碟包裝設計第四屆金印獎佳作等殊榮。  市徽logo及設計意涵如下：一、造型，以臺南『南』字做為主要象徵，使用六個簡化後的圖形元素組合成『南』字造型，簡潔的構成，搭配傳統古典色彩，表現出臺南古樸、古意的城市特色，在視覺上形成容易識別、記憶的國際化城市品牌。二、上半部象徵赤崁樓的飛檐造型，下半部象徵府城古城門造型，突顯出臺南古蹟建築的特色。中間黑色造型元素，為黑面琵鷺黑臉及黑嘴的形象表現，搭配上半部造型，表現黑面琵鷺展翅的意象外，也象徵展翅高飛的精神。三、除『南』字造型外，此造型也有『人』字與『大』字的形象意義，『人』字與『大』字的組合，象徵『人最大』精神，表示臺南以人為本的思想，重視人情味、深植人文素養。而整組大開大合的造型，表現張手敞開胸懷歡迎的形象，更展現出臺南人好客的熱情。四、在色彩使用上，以琉璃金、城磚紅、古墨黑為主，象徵溫暖、熱情、樸實、歷史、文化等等的臺南特色。五、標準字取自臺南市書法名家朱玖瑩大師作品，除提升整體識別造型美感以及古典城市意象外，也強調朱玖瑩大師之於臺南的代表性。",
    "tags": ""
}