{
    "published": "2014-12-03",
    "title": "台南市政府第186次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167157",
    "content": "[永華市政中心發布]台南市政府第186次市政會議本(3)日上午於永華市政中心召開，由觀光旅遊局陳報「2014台南聖誕燈節工作進度」、新聞及國際關係處陳報「2015台南喜洋羊跨年晚會」報告，與文化局陳報「2015月津港燈節」報告。本次會議並通過本市市民郭朝洋先生為卓越市民，另也特別由賴市長頒發「台南市政府103年度象棋大賽」得獎者。賴市長表示，象棋是益智活動，非常適合高齡長輩。此次「棋樂無比」象棋大賽，分新營、佳里、善化、玉井、松柏五場次進行，很高興各位長者來參與比賽，並獲得獎項。本市65歲以上老人約有23萬多人，佔本市人口數的12.55%，如何使65歲以上長者生活健康、安全、快樂及幸福，是台南市政府社會局全體努力的目標，本市社區關懷據點共有379處，有196處提供共餐服務，已有超過50萬人次接受服務，另推動行動醫院及免費裝置假牙等，感謝社會局舉辦這次活動，除對長者健康的照顧、安全的保障外，更有豐富的休閒生活。在聽取觀光旅遊局陳俊安局長報告後，賴市長表示，「2014台南耶誕燈節」即將於12月7日盛大展開，各項準備工作已緊鑼密鼓進行中。今年較往年不同者，主燈區除原有的台南火車站、湯德章紀念公園暨國立台灣文學館外，增加了安平港遊憩碼頭及新營文化中心，並串連主要燈區的重要街道，規劃了五條街區光廊，融入台南城市特色，展現文化古都的風韻，營造出多元且具文化特色的城市氛圍，期望帶給市民不同以往的聖誕氣氛，請全體市民拭目以待。另外，今年除了市府的規劃和布置外，也邀請到13家企業共襄盛舉，一起讓新營和舊城區主要街道妝點的更加絢爛、美麗，相信在市民和民間共同合作之下，將讓這項傳遞溫馨、喜樂、幸福和平安的耶誕燈節更具有意義。聖誕點燈同時也為接下來新年跨年和春節行春活動提前暖身，賴市長邀請全體市民和全國各地的遊客，聖誕節期間到台南走一趟，感受不一樣的台南耶誕魅力，一起為台南、為台灣祈福求平安。針對上周六 (11月29日)選舉結果出爐，賴市長表示，台灣順利完成有史以來最大規模的地方選舉，這是選民對22個縣市的各地方公職人員給了4年成績表現的鑑定，感謝71萬1,557 位台南市民，以行動表達對他和市府過去4年成績的支持與肯定，他懷抱著感恩的心情，感謝市民再度的託付，讓台南市未來的發展可以在第一任期所奠定的基礎下大步向前，更要感謝全體市府同仁4年來勠力從公，服務市民，讓市政工作推動得以順利，也期待再攜手併肩，為台南的發展與進步再創新猷。賴市長強調，他始終認為連任的首長最好的選舉方式就是用4年的施政成績，爭取選民的支持與認同，同時他也想樹立優質的選舉文化，提昇台灣地方選舉的格調，因此提出「三個堅持」與「五不原則」，做為這場選舉方式的基調與方式。三個堅持是，第一，堅持打一場進步的選舉，以「市政不中斷」、「不設競選總部」、「不立競選看板」、「不插競選旗幟」及「不用宣傳車」的「五不原則」。第二，堅持打一場負責任的選舉，要用最好的施政成績與未來市政藍圖的擘劃來爭取市民的支持。第三，堅持打一場正面的選舉，不抹黑、不扭曲、更不做負面文宣或開空頭支票，改變以醜化及污衊為選舉方式的不良選風，為台南市的選舉方式做出示範，讓台南文化首都的氣質得以展現。而選舉的結果代表市民的「3 個肯定」，第一是肯定市府的成績、肯定過去4年市府的施政成果和揭櫫的核心價值，這也是對市府認真打拼的3萬公教人員最大的鼓勵；第二是肯定市政願景，選民認同市府團隊為這座城市擘劃的未來方向，並託付我們繼續執行；第三是肯定為澄明政治文化所揭示的價值，絕大多數市民都認同對提升優質選舉文化的堅持，因此用選票給予肯定，一起締造一場進步的選舉。賴市長也進一步藉今天的市政會議跟大家分享，回顧這一場選舉，首先他認為民主政治是責任政治，任何一項在選舉中所提出的政見、看法或批評，都必須本於良心與負責任的態度，如果還使用二、三十年前的悲情、下跪、詛咒或發重誓戲碼來爭取選票，無疑是對台灣邁向成熟與進步的民主一大諷刺；從台北市柯文哲醫師的「愛與擁抱」的選舉策略，看到選舉是可以快快樂樂、歡歡喜喜的。其次，台灣還不是一個完全的福利國家，在資源有限的前提下，要兼顧分配正義及實現公平原則，政府應讓有能力者可以儘情發揮，讓有需要者優先被照顧。賴市長指出，市府過去4年來的施政都是建立在這個基礎上，讓每一分錢用在刀口上，讓每一位弱勢市民受到完善貼心的照顧。所以65歲以上長者的健保補助，台南市不是沒有，只是補助的對象是65歲以上中、低收入戶、獨居老人與生活有困難者；同樣學生營養午餐，只要導師認為有需要的學生都在補助範圍內，更遑論市府對於百人以下學校也提供免費營養午餐。總之，任何一項經費的支出都要覓妥財源，如要舉債發放現金福利，將債留子孫，讓世代不正義，不然就是要排擠實現公義的建設經費，讓城市發展停滯，二者都有違責任政治的本質，並不足取。賴市長表示，近一期的商業周刊報導，本次選舉候選人所提出的福利政見高達700多億元，再檢視各地方政府的財政，因為選舉而拖累財政負擔者，所在多有。他認為一個負責任的候選人，不能只看到眼前這場選舉，應看到城市發展的未來及代代子孫的權益。十分欣慰的是，從這一次選舉中可以看出選民的眼睛是雪亮的、選民是有智慧的，選民用選票否決了這種做法，代表台南市民的確是進步並有正義感的一流市民，台南市不只是民主聖地，亦是一座偉大的城市。賴市長也提到，本次選舉中一再的被對方陣營以醜化、污衊及扭曲，甚至用大量的電視、媒體廣告與文宣、看板，無所不用其極的侵害他個人的肖像權、誹謗及意圖使人不當選的負面手法打壓與抹黑，令他的支持者難以接受，也讓許多市民唾棄，而建議他提告。經過考量後，他選擇不提告，一來台灣利用選舉濫用司法資源，已是常態，不但不能提昇選舉文化的品質，最終會隨著選舉結束訴訟的結果也消聲匿跡，不但浪費司法資源，也斷送司法的威信，對民主政治的進步不但沒有幫助，更難實現社會的公平正義。但不提告不表示縱容或放棄權利的主張，而是期待透過選舉的結果，讓大家看到一個文明社會與民主聖地的格調，讓這樣的選舉技倆未來不再出現、司法資源可以真正用在端正淨化選風之上。賴市長表示，這次全國的選舉結果，代表人民對中央政府施政方針與馬總統所領導的國家方向的不信任，讓執政黨遭受空前挫敗。這一點讓我們在獲得肯定之餘，更要深自警惕，一旦努力不夠、忘記傾聽人民的聲音，人民也同樣會淘汰我們，所以為政者，莫忘參與政治的初衷與理想，要視民如親、傾聽、聆聽人民的聲音，是唯一的指導原則。另外，本次選舉年輕人返鄉投票的熱潮，關鍵性影響選舉的結果，也表示年輕人願意站出來掌握自己的未來，他們不再對社會冷漠，他們已肩負起承擔國家的重任，也讓我們對台灣的未來深具信心。賴市長最後表示，最好的政治都來自於地方政治，他堅信只要從政的初心是從良善出發，必然能集眾人之志，開創不一樣的時代，打造一座偉大的城市，再次感謝所有共同打拼的夥伴，期望大家為這座城市繼續努力。",
    "tags": ""
}