{
    "published": "2014-04-29",
    "title": "3D奇幻歌舞劇《海底歷險記》 2014臺南藝術節特選「臺灣精湛」節目",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160593",
    "content": "受臺南藝術節邀請為2014年臺南藝術節「臺灣精湛」系列節目的3D奇幻歌舞劇《海底歷險記》，即將於5月17及18日（六至日）14：30於臺南文化中心演藝廳盛大演出，製作演出團隊「影舞集表演印象團」終於可將籌備多時、大受觀眾讚嘆好評、且為國內首見最大規模、超越國際規格之親子音樂歌舞劇《海底歷險記》帶來臺南，此劇將以寓教於樂的精彩製作，帶給臺南觀眾全新的藝術體驗！酷炫3D動畫首度登上戲劇舞台3D奇幻歌舞劇《海底歷險記》集合動畫、電影特效、人偶及特技等元素，是一齣以多媒體劇場為基礎的高規格音樂歌舞劇，秉持MIT原創製作精神，由台灣劇場及動畫電影界的頂尖成員，共同傾力為兒童打造好萊塢等級3D奇幻劇場。為了讓全台大小朋友都能欣賞最優質的親子劇，2014年開始《海底歷險記》展開全台巡演，製作團隊秉持精益求精、力求完美的精神，不但重新編修劇本，增加表演者與影像的互動，總編導陳琪更特地邀請編舞家與雜技設計老師，為全劇打造一支身懷絕技、武功高強的蝦兵蟹將軍團，讓劇中海神世界的軍容更加盛大。讓孩子學會愛護地球從家裡做起除了親子劇少見高科技多媒體應用，《海底歷險記》也極富教育意義，透過趣味故事與動聽歌曲傳遞海洋知識與環保觀念，讓小朋友學習到如何愛護地球與節約的好習慣，影舞集希冀能夠透過戲劇的力量，讓下一代能提早體認環保的重要。2014全台歡樂巡演吸引民眾瘋狂好評《海底歷險記》繼先前於臺北、桃園、新竹等地演出獲得觀眾瘋狂好評後，5月17及18日（六至日）14：30將在臺南文化中心演藝廳接力登場，之後還將巡迴高雄至德堂，敬請民眾把握購票機會。購票及相關優惠可洽兩廳院售票系統，或洽02-2772-8528\n海底冒險故事寓教於樂體驗3D動畫實境歷險《海底歷險記》正如它的名稱，是一齣奇幻的海洋冒險故事。故事主角外星小博士法蘭茲和他在地球的四個小朋友，搭乘能夠上天下海甚至穿越時空的糖果車來到地球、深入海底，探究海洋變色的原因，展開一段精彩刺激的海底冒險。過程中主人翁遭遇困難時勇敢共渡難關，重視彼此的友誼，又發揮互助之精神，藉由整個海底歷險的故事，傳達珍惜資源和保護海洋環境的教育觀念。《海底歷險記》劇中精緻靈活的人偶，搭配3D動畫建置的海洋王國，帶給孩童最繽紛的視覺衝擊與動感的音樂洗禮，創新的多媒體技術，寓教於樂的故事啟發孩子無限想像力，帶給觀眾前所未有最震撼的視覺體驗，同時將珍惜資源、愛護地球的觀念扎根在全台灣未來主人翁心中。上海世博唯一主題秀【城市之窗】團隊打造全腦開發多媒體親子劇「影舞集表演印象團」是2010年上海世界博覽會唯一主題秀「城市之窗」的製作和表演團隊。超過300人的工作團隊經過一年半製作籌備，於2010年5月起在世博專為主題秀打造的表演廳連續演出半年，觀眾人數超過百萬、佳評如潮。這個多媒體音樂劇獨特的魔術方塊舞台兼螢幕設計，讓觀眾驚嘆連連。「影舞集表演印象團」再次以擅長的多媒體影像技術，為兒童量身打造全新親子劇《海底歷險記》，充滿歡樂的歌聲與律動感十足的舞蹈，讓孩子能專注欣賞長達100分鐘的演出，並隨著劇情推進強化想像力、在聲光娛樂中吸收新知識，是兼具科技與創意的劃時代親子劇。臺南市演出資訊◆演出名稱：影舞集3D奇幻歌舞劇《海底歷險記》◆演出期間：103年5月17日（週六）14:30  5月18日（週日）14:30◆活動地點：臺南文化中心演藝廳◆演出團隊：影舞集表演印象團購票及相關優惠：兩廳院售票系統www.artsticket.com.tw02-3393-9888團體購票請洽 02-2772-8528www.taia.tw指導｜文化部承辦單位｜臺南市政府文化局 演出｜影舞集表演印象團監製｜台北藝術推廣協會發稿日期：103年4月28日新聞聯絡人｜影舞集表演印象團顏召琪 (O)02-2772-8528*29(M)0928-503431taia.jessiesmile@gmail.com 毛安琪 (O)02-2772-8528*24(M)0931-110762taia.angelmao@gmail.com臺南市政府文化局 永華文化中心管理科吳佶謙06-2692864轉501wuchch@mail.tmcc.gov.tw\n附件一、逐步築夢的【影舞集表演印象團】 2000年是影舞集表演印象團踏實築夢的起點，喜歡說故事、曾參與好萊塢動畫及電影特效製作總監工作的陳瑤，與熱愛創作、歷練各類型表演藝術製作、藝術節策畫的陳 琪聯手打造下，影舞集表演印象團成立了！將3D影像與電影特效搬上表演舞臺，讓虛幻的影像與真切臨場的表演，在劇場空間激蕩新的火花，影舞集創造以多媒體影像魅力結合表演藝術張力，虛實交融向觀眾呈現一個個原創的故事。 影舞集創團以來，邀集表演藝術、動畫、電影特效製作等不同專業的同好加入，共同致力於多媒體劇場各種可能性的開發。影舞集將特效影像搬上表演舞臺，運用劇場空間深度、靈活巧妙的劇場技術，融合真實性與互動性最佳、且不可取代的的現場表演，讓觀眾可以掉入虛實交擬的幻境世界，讓藝術更加繽紛多彩。影舞集不斷開創影像多媒體結合表演藝術創作的新標竿，一步步實現似幻似真的科技藝術夢，激發多元創意藝術家的無限未來。國際級高規格製作，3D奇幻歌舞劇作品影舞集表演印象團在多部開創劇場新里程碑的突破性藝術創作後，以自身擅長的多媒體劇場為基礎，打造高規格的音樂劇為標準，挑戰新興多媒體與劇場連結的細膩設計，集結臺灣劇場及動畫電影界的翹楚，共同傾心為兒童量身打造精緻大型的奇幻3D動畫劇場《海底歷險記》，劇中俏皮的人偶嬉戲於3D動畫建置的虛擬海洋王國，一幕幕海底探險的趣味互動，虛實交融，帶給孩童最繽紛的視覺衝擊與動感的音樂洗禮。【影舞集表演印象團】過往演出經歷2000 創團                                                \n                                                                                                                                                                                                                                                                                                            2001 創團之作《非愛情故事》、\n與舞蹈家古名伸合作舞蹈創作《我和我的影子》2002 《Dilatation》，美國首演2003 實擬幻境音樂舞蹈劇場《@夢》2004 戶外創意劇場《水‧變》、互動多媒體劇場《想像功夫》2005 戶外行動裝置劇場《捕風採雲手》、實擬幻境音樂舞蹈劇場《@夢》重製演出2006 美國賓州即興影舞創作《Chanceformation》、大型華語流行歌舞劇《愛上卡門》視覺影像設計2008 全即興多媒體舞蹈劇場《隨之變\/風花雪月》2010 上海世博會唯一主題秀《城市之窗》影像設計統籌，此劇連演184天共500多場，百萬觀眾觀賞好評。2012~13 製作演出全新創作3D奇幻歌舞劇《海底歷險記》2014 3D奇幻歌舞劇《海底歷險記》國際版-全台歡樂巡演《海底歷險記》主創團隊製作演出｜ 影舞集表演印象團監製｜ 台北藝術推廣協會總編導｜ 陳琪影舞集創始人及製作人、台北藝術推廣協會執行長、國際藝術節策展人、2010年上海世博會主題秀《城市之窗》總編導及總製作人。藝術總監\/作詞｜ 陳瑤 影舞集創始人，曾任好萊塢電影動畫特效導演、藝術指導、設計總監。音樂總監｜ 侯志堅知名流行及電影音樂製作人，榮獲多次金曲獎，首度跨足歌舞劇創作。影像設計製作｜ 高嘉淇、冷子健、劉恩霖動畫製作最佳拍檔，台灣首部3D自製動畫電影長片「憶世界大冒險」導演及製作人。影像動畫製作｜ 劉恩霖、吳承羲、楊哲智、陳正元、李卓寰、羅友民、莊雨桑、余憶珊等電影、電視、廣告作品之動畫及美術設計專家戲劇導演｜ 鄭智文台灣劇場新世代優秀導演，作品風格幽默逗趣，創意無限。舞蹈及動作設計｜ 蕭賀文、崔秉媛雜技動作設計｜ 張文美台灣最佳中生代舞者及編舞家，作品多元，涵跨現代與古典，活躍於舞台、電影、電視。舞台設計｜ 黃日俊紐約市立大學布魯克林學院設計暨技術藝術碩士，台灣劇場舞台設計中堅，作品精緻且多元。燈光設計｜ 傅志華、江國寧跨足兩岸的專業劇場燈光設計及技術總監，大型演出技術統籌專家，參與各類製作不計其數。服裝製作統合｜ 王瓈鶯、楊婷伃畢業於法國巴黎高級時裝學院，專攻高級時裝設計、法國戲劇服裝及立體裁剪，作品遍及兩岸三地。",
    "tags": ""
}