{
    "published": "2014-04-30",
    "title": "台南市政府第158次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165588",
    "content": "[永華市政中心發布]台南市政府第158次市政會議本(30)日於永華市政中心舉行，會中由教育局、觀光旅遊局及消防局陳報「台南市103年度學生水域安全措施」、「台南市水域遊憩活動安全推動」及「水域救援工作」報告。賴市長在聽取報告後表示，天氣轉趨炎熱，夏天的腳步逐漸接近，民眾利用假日休閒期間前往各水域遊玩的人數也顯著的增加。教育部體育署有鑑於暑假期間學童溺水事件頻傳，於去年8月責成地方政府成立跨局處的水域安全小組，與各級學校共同推動學生水域安全計畫。本府除全力配合辦理外，其實早在合併之初，即邀集全市轄區內各水域的主管機關，包括中央及地方以及農田水利會等機構，以最嚴謹的態度仔細爬梳整理本市轄區內所有河川、溪流、湖泊、運河、埤塘、水庫等水域，彙整公告「本市水域遊憩活動區域一覽表」，並定期更新資訊，其目的就是讓全體市民得以獲得水域安全的基本資訊，作為遊憩規劃的參考，同時也提醒市民及學童不應進入危險水域活動，以確保自身的安全，讓本市的水上活動可以安全無虞。賴市長指出，台南市擁有豐沛的水域觀光資源，十分適合發展水上遊憩活動，所以消極的禁止或限制市民前往危險水域遊憩固有其必要，但積極完善的輔導或設計水上活動，讓市民、遊客得以親水、愛水，不管運動也好、遊玩也好，才不負上天賞賜的豐富資源，相關局處都可以發揮創意為市民提供優良安全的水域活動。例如體育處結合節慶的端午龍舟競賽、民政局成年禮的獨木舟競賽、觀旅局的馬沙溝音樂節、及暑假的青春專案等，請各主辦機關在規劃活動時都應有安全配套措施與標準作業流程，讓效益得以發揮。賴市長說，今天彙整的水域安全報告，對象包括特定的學生及不特定的市民、遊客，內容則從事前宣導、演練到救援措施完整呈現，其目的在讓各局處首長瞭解未兩綢繆、事前佈署的重要，另外則是要責成各執行的主政機關，務必確實落實每一項工作，才能讓安全無缺口，才能確保市民和遊客的生命財產安全。教育局提出全市全年「零溺斃」，請權責機關及學校共同努力一定要達陣成功。賴市長指出，從報告中顯示，今年有幾項新的作為，應積極推動。包括教育局將提昇學生的自救能力的訓練列為工作重點，請透過學校游泳池的充分利用，讓學生多一項本能學習；其次對於過去較常發生事故的地點，採用跨局處聯合會勘的方式，再進行更仔細的盤查，讓防範措施百分百絕不疏漏；另外，消防局除了積極與嘉南農田水利會合作加強救援能力，在嘉南大圳溺水事件較多的麻豆、後壁、東山等3處水閘門架設活動式柵欄外，也強化事前宣導的工作，更以拍攝微電影的方式，取代刻板的政令宣導，都值得鼓勵。還有針對學生的防溺輔導部分，在跨局處會議中決議請消防局增加週三下午學校不上課時間的水域安全巡邏、以及國小升國中、國中升高中的銜接空檔時間的強化，請務必落實。明天就是一年一度的五一勞動節，賴市長也特別祝福本市所有勞工朋友佳節愉快，並感謝過去一整年勞工朋友堅守崗位、終年辛勞，為台南的打拼和付出。賴市長說，每位勞工都是企業的重要夥伴，台南市的繁榮進步皆來自企業雇主與勞工的同心協力，在勞工節的前夕，期盼企業雇主更加重視勞工夥伴的安全、福利和健康，勞工朋友更盡心盡力為工作貢獻，市府團隊則會營造更健全優質的投資環境和更多的就業機會，共同打造一個安居樂業的幸福城市。而103年全國身心障礙國民運動會即將自5月3日至6日在台南市舉行，賴市長表示，這是縣市合併後本市第一次舉辦的全國性運動賽會，市府各局處同仁及各級學校校長、老師、同學無不卯足全勁，努力籌備，期待舉辦一個盡善盡美的運動大會。為了讓本次運動大會得以增添光彩，為身障朋友留下深刻美好的記憶，本次全國身心障礙運動會具有六大特色，包括「無障礙貼心服務」、「科技創新」、「三金代言」、「公益合作」、「國際藝文結合」及「在地特色」。賴市長說，台南市是一個友善的城市，為了讓即將前來參加比賽的2,044位身心障礙運動選手，可以「有愛無礙」的在台南市參加比賽及旅遊，市府除了重新檢祝各項無障礙環境加強維護與修繕外，也對於旅宿業者進行無障礙空間的檢查，並將各比賽場館及本市公園內的車阻予以移除，讓坐輪椅的身障選手通行無礙。賽會期間除提供各縣市政府1輛專屬大型巴士外，並提供 20輛小型復康巴士定點接送選手，另外也培訓近千名志工與手語老師全力提供服務。並在各比賽場館提供輪椅借用與輔具即時維修服務。為了讓選手保持最佳戰力，主要比賽場地，包括田徑、羽球、網球及競速輪鞋等競賽場所還延聘物理治療師與職能治療師為選手提供必要的服務。賴市長也說，本次賽事利用創新科技的貼心服務，對於視障選手除提供點字資訊外，首次在視覺障礙類獎狀採用語音二維條碼系統，讓視障選手可以獲得「有聲音的獎狀」，這是國內首創的作法。另外，週一已舉行的聖火點燃儀式，在今年正好屆滿被發現300週年的白河關仔嶺水火同源引燃，別具意義，也象徵台南縣市合併後的包容與融合，將永遠綻放光明。賴市長也說，本次大會首創主題曲與代言人，分別由獲得金馬獎的張見宇老師作曲、榮獲金曲獎的白聆老師作詞及勇奪金馬獎最佳新人獎的郭書瑤小姐代言演唱「生命的光彩」，輕快與勵志的樂音，可以振奮人心，也激發潛力，讓「超越障礙、台南有愛」的103年全國身心障礙運動會展現台南的用心。而今年台南藝術節的重頭戲─日本著名動畫配樂大師久石讓與維也納國家劇院合唱團的盛大演出，將特別為103年全國身心障礙運動會選手之夜提供戶外同步轉播，用「風起」逆風屹立勇氣的磅礡樂音，傳達其深度的人文關懷與溫暖，也將是本次運動賽會的另一個收獲。賴市長特別感謝台南市的重要企業、慈善機構慷慨解囊提供運動會所需的各項資源及優息措施給前來參與選手及縣市代表，讓公益精神發揚光大。台南市擁有豐富的物產，比賽期間全市37個行政區，也將在台南市立新營文化中心前廣場舉辦旗艦賞的活動，提供全國各地前來的朋友最直接的在地文化特色與美食伴手禮。距離大會正式的揭幕還有三天，籲請全體市民一起來歡迎全國各地前來台南參加此一盛會的貴賓，主動問候並適時提供貼心的服務，讓台南的友善、熱情給所有到訪者留下美好的回憶，也預祝本次賽會圓滿成功。",
    "tags": ""
}