{
    "published": "2014-04-18",
    "title": "「我主張。自由時代」影展新聞稿",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139208",
    "content": "以「自由時代」為題，重新詮釋媒體在言論自由上的責任，以及激化人民再次爭取個人自由權利的力量的2014年台南市言論自由日系列活動&mdash;「我主張。自由時代」影展，今（18）日下午6點在中西區全美戲院開演，參與民眾踴躍，詢問度超高。市府研考會呼籲，錯過18日影展的市民，請把握19、20日還有兩天在全美及永成戲院的最後機會。「我主張。自由時代」影展活動，為台南市言論自由日系列活動之一， 18、19日兩日在中西區全美戲院，有8場關於「自由」、「人權」的各國影片放映，後（20日）天下午2點在鹽水永成戲院有3場影片放映。4月19日全美戲院自上午11時將再接連放映5場，第一場為芭芭拉米勒導演的「噤聲的吶喊」、第二場（下午1點）放映由柬埔寨裔法國導演潘禮德執導，榮獲第66屆坎城影展「一種注目」單元最佳影片「遺失的映像」、第三場（下午3點）為美國導演萊恩庫格勒執導的「奧斯卡的一天」、第四場（晚上5點）為日本想田和弘導演拍攝的「完全選舉手冊（二）」、第五場（晚上8點）為艾未未自導的「艾未未的上訴」。週日(20日)永成戲院將從下午2點起，放映2013金馬獎最佳短片、高雄電影節綠色SOS大獎「酥油燈」、2點30分放映台灣導演蘇育賢作品「花山牆」；3點放映獲得2013年台北電影節最佳導演獎的台灣導演空金霖作品「狀況排除」。我主張。自由時代影展放映地點及場次} 時間：4月18日至20日} 地點：中西區全美戲院、鹽水區永成戲院} 全部免費入場。                                    放映廳 ：全美戲院                                                    日期                                    進場時間                                    中文片名                                    介紹                                    片長                                                    4\/18            ( 五)                                    18:00                                    嘻哈青春鬥                                    英國 導演：佩妮沃洛克            不知為何，人們熱愛音樂，喜歡隨音樂擺動，聽到好音樂心情就好，更特別的是，音樂可以改變人心甚至改變世界！搖滾樂本就因抗議社會不公不義，如今音樂嘻哈音樂，世仇的兩大幫派居然化解心結??? 沒錯! 這就是嘻哈青春鬥的真實紀...                                    94min                                                    20:00                                    花山牆                                    台灣 導演：蘇育賢            一件涉獵宗教、死亡、虛實等不同層面的錄像作品，使用了紙紮文化的元素與象徵。「花山牆」一名源自於台灣建築的山牆，是側屋身連結屋頂的山形牆面，其功能為承重、通風以及防火，而在歷經日據時期引進了西式的立面山牆結構，逐而轉變為僅剩裝飾性的用途。                                    21min                                                    21:00                                    天注定                                    中國 導演：賈樟柯            2013坎城影展最佳劇本獎            2013金馬獎獲得最佳剪輯、最佳原創電影音樂            四段底層小人物真實故事，礦工、搶匪、婦女、勞工，片中四名主要角色分別來自四個不同省份、出自迥異身份背景，電影真實反映出當代中國的寫實面貌，急遽變動的經濟成長同時也帶來一場暴力的瘟疫，無聲無息漫延。                                    129min                                                                                                        4\/19            (六)                                    11:00                                    噤聲的吶喊                                    瑞士 導演：芭芭拉米勒             一部關於人權自由的電影。在古巴、伊朗、中國三處威權國家，分別有三位勇敢的女部落客利用網路媒介對抗來自極權政府的壓力與迫害。                                    96min                                                    13:00                                    遺失的映像                                    柬埔寨\/法國 導演：潘禮德            榮獲第66屆坎城影展「一種注目」單元最佳影片            由柬埔寨裔法國導演潘禮德執導，改編取材自潘禮德自己的回憶錄，片中談及1970年代高棉如何以高壓統治奪走他的親人，並運用赤棉極左狂熱分子的檔案影片，並利用手雕手繪人像來代表潘禮德已逝的家人。                                    93min                                                    15:00                                    奧斯卡的一天                                    美國 導演：萊恩庫格勒            根據真實事件改編，手無寸鐵的22歲男子奧斯卡，在除夕夜搭乘地鐵時，因一起誤會衝突事件，意外遭受警察射殺。震撼之餘，片中對於親情與愛情超凡的細膩描述，亦令人為之動容。                                    85min                                                    17:00                                    完全選舉手冊（二）                                    日本 \/美國 導演：想田和弘            片裏主角山內已由當選到退黨到從良，成了家庭煮夫，但2011 年福島核災後不到一個月，他跑出來參選再淌渾水，理由只有一個：我要怒吼。                                    149min                                                    20:00                                    艾未未的上訴                                    中國 導演：艾未未            艾未未自導記錄自己受審判的過程和荒謬。2011年4月，藝術家艾未未「被失蹤」，遭秘密拘禁81天。釋放之後仍被沒收護照不准離境，員工相繼被拘押虐待，在其妻名下的發課公司被追討巨額「漏稅」款及罰款。網上出現大量的支持者爲「發課稅案」發起借錢運動，其妻公司上訴時艾未未卻被阻止前往法院聽證。                                    127min                                                                                                        放映廳 ： 鹽水 永成戲院                                                    4\/20            (日)                                    14:00                                    酥油燈                                    中國\/法國導演：胡偉             2013 金馬獎最佳短片、高雄電影節綠色SOS大獎            首先映入眼簾的是以一張天安門廣場主題的背景畫布，實際上這是四川藏族自治區，各家藏民扶老攜幼盛裝打扮前來拍照，背景從天安門、長城、香港拍到渡假小島。                                    15min                                                    14:30                                    花山牆                                    台灣 導演：蘇育賢            一件涉獵宗教、死亡、虛實等不同層面的錄像作品，使用了紙紮文化的元素與象徵。「花山牆」一名源自於台灣建築的山牆，是側屋身連結屋頂的山形牆面，其功能為承重、通風以及防火，而在歷經日據時期引進了西式的立面山牆結構，逐而轉 變為僅剩裝飾性的用途。                                    21min                                                    15:00                                    狀況排除                                    台灣 導演：詹金霖            2013獲得台北電影節最佳導演獎            全國國土及水資源會議召開在即，停水的夢魘仍在。會議現場，負責維安的憲兵阿禾，繃緊神經，等候保護對象-總統的蒞臨。為了順利升遷，阿禾使出全力避免出包。但場外抗議民眾群聚激情喧囂，落入眼底的熟悉身影，揪起阿禾的惶恐與不安。                                    42min",
    "tags": ""
}