{
    "published": "2014-04-27",
    "title": "「勇闖晴天夢想城-2014活力創藝嘉年華」  活動圓滿成功",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141111",
    "content": "本日(4月27日)活動「勇闖晴天夢想城-活力創藝嘉年華」上午11點於廣三公園，在長泰教養院(新市分院)社團法人鼓聲「擂」動響徹小西門，揭開精彩開幕序曲，象徵春擂大地鼓動好心情，緊接著邀請賴市長致贈感謝狀給今日的贊助廠商大億金茂文教基金會、台南大億麗緻酒店嚴總經理心誼、台南大億麗緻酒店鄭副總經理靜宜、晶華麗晶酒店集團台南晶英酒店李總經理靖文、以及新光三越百貨股份有限公司新天地謝店長英明。\n臺南市市長賴市長清德、黃立法委員偉哲、勞工局王局長鑫基、黃主任秘書惠美、臺南市議員蔡議員淑惠代表邱秘書賢珉、陳立委亭妃和陳議員怡珍代表張主任文雄、蔡議員旺詮代表劉秘書萬成、大億金茂文教基金會、台南大億麗緻酒店嚴總經理心誼、台南大億麗緻酒店鄭副總經理靜宜、台南晶英酒店李總經理靖文、台南晶英酒店葉副總經理榮明、以及新光三越百貨股份有限公司新天地謝店長英明、中華民國髮藝美容造型技術指導員職業工會全國聯合會林副理事長國鐘、群亞國際股份有限公司黃組長宇禎、群偉國際有限公司胡主任榮顯及行政主管李佩蓉、臺南市身心障礙就業基金收支保管及運用管理委員會委員甘委員惠忠、蔡委員賢淑、王委員淑娥、大台南總工會陳理事長美靜、台南市產業總工會宋理事長照濱、台南市職業工會總工會陳理事長圓明代表許舜傑、創義印務設計庇護工場林場長漢強、社團法人臺南巿心智障礙關顧協會王理事長瑞雲及附設展翼烘焙坊蔡場長辰苹、財團法人台南市私立蓮心園社會福利慈善事業基金會張董事長田黨、財團法人天主教臺南市私立蘆葦啟智中心李主任之琳、衛生福利部嘉南療養院黃主任婉茹、南門勞工育樂中心張執行長繼文、南台科技大學視覺傳達設計系賴主任孟玲、台南市德鍵企業股份有限公司陳總經理志斌、社團法人台南市復健青年勵進會周理事長福興、社團法人台南市火炬殘障勵進會陳理事長啟文、伽碩企業有限公司附設職業訓練中心就業服務人員施雅君、財團法人私立天主教瑞復益智中心翁組長鳳禧、社團法人臺南市慈光心智關懷協會宋總幹事惠珠、社團法人台南市聲暉協進會邱秘書麗夙等與會, 一起為身心障礙朋友加油打氣。\n賴市長清德感謝大億金茂文教基金會、台南大億麗緻酒店、台南晶英酒店、以及新光三越百貨股份有限公司台南西門分公司（按筆畫順序排列）四家單位贊助，使得本次活動增添了許多色彩。\n賴市長表示「晴天創意築夢坊」與「秀格樓」自民國100年12月創立，已擁有113個身心障礙單位、弱勢婦女以及新住民於網路平台展示精緻手藝，作品包含串珠、皮雕、陶藝、拼布以及蝶谷巴特等豐富品項，共有超過兩千多件的手工創&rdquo;藝&rdquo;品，更提供客製化禮品、設攤展售、師資教學以及行銷合作等多元化服務，至103年3月已創造出925萬的銷售佳績，亦創立了全國之先例。另外，臺南市率全國之先建置身心障礙人力銀行資料庫，勞工局特別調查臺南市身心障礙者的狀況及並了解其工作情形，希望有符合就業條件可以媒合工作機會。目前臺南市188萬多市民，其中身心障礙者有9萬多人，肢障三萬多人佔身心障礙者三成左右，市府與社會相結合，提供社會扶助之外，並給身心障礙者工作機會，以實際的行動支持他們自立，給予身心障礙者魚、釣竿、更給魚場。相信臺南市帶給社會有愛無礙，雖然身體有殘缺但各界對他們有幫助，更豐富弱勢者的心靈良田。\n黃立法委員偉哲表示：感謝賴市長及大億金茂文教基金會、台南大億麗緻酒店、台南晶英酒店、以及新光三越百貨股份有限公司台南西門分公司四家單位贊助，對於臺南如何去幫忙社福團體，除了給釣竿給魚場，讓身心障礙朋友有更好的營收，也祝福今天的活動圓滿。\n台南大億麗緻酒店嚴總經理心誼表示: 台南大億麗緻酒店、大億金茂文教基金會很開心今天可以參與本次活動，未來會繼續協助弱勢、學生及小孩，並期待有更多人士共襄盛舉。\n台南晶英酒店李總經理靖文表示:昨天開始試營運，感謝臺南市民的支持，未來除了協助弱勢團體，並提供新住民等工作機會，開始研擬不同方式作公益，希望可以增加更多的就業機會。\n新光三越百貨股份有限公司新天地謝店長英明表示:85年中山店成立，接著成立新天地，去年業績達到131億元，未來將繼續會為社會盡一份社會責任，配合市府宣傳活動提供所需資源。\n今天展售單位有呂梯、郭惠玲、王華麗、張恩蓉、陳家菁、何青燕、顏其美、楊菊美、高婉甯、台南市身心障礙運動推廣協會、社團法人台南市復健青年勵進會、社團法人台南市火炬殘障勵進會、台南市脊髓損傷關懷協會、台南市癲癇之友協會、社團法人臺南市慈光心智關懷協會、台南市私立長泰教養院(新化本院)、台南市私立長泰教養院(新市分院)、社團法人台南市聲暉協進會、台南市腦性麻痺之友協會。\n供稿單位：臺南市政府勞工局 就業促進科(6687、0989-292856)",
    "tags": ""
}