{
    "published": "2014-04-08",
    "title": "蓓蓓庫瑪瓦力斯「生命系列首部曲・路」創作個展（民治市政中心發布）",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=12052",
    "content": "　　市府秘書處與民族事務委員會共同邀請移居臺南麻豆的原住民，賽德克族藝術工作者蓓蓓庫瑪瓦力斯，於本(103)年4月9日起於民治市政中心辦理「生命系列首部曲&mdash;路」個展，將展出她旅遊國內外的24件攝影佳作，作者透過旅行觀察，紀錄生命和大自然互融共生、及與祖靈的內在對話，並藉由影像訴說生命之路的歷程，歡迎民眾與市府同仁一起欣賞與自己腦內思維的精采對話。\n　　身兼市府民族事務委員會主委的秘書處處長蕭博仁表示，雙市政中心藝文展策辦以來，首度邀請移居臺南的賽德克族原住民前來展覽，希望未來更多有藝術才華的原住民朋友，能透過這個平台與民眾分享原住民不同思維的藝術創作。\n　　蕭博仁指出，五官輪廓深秀的攝影家蓓蓓庫瑪瓦力斯，父親是南投賽德克族，母親是台東卑南族，從小蓓蓓庫瑪就流露原住民的藝術天賦，文化藝術系畢業的她，曾跨足攝影採訪、插畫設計、模特兒、專案策展及行動藝術，目前擔任臺南藝源塘文創藝術總監；去(2013)年更應聘遠至歐洲負責BIEGLO公司參加「德國2013 K-Fair 博覽會」的展場攝影與平面視覺設計，來自台灣的她表現活躍，令注重設計細節的德國人刮目相看。\n　　蕭博仁表示，蓓蓓庫瑪瓦力斯豐富的經歷及多元的觸角，讓「生命系列．路」的攝影作品，不僅適切掌握景深焦點、光影控制與構圖美感，更巧妙透過「色溫氣氛」寧靜地訴說〜抽象卻深刻、簡單卻豐富、濃郁卻純淨的畫面細節。蓓蓓庫瑪饒富人文思維與自然哲學深度的攝影展，發人深省、值得欣賞。\n　　蓓蓓庫瑪瓦力斯說，她從小就流有卑南族(母系社會)及賽德克族(父系社會)兩種不同思維的血液，但成長過程中腦袋裝的，卻常是外來文化與部落文化的衝突與矛盾；直到閱讀美國西北印地安部落酋長的一篇「西雅圖酋長的宣言」，讓也是原住民的她，心中莫名感動不斷湧出淚水，她反思科技文明進步所付出的代價是什麼？人類生命的出路在哪裡？一連串的問號，促動她腦內思維革命及與祖靈展開對話；也促動她通過旅行、藉由鏡頭記錄生命如何與大自然互融共生；從而感悟印地安西雅圖酋長的睿智話語：『我們對生命之網所做的一切，都會回到我們自己身上」；進而啟發她攝影創作「生命系列首部曲．路」，以影像傳遞「Love and Dream」的生命之路的訊息。\n　　秘書處表示，蓓蓓庫瑪瓦力斯「生命系列首部曲．路」攝影創作地點，遠自德國漢堡、科隆到西班牙巴塞隆納，再至臺南七股潟湖及回到祖靈的故鄉；其作品題材從「當雙眼睜開時」開始，在航向未來過程中，譜寫生命地圖、彩繪人生、飛翔、凝視、投射、停泊、憩、相信、愛的指引、創造夢想、歸去來兮、禮讚生命等等。作品與作品間的安排，巧妙猶如生命之路，邀請您前來探索。「生命系列首部曲．路」個展即日起至4月30日止於民治市政大廳展出，展出時間為每天上午9點至下午5點，歡迎預約導覽，預約專線請洽秘書處廳舍科莊小姐06-6322059。\n　　【 新聞發佈聯繫：秘書處 \/ 廳舍管理科：莊惠珊06-6322059 】\n\n【蓓蓓庫瑪瓦力斯 \/ 簡歷】\n　　　　\n                        　　　                        攝影師:蓓蓓庫瑪瓦力斯            出 生 :西元1972年            電 話 :+886 922 001 298            學 歷 :市立高雄空中大學文化藝術系            E-mail :kumawallice@gmail.com\n                        ‧　臺南藝源塘文創公司藝術總監‧　彰化縣員林鎮右舍藝廊【腦內革命-思維副作用之生命系列 攝影展】‧　臺南藝源塘文創公司【腦內革命-思維副作用之生命系列 攝影展】‧　彰化縣埔心鄉藝文中心 【腦內革命-思維副作用之生命系列 攝影展】‧　德國2013 K-Fair 博覽會BIEGLO公司展場攝影與平面視覺設計‧　彰化原住民生活館 【腦內革命-思維副作用之生命系列 攝影展】‧　高雄市政府政績採訪與攝影助理‧　六堆文化園區文宣品採訪與攝影助理‧　國立科學工藝博物館典藏文物攝影助理‧　高雄市立美術館館藏作品拍攝之攝影助理‧　高雄捷運公共藝術品攝影助理‧　高雄市文化中心藝術市集藝術創作‧　插畫製作、傳播公司宣傳、外商公司文宣設計與製作‧　高雄英國領事館行動藝術創作‧　高雄市議員服務處助理‧　柴山祭、武德祭、高雄大立百貨週年慶等太鼓演出‧　台灣影像資料庫特約模特兒‧　串門商業攝影企劃行銷‧　台糖2003年月曆專案企劃助理‧　高雄市政府畫刊、行銷書籍特約攝影師助理‧　高雄市電影圖書館影像製作專案攝影助理‧　國立科學工藝博物館典藏品數位化攝影助理、後製作美編‧　高雄捷運公司公共藝術品專案攝影助理‧　典藏雜誌南部、今藝術雜誌南部特約攝影助理‧　台南新光三越西門店「原藝重現創作展」展覽執行製作‧　台南新光三越西門店「位置的對話創作展」展覽策劃製作‧　龜甲萬創意食品大賽、高雄餐旅學院食品‧　台灣省漁會菜餚製作專刊特約攝影助理",
    "tags": ""
}