{
    "published": "2014-04-14",
    "title": "推動Eco School 生態學校，獲得「臺美永續學校夥伴計畫」（US-Taiwan Sustainable School Partnership）肯定 台南市虎山太康果毅三校獲選 成績全國第一",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37433",
    "content": "由行政院環境保護署及美國環保署共同推動的「臺美永續學校夥伴計畫」（US-Taiwan Sustainable School Partnership），今年全國共十二所學校獲選，台南市就有虎山國小、太康國小及果毅國小三校共同入選，獲選校數全國第一。　　教育局楊明達科長表示，行政院環境保護署鼓勵學校參與在歐美各國推動多年的生態學校（Eco-School）聯盟，今年特別選出積極實踐生態學校理念的學校來加入「臺美永續學校夥伴計畫」，昨（04\/14）日由美國環保署代表團與行政院環境保護署共同授旗（夥伴學校旗幟）並致贈「聯盟包」給獲選學校，環保署魏國彥署長、美國野生動物協會主任Laura Hickey女士、美國紐澤西州班傑明富藍克林小學Turnbull校長及本市的虎山林勇成校長、太康魏稚恩校長、果毅周明毅校長等都出席此次的交流與授旗活動。　　虎山國小林勇成校長表示，生態學校（Eco-School）聯盟發源於歐洲，目前已有五十多個國家參與，英國就有一萬二千多個學校加入，美國目前也有三千多所學校參與，而虎山國小、太康國小、果毅國小等台南市學校也積極的加入Eco-School國際聯盟，共同來推動生態學校的理念。林校長說，虎山國小整合學校週邊豐富的自然生態及森林資源，積極發展 Eco School生態小學森林課程，也因此而榮獲「行政院國家永續發展獎」及台南市政府教育局「特色教學團隊」金質獎，今年並獲得Eco-School國際聯盟銀牌獎獎勵，「生態小學。孩子的探索樂園」的經營理念，獲得國際肯定。　　太康國小魏稚恩校長表示，很高興能入選「臺美永續學校夥伴計畫」，緊鄰太康綠色隧道的太康國小，以永續校園經營策略，結合發展多年的閱讀教育與藝文課程，提供學生多元適性的發展的機會與學習環境，學校於去年在教育局環境教育輔導團的協助下加入了Eco-School國際聯盟，希望能帶動更多全校性的環境行動，將環境覺知和環境行動融入校園生活和校園風氣之中，達成「生態學校」的發展目標，並藉由不斷的傳承與創新，再次擦亮太康「偏鄉維也納」的美譽。　　果毅國小周明毅校長表示，果毅國小位於嘉南平原之上，是一所農村綠色生態學園。果毅國小以永續低碳校園、多元藝術發展及社區文化與學習中心為經營之願景為目標。學校也是去年在教育局環境教育輔導團的協助下加入了Eco-School國際聯盟，其認證分為銅牌、銀牌及綠旗（最高級是綠旗），它提供了十項可以努力的方向，學校可以自由選擇這些議題來努力，包括了生物多樣性、氣候變遷、資源回收、節能減碳、健康生活、健康學校、學校環境、在地食材、交通、水資源等等，由於可以努力的方向很多，所以只要願意投入，校校都有機會通過生態學校（Eco-School）認證的獎勵。　　環保署為了鼓勵更多學校加入Eco-School國際聯盟，用心編輯了「台灣生態學校指標」，並聘請虎山林勇成校長擔任生態學校中央委員，希望能協助更多學校來加入生態學校國際聯盟。林校長表示，加入生態學校（Eco-School）國際聯盟好處多多，除了可以將學校努力的成果分享到國際網路平台上，建立學校的國際知名度外，也會有各國的學校有興趣做進一步的交流、彼此經驗的分享、學生的互動等，有的學校也會進一步締結為姐妹校。知名的新加坡國際學校（http:\/\/www.singapore.edu.hk\/）也是因為虎山國小生態學校的特色而主動與校方聯繫，該校今年十月將由校長親自帶隊到台灣來七天，其中有四天會在虎山國小融入學習，親自體驗在虎山大樹下聽故事、聽風聲，在草地上談心、吹吹風，從大自然中發現最貼身的智慧，而非只有硬硬梆梆的課本。同時，經由生態教學培養觀察力，生態課程從巨觀到微觀，微觀教育進一步培養孩子的自然洞察力，也讓孩子成為愛好綠色自然的一份子，這是生態教學特色，也是Eco-School生態學校以守護生態環境為志業、永續發展教育為目標的經營理念。備註：今年獲選的學校如下臺北市士林區陽明山國小、新北市私立聖心女子高中、新北市三峽區建安國小、臺中市向上國中、臺中市土牛國小、臺南市果毅國小、臺南市太康國小、臺南市虎山國小、宜蘭縣南屏國小、國立花蓮女子高級中學、花蓮縣吳江國小、金門縣金湖國中發稿單位：台南市政府教育局聯絡人：虎山國小校長林勇成電話：0938-810-252。sunny@tn.edu.tw 教育局局本部吳幸樺 電話：2991111＃8333",
    "tags": ""
}