{
    "published": "2014-04-02",
    "title": "人力飛行劇團  文學音樂劇場 2014巡演",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52772",
    "content": "繼台灣家族寓言《台北爸爸 紐約媽媽》後，人力飛行劇團再次改編文學作品，推出文學音樂劇場《china 瓷淚》，將東西方交會的時空祕境搬上舞台，在2013年台北首演深獲各界藝文人士好評後，即將於3\/23起與台中、高雄、台南的觀眾見面。《china 瓷淚》改編自知名作家陳玉慧同名小說《CHINA》，由導演黎煥雄、音樂總監陳建騏與趙文瑄、朱芷瑩等重量級演員、以及新生代實力歌手魏如昀，一同展開異地時空的冒險與追尋，在愛情中聽見瓷淚滴落的聲音。台北╳香港 春季齊送藝文暖意 廣邀清寒學生一同感受瓷淚之美2013年11月《china 瓷淚》於國家戲劇院首演後，廣獲各界藝文人士好評推薦，亦有來自香港的忠實觀眾，在觀賞完台北場演出後，對於劇中展現的豐富的美學意象及現場原創音樂大為讚賞，因此捐款認購中南部場次演出票券，邀請更多學生走入劇場，感受表演藝術與文學、音樂的撞擊火花。人力飛行劇團深受鼓舞與感動，決定一同加入送暖行列，加碼提高贊助票券名額，並將持續於往後人力飛行劇團主辦之演出節目實施此推廣活動，期許能擴大並延續這份心意，送到更多經濟弱勢的辛勤學子手中。凡領有清寒或低收入戶證明之高中\/大專院校學生，至遲可於各場次演出一日前透過Facebook或e-mail（audience.mrwing@gmail.com），向劇團登記索取兩張免費票券。一本日記引發的時空冒險，一場愛情的極致追尋china，意指瓷器，與愛情一樣，精緻、剔透卻易碎，而催生愛情與瓷器的關鍵，正是溫度與時間。原著小說《CHINA》描述來自德國的礦物學家Wilhem，因為失敗的不倫之戀而自我放逐，以麥森瓷器密探的身分前往中國，探尋東方瓷器的祕密。在充滿未知的古老國度裡，他意外愛上一名撲朔迷離的中國女子，並捲入皇室權力爭鬥的政治風暴中，一場穿梭盛世的冒險正在展開&hellip;&hellip;原著《CHINA》的故事情節複雜、角色眾多、時空格局龐大，導演黎煥雄一開始覺得「怎麼可能改編成舞台劇？」但後來卻為書中情節與人物的多面性所打動，於是決定著手改編。黎煥雄從原著的第一人稱日記文體中，找出多焦點的敘事方式，透過新加入的時空穿越者、戲班子等半虛構角色，從不同觀點解構故事線索、與原著互為哲學思辯，演員的多重角色扮演也讓表演層次更為豐富。而小說中未能親自發聲的重要女性角色，在劇場中也躍出紙上表露她們的欲望暗湧與思念之情。雙核心改編主軸：音樂與文學的對話導演黎煥雄說，小說在閱讀時自能流露它的文字之美，然而到了舞台上，詩文般優美的台詞如何化為充滿活性的聽覺節奏，則非常依賴透過優異的演員詮釋。《china 瓷淚》力邀近年于中國拍攝電影、電視劇的趙文瑄返台演出，繼2005年幾米繪本音樂劇《幸運兒》與黎煥雄合作後再續前緣。久未在台推出作品的他，將擔綱分飾左右眾人命運的權力核心：乾隆皇帝與歐洲男爵。而以「客家電視電影院&mdash;日光天堂」入圍2013年電視金鐘獎「迷你劇集／電視電影女主角獎」的朱芷瑩，在本劇中則將分別以饒富古典美的皇族女裝與中性氣質的少年裝扮亮相，撲朔迷離之間更令角色的感情歸屬增添未定之數。《china 瓷淚》進行改編之初，便將「音樂」定位為與人物對白同等重要的敘事元素，透過音樂描繪小說中的魔幻場景，以及劇中角色面對緣起緣滅的內心掙扎。音樂總監陳建騏首度以東西方音樂拓展介入戲劇的距離與關係，以西塔琴、印度手鼓、印度笛為東方樂器基底，西方樂器則以古典為應，運用豎琴的音律與之和調。此外更力邀新生代歌姬魏如昀加入演出陣容，飾演以歌聲貫穿全劇的瓷女，突圍劇場音樂的創作形式，增添流行音樂的思考底藴，為跨界再添一筆新意。魏如昀笑稱，這次陳建騏的音樂運用了許多比半音更細膩的「四分之一音」，十足挑戰演唱者的詮釋功力，而她在劇中為忠實傳達瓷女虛實交錯的聽覺形象，也使用與過去演唱流行樂作品全然不同的共鳴方式，展現令人驚艷的全新聲音表情。墨筆幻化繁花再現，創作對話再造形式原著書名《CHINA》在改編時轉為小寫的《china》，是直指瓷器與愛情，身世與因緣流轉的創作核心。於整體創作上，將其屬於東方的文化氣度流傳于新媒體視覺的幻化演出，書法藝術家董陽孜老師的墨筆美學亦融於其中，體現並意味東風。重量級創作群：視覺顧問王俊傑、舞台設計曾文通、燈光設計車克謙、服裝設計賴宣吾、影像設計張博智等人，將融合古今元素，以寫意的象徵手法，盡現浮沈於時空座標之中的輝煌繁華與虛無蒼涼。本劇集結演技精湛的演員如隆宸翰、王安琪、崔台鎬、趙逸嵐於劇情裡分飾多角，在時間的道路上穿梭自如變換；劇場界的實力唱將葉文豪、劉廷芳、高華麗，以對白和動人歌聲交替演繹；中文流利的以色列舞者Shai Tamir跨足戲劇演出，挑樑演出主角。此外，陳建騏也透過來自不同國度的樂手及樂器，將原著中的異國氛圍譜成非一般傳統音樂的「無國界」配樂，由豎琴創作歌手蘇珮卿、美國打擊樂家白克迪、日籍西塔琴演奏家金光亮平擔綱現場演出樂手。《china 瓷淚》將在4\/5（六）於臺南文化中心演藝廳演出。購票請洽兩廳院售票系統 02-3393-9888，或洽人力飛行劇團 02-2737-2717。新聞聯絡人吳佶謙06-2692864轉501wuchch@mail.tmcc.gov.tw張露茜0918-033-960luciiichang@gmail.com陳歆寧0956-369-649ogawabass@gmail.com台北場演出迴響「如果你能體會：進劇場是享受創作者血淋淋的自剖和對你昏沉心靈的鞭笞。那你就能夠理解：我為何不會放過黎煥雄的每一齣戲。」＿導演 王嘉明「喜愛黎煥雄詩意盎然的劇場風格，《china 瓷淚》全然展現了其特色，不管是文字或視覺處理。黎煥雄是詩人，《china 瓷淚》是詩篇啊！」＿導演 魏瑛娟「看黎煥雄導演的china，一群人在自己選擇的路上奮鬥，很有感觸。 黎煥雄有史詩般的推演，陳建騏的音樂很棒，充滿音樂劇的興味。china可以讓你感覺台灣音樂人、劇場人的能量。」＿詩人許悔之「龐大的背景脈絡和故事線條，由導演與音樂設計在說與唱之間收攏一起，交織出的安穩、沉靜、悲傷，又如此甜美～演員也令人感到驚艷不已。」＿演員 謝盈萱\n演出資訊人力飛行劇團 文學音樂劇場 黎煥雄 X 陳建騏《china 瓷淚》世間最易碎的兩樣東西&mdash;&mdash;瓷器、愛情匠人在燒瓷中鑄入一滴淚水溫柔地改變他的命運她的容顏旁人在燒瓷中倒入一抹暈紅遙晃地改變她的因緣它的自在旅人跟隨日記逐篇翻閱時光之書進入狀似破裂卻凝結如鏡的結界時間嘩然地打破寂靜的生命迷宮愛情不顧一切的出走在遠方等待演出簡介他，為逃離失敗的愛情與命運，前往東方的未知國度，在十八世紀與未來擦身而過。她，為堅持信仰與真正的救贖，等待來自西方的男子，在十八世紀遇見未來的愛情。時間的旅人潛進記載老時光的日記本，涉入製瓷之謎與古老帝國的皇權之爭，他們旁觀、介入、議論、誓盟，在他與她的冒險中找尋自己真正的身分。走在時間這條最危險的路上，他\/她最終發現，唯有愛上一個人，才真正明白自己為何而來。製作團隊導演.編劇｜黎煥雄音樂總監｜陳建騏視覺顧問｜王俊傑舞台設計｜曾文通燈光設計｜車克謙服裝設計｜賴宣吾影像設計｜張博智演出｜趙文瑄、朱芷瑩、Shai Tamir、王安琪、崔台鎬、高華麗、隆宸翰、 葉文豪、趙逸嵐、劉廷芳音樂演出｜魏如昀、蘇珮卿、白克迪、金光亮平題字｜董陽孜主辦單位│人力飛行劇團、銀翼文創協辦單位│臺南市政府文化局贊助單位│文化部影視及流行音樂產業局、台北市文化局、國家文化藝術基金會合作單位│台灣創意母體 The Commatrix、Dr.Martens、trippen演出場次臺中｜中山堂，03\/23（日）14：30高雄｜至德堂，03\/29（六）14：30臺南｜臺南文化中心演藝廳，04\/05（六）19：30購票資訊票價：500 \/ 800 \/ 1200 \/ 1600 \/ 2000 \/ 2400 \/ 2800  購票優惠：人飛之友85折，兩廳院之友、誠品會員卡、學生購票享9折優惠。團體訂票詳情請洽人力飛行劇團(02)2737-2717，或搜尋(FB)人力飛行劇團兩廳院售票系統 www.artsticket.com.tw(02) 3393-9888(04)2208-0128(06)3362-632(07)2265-998",
    "tags": ""
}