{
    "published": "2014-04-23",
    "title": "台南市政府第157次市政會議：終結核四與媒體財政評比",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174576",
    "content": "[民治市政中心發布]台南市政府第157次市政會議本(23)日上午於民治市政中心舉行，會中特別由賴市長頒獎表揚台南市103年度全國模範勞工，分別為溫月桂（台南市保母職業工會推薦）、蔡崇安（台南市木工業職業工會推薦）、謝鎮宇（台南市廚師職業工會），及林詠甄（住華科技股份有限公司推薦）。本日會議由災害防救辦公室陳報「台南市103年全民防衛動員(萬安37號)暨災害防救演習檢討」報告。另，針對林義雄先生禁食與媒體財政評比的報導，賴市長也做出指示。有關林義雄先生禁食及2014終結核四實現非核家園願景的追求，賴市長表示，核四存廢，在台灣已經是被熱烈討論超過20年的議題，國民黨一直以經濟發展與能源需求為出發，以停建核四所付出的經濟成本來訴求續建。不料2011年3月日本福島發生的地震及海嘯，造成重大災害，舉世矚目，更引發令人震驚核災事故，給全人類當頭棒喝，讓大家覺醒，重新對能源的選擇開始反思，認真檢討能源政策的調整；這場災難，給人類生存上了寶貴的一課。賴市長說，過去政府所塑造的核電「安全」形象，經過日本這場核災，已不再有說服力；經過認真的探究與討論，人民更理解台灣其實可以擺脫對核電的倚賴，更何況核電其實並不「便宜」，他對環境的汙染、潛在的災變風險、及核廢料的處理，都是子孫的沉重負擔。反核四逐漸成為主流民意，跨越了政黨與階級的界線，近兩年來反核團體林立，也不斷透過集會遊行、文宣、演講等模式向社會發聲，各機構的民調也都顯示，支持核四停建的民眾已高達六至七成；但這股民意，執政者卻視而不見。當民意已匯流，執政者卻堅持逆向而行，使得重大政策必須倚賴體制外抗爭來促成，這又是台灣民主憲政失靈的另一個例證。賴市長指出，他的老家在新北市萬里區，距離核二廠只有咫尺之遙，與核一廠及興建中的核四廠也相距不遠，那種與不定時炸彈共枕的恐懼感，外人實難以體會。事實上，整個首都圈都壟罩在核電廠的逃命圈之內，如果福島的災情在台北發生，國家中樞遭到摧毀，那將是一場比日本311更大的災難。賴市長說，如今核四廠興建已經進入關鍵階段，一旦燃料棒被置入，對土地的永久性汙染就將造成；核四廠拼裝車式的設計與施工品質，更讓人憂慮其安全性。正因為如此急迫，才使得林義雄先生決定展開無限期禁食，以喚起社會所有力量一起來以各種方式終結核四。賴市長強調，林義雄先生是台灣社會的良心，他的家庭為台灣民主經歷了重大的苦難，但這位民主前輩拋去悲情，而是以「愛與非暴力」的精神和行動，實踐他對民主與非核家園的價值；他把自己的生命交給台灣，藉由對土地的大愛來召喚社會力量的團結，令人不捨、更讓人深深感動。賴市長認為所有支持「非核家園」的國民，都應該積極響應，讓終結核四畢其功於一役。賴市長表示，反核是這個世代的集體承擔，我們應該要扛起公民的社會責任，讓孩子在非核家園中成長，而不是繼續生活在對核災的恐懼當中。因此，無論是由執政黨懸崖勒馬主動停建核四，或是以訂定「核四公投特別條例」來促成核四公投，任何可以終結核四的方案，我們都應該認真思考與支持。賴市長也指示，2002年制訂的「環境基本法」中第23條「政府應訂定計畫，逐步達成非核家園目標」，就已經揭櫫「非核家園」為國家政策方針，教育局應透過校園中的環境教育，讓學生們理解非核家園的理想，透過對核電議題的省思，學會更加珍惜這片土地。另對周刊報導台南市財政問題，賴市長也說，某周刊以醫學上的「昏迷指數」作為指標，對地方政府的財政狀況加以評比，其中對於台南市的指教，市府虛心接受，但對於其方法的錯誤與事實的認知不清，市府深表遺憾，也有向市民說明及釐清之必要。賴市長表示，縣市合併對台南市而言是一個偶然，但我們珍惜與期待升格讓台南找回昔日光榮，再造風華。無可諱言，合併前台南市與台南縣的財政規模屬於極弱勢，2002年至2010年原縣市的財政狀況確有惡化，是不爭事實，但合併升格後的兩年指數顯示，是有進步的，這也是週刊本身對數字的解讀。賴市長說明，合併升格當年的自籌財源只有歲出規模的三成，經過三年的努力，也不過佔四成多，難以與其他四都相比。合併時概括承受原縣、市及鄉鎮公所總債務是964億，更是沉重的負擔，但這是客觀事實，不能迴避也不能推諉。賴市長強調，地方政府財政的惡化有其歷史進程，但真正的癥結在於資源的分配不公，財政收支劃分一直不能有個合理的調整，中央政府長期重北輕南的結果，從周刊報導各地方政府財政狀況分析中也可見一斑。但面對此一現實，我們沒有悲觀的權利，只有勇於面對現實、努力解決問題，而不是只會哭窮、只會要糖吃；感謝全體同仁上下一心、財主嚴格把關、稅務局努力清查追繳、及三年來地方發展帶動稅收的增益。賴市長強調，財政惡化猶如慢性病，如果找對藥方、樽節支出、開源節流併進、招商引資、培養稅源及創造就業，是可以讓身體恢復健康，無須採用插管治療或使用葉克膜等非常手段；三年來，我們在財政上的努力成果，財政處張處長在第150次市政會議中已經完整報告，儘管困難，我們的總債務減少了127億，在硬體建設上包括道路、防洪治水建設、橋梁、農路、公園里鄰建設、圖書館的興建等都可以看到具體的成果；102年更達到總預算的平衡零舉債；在軟體面的支出，包括各項重大福利措施、健康政策、勞工輔導等，都沒有舉債支應，而是採用零基預算的精神，樽節支出挹注施政所需。對此次周刊報導對台南市有失公允之處，賴市長說明：(一)\t比較基礎謬誤。周刊係以2002年至2012年基期，以2002年為基底逐年加以比較。而合併後的台南市包括原縣、市集鄉鎮公所的總和，怎能單與原台南市相比，並稱台南市為五都惡化最快？如以升格後的2011及2012年來看，台南市是進步的，且相信2013年決算報告出來後，台南市的成績絕對會更好。然而周刊不符合邏輯的比對，會誤導視聽，也折損研究者應有的公信力。(二)\t方法論上的不妥適。以企業經營角度，用民間財務規劃方法檢視地方政府的財政，有方法論上的謬誤。企業著眼於獲利，其現金流量與償債能力所占財務規劃比重大，無可厚非，但政府公部門著眼於公共利益的執行，所以預算是為落實政策所必須，與企業追求最大利潤的目的大不同，所以通常我們會以「企業財『務』」與「政府財『政』」將二者性質加以區隔，其道理不辯自明。(三)\t財政狀況不佳是事實，無須粉飾，但合併升格三年來台南市政府對於改善財政的努力不應該被抹煞。例如我們力行樽節政策，公務員率先刪除非法定福利的津貼或費用、刪減沒有效益的計畫與不必要的支出，將錢花在刀口上，調整合理的員額數，歲出規模不但沒有增加，反而逐年減少，周刊指台南市擴大支出也與事實不符。三年來我們用創新、管理的方法執行每一項政策，例如應急治水工程建設、公車捷運化系統的建置，都是用極少的經費追求極大化的效益。另外引進民間資源投資不涉公權力執行的公共建設，創造雙贏，獲得財政部的頒獎就是明證。(四)\t透過財政手段達到減債。財政處運用擴大集中支付規模、嚴格管控每一項重大支出、靈活財務調度、利用減少歲出支出償還債務、及擴大公辦市地重劃等方法，讓政務順利推動。三年來未積欠廠商工程款、貨款，也未遲延支付同仁的薪資、獎金等，這是在巧婦難為無米之炊之下，難得的成果，應予肯定。賴市長表示，媒體雜誌重視政府財政況加以分析，其用意應是良善的，對於許多通案性的批評，台南市有則改之、無則嘉勉，但對於研究方法產生的謬誤、與事實不符，及對努力的縣市不公允的批評之處，都盼周刊研究團隊重新檢視，以正視聽，負起媒體應有的社會責任。",
    "tags": ""
}