{
    "published": "2014-04-03",
    "title": "北門區鯤江溝閘門治水防洪工程",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=38864",
    "content": "1、計畫緣起： 急水溪在斷面4 與斷面5 間，左岸堤防(堤防防洪高度E.L.5.46M)以開口方式與頭港排水系統銜接(護岸防洪高度現況為E.L.2.75M)，其目的是便利漁民平日由鯤江溝進出急水溪，但卻也成為豪雨時頭港排水水位高漲、造成排水出口迴水的主要原因，影響頭港排水排洪效益，及北門區與學甲區整體防洪。 鑑於頭港排水系統-鯤江溝排水聯通急水溪，影響排洪效益之問題沉痾已久，賴市長考量為保障北門區及學甲區市民生命財產安全，即積極向中央單位爭取施設閘門經費，並經提報於易淹水地區水患治理計畫項下，經濟部同意核定預算經費5,000萬元辦理「鯤江溝排水閘門及堤防新建工程」，目前由經濟部水利署第六河川局負責辦理施作。2、治理範圍 依據頭港排水系統規劃報告之規劃成果，該開口應施以隔絕急水溪外水進入的措施，經地方說明會溝通後，考量鯤江溝通水與交通的功能應予維護，即採以施設水閘門及背水堤改善措施，以做為內外水分離的方法，經濟部水利署第六河川局依據上述工法辦理規劃設計，所完成設計施作工項略述如下：(1)鯤江溝防洪閘門(3-8m&times;5.5m)(2)背水堤(左岸62.5M，右岸64M)(3)新建鯤江溝護岸(由E.L.5.46M漸變至E.L.2.75M)(4)鯤江溝左、右岸防汛道路、側邊擋土牆及排水設施。3、施設閘門後之效益 有關鯤江溝水閘門施設，依據現況水文現象及配合漁民進出需求，仍應滿足下列條件：(1)平日閘門開啟，可做為附近魚塭鹽田運輸水道；同時需滿足平日管筏或膠筏進出急水溪的航運需求。(2) 在颱風或豪大雨發布警報時關閉，以利阻絕急水溪高水位湧入。依據上述施設原則及規劃報告成果，於鯤江溝匯入急水溪出口處設置閘門，可有下述治水防洪效益：(1)設置鯤江閘門後對於頭港排水的水位下降有極大助益，連帶對各排水路之水位可明顯降低洪峰水位。(2)在鯤江閘門設置後，依據頭港排水系統10年重現期不淹水，25年重現期不溢堤之治理原則，可降低頭港排水護岸計畫高度，大幅節省改善經費，並使頭港排水治理計畫更易推動。(3)設置鯤江閘門後，鯤江溝與頭港排水匯流附近的淹水範圍可明顯減少，預估改善淹水面積約730公頃，對於減少局部淹水損失甚有助益。4、已完成治理及未來待治理之工程 有關鯤江溝排水閘門及堤防新建工程，經濟部水利署業於101年11月開工施設，預計可於103年4月竣工。該閘門主體工程現況係已完成，於本(103)年度汛期期間可避免外水倒灌，降低上游集水區積淹水風險。另本府水利局為提升北門區整體防洪效益，即針對頭港排水主流持續施設相關治水防洪改善工程，俾利保障北門市民財產安全，近年來所施設治理工程彙整如下表。                                    項次                                    工程名稱                                    經費(萬元)                                    備註                                                    1                                    北門區頭港排水上游段左岸排水擋土牆改善工程                                    810                                    101年度已完成                                                    2                                    北門區頭港排水右岸護岸整建改善工程等3案                                    2,750                                    102年度已完成                                                    3                                    北門區頭港排水左岸災害復建工程                                    700                                    102年度已完成                                                    4                                    北門區玉港排水應急工程                                    832                                    102年度已完成                                                    5                                    將軍溪排水右岸防汛道路工程                                    1,284                                    102年度已完成                                                    6                                    鯤江溝排水閘門及堤防新建工程                                    5,000                                    預計103年4月竣工                                                    7                                    北門區蚵寮北側部落防護改善工程                                    600                                    預計103年7月竣工                                                    8                                    北門區鯤江溝排水右岸護岸復建工程                                    419                                    預計103年7月竣工                                                    9                                    北門區頭港排水鄰近南鯤鯓抽水站段之右岸護岸新建工程                                    350                                    預計103年8月竣工                                                    10                                    頭港排水左岸下游段護岸填土工程                                    2,328                                    預計103年12月竣工                                                    11                                    永隆溝排水抽水站及水閘門新建工程                                    2,741                                    預計104年4月竣工                                                    合計                                    15,698",
    "tags": ""
}