{
    "published": "2014-04-07",
    "title": "2014言論自由日系列活動記者會 新聞稿",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139069",
    "content": "台南市為紀念鄭南榕先生犧牲生命，爭取百分之百言論自由的事蹟，以4月7日鄭南榕先生殉難的這一天，訂為台南市的「言論自由日」。希望傳承與深化台灣民主自由的價值，讓台灣這片土地，以及人民的心中能開滿民主與自由的花。今年4月7日言論自由日適逢鄭南榕逝世25週年，台南市政府與鄭南榕基金會合作，以「我主張。NYLON 25」為名舉辦一連串演唱會、藝術展、影展等系列活動，號召民眾對於社會的不公不義勇於說出屬於自己的獨立意志，更重新審視當前台灣社會的民主自由是如何由前人奉獻爭取而來。活動主軸的「我主張&hellip;&hellip;」，取自於鄭南榕撼動人心的著名號召，這一席話代表著個人對訴求的堅定表態，也象徵嚮往自由民主的具體行動，在當時深深影響了苦無出口的人權鬥士們，更影響後世許多追求民主的人們。轉眼25年過去了，台灣的民主仍在一步步往前突破，當年所爭取的「百分百言論自由」，讓現代的年輕人得以自由的表達自我主張，促進社會在不同議題上的辨證思考。來到鄭南榕青年時期的台南，這次由藝文界人士運用不同媒介展現南榕的精神和身影，結合音樂、電影、藝術展覽的免費系列活動，包括海安路的搖滾音樂會，遍佈於各人權場所的藝術展覽，深度探討自由人權的電影院等三大活動，使台南市民重溫鄭南榕於台南成長過程中發展出的堅毅民主思想，更帶著各地民眾走進台南，感受南榕精神和言論自由的可貴。「我主張。NYLON 25」主題系列活動：我主張。尋找南榕藝術展 2014年4月7(一)~ 5月14日 (三)我主張。獨自行動演唱會2014年4月12 (六)~13日 (日)我主張。自由時代影展2014年4月18 (五)~20(日)詳情請上：官網 nylontainan.blogspot.tw\/ 臉書www.facebook.com\/nylon25\n我主張。尋找南榕藝術展成功大學新廣場的命名爭議，引發討論一個歷史人物所衍生一連串的爭議性事件與言論，使原先建構在歷史性的社會共識再次被審視。藉由藝術的展現，我們將以不同觀點呈現不在同一時空但長存於社會的思想及價值觀，沒有特定場所，更沒有框架，20位藝術家遍佈台南人權象徵場域展現南榕精神，用藝術一同體會南榕、尋找南榕！藉由20位藝術家，以展現言論自由精神創造包括《讚不讚》、《台灣站起來》、《事件‧足跡》、《咱ㄟ心聲》、《狗吠火車》等20件藝術作品在各景點展出。} 時間：2014年4月7日～5月14日（私人展場以其營業時間為準）} 地點：台南20處人權象徵場所} 免費入場                                    作者                                    作品名                                    素材                                    展出地點                                                            林美吟                                    《讚不讚》                                    立體造型                                    台南市市政府廣場前                                                    范如菀                                    《台灣站起來》                                    立體造型與平面                                    吳園                                                    林榮彬                                    《事件‧足跡》                                    錄像裝置                                    台灣文學館                                                    鍾穗蘭                                    《咱ㄟ心聲》                                    裝置藝術                                    吳園                                                    劉育明                                    《狗吠火車》                                    立體造形                                    臺南市火車站前圓環                                                    李書旆                                    《言論點．Agora(阿果拉)》                                    複合媒材\/行動藝術                                    吳園                                                    賴珮瑜                                    《自由的回聲》                                    平面作品以裝置展出                                    正興街小廣場                                                    高采琳                                    《仁之墓》                                    立體作品                                    孔廟正門口廣場                                                    蘇仙筆                                    《心、眼》                                    立體造形                                    葉石濤文學紀念館                                                    吳淑明                                    《知權(一)》                                    複合媒材                                    吳園十八卯茶屋                                                    楊炘彪                                    《知權(二)》                                    複合媒材                                    吳園十八卯茶屋                                                    楊上峰                                    《多音共構的多切面交響》                                    雕塑                                    台南神學院內中庭                                                    陳禹達                                    《難溶之光》                                    立體雕塑                                    台南神學院                                                    黃宏錡                                    《閣來，著是阮的代誌！》                                    攝影                                    吳園十八卯茶屋                                                    王玲瑜                                    《追憶自由》                                    複合媒材                                    么八二空間                                                    黑雞先生                                    《FIGHT THE POWER》                                    塗鴉                                    永福路二段                                                    倪祥                                    《真相有四個》                                    錄像裝置                                    么八二空間                                                    陳仰德                                    《火與草》                                    肖像行動藝術                                    前鋒路La Bottega、暖暖蛇咖啡館                                                    陳柏義王振宇                                    《紅毛港遷村備忘錄\/紅毛港遷村實錄-拆公廟》                                    影像+錄像裝置                                    么八二空間                        \n我主張。獨自行動演唱會一場充滿音樂性與主張的演唱會！} 時間：4月12日及13日，下午4點到晚上9點} 地點：海安路（忠明街至和平街段）「獨立」、「自由」是Nylon的主張，更是對國家未來的期盼，對於每個人來說，得以自主的追求心中重要價值，更是永不停止的行動。就算在現代來看，鄭南榕追求民主的作為仍然是如此的義無反顧，而此次我主張演唱會策劃統籌，同時也是330震撼凱道之歌《島嶼天光》的創作者楊大正，便是因為欽佩南榕的堅強意志而加入執行團隊，帶著守護台灣的堅定意念，島嶼天光已經成功帶起台灣人捍衛民主的決心，而這樣的力量，也將於此次台南言論自由日展現。主辦單位特別邀請十組不同樂風的音樂人，橫跨三個世代的演出陣容，包括火燒島、鄭宜農、滅火器、楊烈、大支、打狗亂歌、張睿銓、KoOK、麵包車、閃靈，以演唱的方式大聲喊出民主和言論自由的熱火。                                    4\/12 (六)                                    4\/13 (日)                                                    火燒島            鄭宜農            滅火器            楊烈            大支                                    打狗亂歌            張睿銓            KoOK            麵包車            閃靈                        我主張。自由時代影展} 時間：4月18日至20日} 地點：中西區全美戲院、鹽水區永成戲院} 全部免費入場。本影展以「自由時代」為題，重新詮釋媒體在言論自由上的責任，以及激化人民再次爭取個人自由權利的力量，所選擇的影片將以「自由」及「人權」為方向。影片包括：賈樟柯坎城名作《天注定》、金馬獎最佳短片《酥油燈》、艾未未最新作品《艾未未的上訴》、福島核災受災戶出馬選舉話題作《完全選舉手冊2》等世界各國10部精彩最新作品。重新詮釋媒體在言論自由上的責任，以及激化人民再次爭取個人自由權利的力量。影片名單：                                    項次                                    片名                                    影片介紹                                                    1.                                    【天注定 A Touch of Sin】                                    賈樟柯驚人之作，小說化的黑色俠義，農工在城市掙扎是否得以暴制暴找出路。                                                    2.                                    【嘻哈青春鬥 One Mile Away】                                    幫派靠嘻哈比賽化解仇恨的真誠故事。                                                    3.                                    【噤聲的吶喊 Forbidden Voices】                                    古巴、伊朗、中國，三位勇敢女部落客利用網路對抗極權政府的壓力與迫害。                                                    4.                                    【酥油燈Butter Lamp】                                    藏民扶老攜幼盛裝打扮前來拍照，背景從天安門、長城、香港拍到渡假小島。                                                    5.                                    【狀況排除】                                    台北電影節最佳導演獎，抗議現場，為了順利升遷的憲兵使出全力避免出包。                                                    6.                                    【艾未未的上訴 Ai Weiwei's Appeal &yen;15,220,910.50】                                    艾未未自導記錄自己受審判的過程和荒謬。                                                    7.                                    【完全選舉手冊(二) Campaign &amp;2】                                    片裏主角片裏主角山內已由當選到退黨到從良，成了家庭煮夫，但2011 年福島核災後不到一個月，他跑出來參選再淌渾水，理由只有一個：我要怒吼。                                                    8.                                    【奧斯卡的一天 fruitvale Station】                                    根據真實事件改編，萊恩庫格勒自編自導的首部劇情長片《奧斯卡的一天》，用一天之內發生的故事，直搗公權力的盲目濫用。                                                    9.                                    【遺失的映像 The Missing Picture】                                    以黏土捏塑上萬名人偶結合殘餘的影像，重新揭露「紅色高棉」沉重的歷史。                                                    10.                                    【花山牆 Hua-Shan-Qiang】                                    紙紮人主演，美麗紙紮世界描述著一位自焚者的義無反顧。",
    "tags": ""
}