{
    "published": "2014-04-16",
    "title": "台南市政府第156次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167317",
    "content": "[永華市政中心發布]台南市政府第156次市政會議本(16)日於永華市政中心召開，會中由工務局陳報「台南市政府施工中違章建築即報即拆作業計畫」報告，與農業局陳報「流浪犬治理成效與改進措施」報告，另通過「102年度臺南市地方總決算暨附屬單位決算及綜計表(營業及非營業部分)」以及「臺南市使用道路或廣場舉辦臨時活動管理辦法」草案等。賴市長指出，違章建築指於建築法適用地區內，未依法向當地主管建築機關申請許可並發給執照而擅自建築之建築物，之所以普遍存在，來自於人性中的僥倖心理、積非成是的習慣以及守法觀念與民主素養的欠缺，是每一個城市發展過程都應面對的嚴肅問題。取締違章建築之所以困難，在於積重難返與公平性的無法落實，加上執法者的鄉愿，遂使得違章建築成為另一個歷史共業，不但影響都市景觀，也危及公共安全，如何抽絲剝繭，理出頭緒，取得平衡，考驗執法者的智慧。賴市長說，監察院認為地方政府處理違章建築未能落實執法，中央主管機關未盡監督之責而提出糾正，表面上看起來是中央地方各打五十大板，然而仔細分析，可以發現整體法規無構規範的不週延，也未符合政策目的，而各地方政府對於取締違章建築，多僅規範作業程序的行政規則，位階偏低。換言之，所有的處罰都只能回歸到建築法，加上拆除作業在司法實務上認為是事實行為，前置拆除通知才是行政處分，於是程序的完備有時即坐失拆除的最好時機，間接造成執法不彰的另一個重要原因。又，地方政府普遍預算及人力的不足，衡量施政的優先順序，拆除違章通常不列在優先處理的範圍內。賴市長說，針對舊有及既有的違章建築，雖訂有查報拆除的優先順序，但礙於種種因素，幾乎各政執行機關都以是否有檢舉案件作為處理的依據，「檢舉達人」也就因應而生。在主客觀要件不足前提下，為了不讓新的違章建築產生，將採行即報即拆的措施，應該是避免累積民怨的非常作為。依工務局研擬的「本府施工中違章建築即報即拆作業計畫」，已明訂即報即拆的對象、認定方式、通知告示、命令立即停工、自行拆除、及未自行拆除由本府排定強制拆除等作業程序，務期透過本計畫的施行，嚴格貫徹公權力，好好把關，以阻卻新違建的發生，確保市民的公共安全及都市景觀。賴市長指示，為了讓業者及市民都能清楚瞭解市府違建拆除的新措施，請工務局加強宣導，以減少後續執法上的壓力和困擾。市府對於違章建築將持續查處，絕不會因個案的不同有差別待遇，呼籲業者和民眾不要心存僥倖，造成財產的損失，也應共同為城市的發展盡一點心力，讓公義社會得以實現。賴市長在聽取農業局許漢卿局長報告後表示，第146次市政會議上他已將市府推動解決流浪犬的政策思維、作法及效益做了完整的論述。今天請農業局提出報告，無非是檢視政策執行是否遭遇困難、是否有執行上的盲點，並讓各局處首長更清楚的瞭解一個創新及重視動物生命權的流浪犬政策內容。賴市長說，台南市流浪犬政策的特色，包括：第一、成立專責的「動物管制隊」，將捕捉工作由過去非專業的清潔隊改由受過訓練取得證書的同仁負責捕捉，使執行過程更專業、更符合人道精神，此一作為也受到動保團體的肯定與支持。第二、積極提升認領效率，鼓勵市民認領養，轉換為家犬，加以照顧。第三、推動工作犬與防疫犬的訓練，將性格較為兇猛、較難推廣認養的流浪犬加以訓練後，媒合主人，協助看護果園或魚塭。第四、結合民政統全面清查流浪犬，並拍照建檔列冊管理，以利追蹤及有效掌握本市流浪犬分布的最新情形。第五、採用 TNR 策略，對於管制隊捕捉來的流浪犬，以獎勵補助方式請動物醫院協助絕育後再原地暫置。第六則是源頭管理及加強宣導，獎勵及補助飼主為愛犬植晶片並實施節育，並宣導尊重動物生命的價值及養成「以領養代替購買，養牠就不要遺棄牠」的正確作法。透過這些正確的方法，減少對流浪犬安樂死的數量，也降低收容場所的壓力，更可以打造台南成為一個友善動物及尊重動物生命權的溫暖城市。賴市長表示，透過報告的統計數字可知，101年列管的流浪犬有9,195 隻，102年則下降至6,516隻，總共減少了2,679隻，其中，由本市動物管制隊捕捉的犬隻為6, 170隻、5, 198隻為已完成節育的剪耳流浪犬，整體節育率達八成，在都會區流浪犬節育率達到93%，而102年認領養的流浪犬達5, 681隻，數量已超過安樂死的數量，公立流浪犬收容所的收容量及安樂死數量皆逐年下降，符合政策目標。賴市長指出，列冊管理的流浪犬，依動保處的統計，非都會區流浪犬未節育比例仍高(35%)，且全市未絕育流浪犬有超過七成在非都會區，歸納其理由應是地域廣擴捕捉不易，但非都會區的流浪犬通常可能較凶猛，可能攻擊人的風險也較高，因此還是要請里鄰長、地方人士協助通報，再由管制隊加以誘捕後絕育野放，才能確保不會傷到人，請動保處持續加強。另外，對於在非都會區較嚴重的家犬縱放情形，則有必要加強宣導、辦理寵物登記稽查及疏縱家犬的取締。而寵物業的管理，也要有一套完善的機制，並加強查核，讓繁殖、買賣及寄養資訊透明化。賴市長說，為了鼓勵飼主辦理寵物登記、植晶片及節育，過去短期集中式的獎勵方式，經動保處的評估，改採以常態性方式辦理，應做好宣導及公告的程序。至於去年原擬規劃的動物教育園區，因政策論述不足，且未向地方充分說明，致遭誤解及喪失中央補助的機會，非常可惜，基於流浪犬或棄養犬的暫時安置收容場所負擔都相當的重，重新規劃適當的收容場地仍屬必要，請農業局應持續研議。另，賴市長也提到，日前農業局接獲柳營、六甲等區酪農戶通報有疑似牛隻流行熱疫情的發生，隨即派員前往現場採樣檢測，於確診後，除通知陽性反應酪農戶外，並展開疫苗補強注射，落實基礎免疫及教導酪農滅蚊消毒工作，符合標準作業程序的進行。此外，因為時值牛流行熱的病媒蚊好發季節，農業局也同步啟動對全市養牛戶進行現場疫情調查訪視及發放聯克蟲滅蚊劑，讓第一階段的疫情很快的穩定下來，請農業局持續追綜及訪查，另外對於外購牛隻時也應提醒注意賣方的疫苗免疫計畫，進場並適時補強疫苗避免將病毒帶進場內。賴市長強調，牛流行熱並不會人畜傳染，死亡的牛隻也會依標準作業進行化製處理，請市民放心。惟相較於過去，今年的疫情恐有升溫情勢，請農業局動保處不可掉以輕心，並與農委會檢疫局保持密切的聯繫，並給酪農最透明的資訊，協助他們安然度過這一波的疫情。",
    "tags": ""
}