{
    "published": "2014-04-02",
    "title": "台南市政府第154次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175204",
    "content": "[民治市政中心發佈]    台南市政府第154次市政會議本(2)日上午於民治市政中心召開，首先由賴市長頒發模範公務人員獎項，接著由研究及發展考核委員會陳報「2014台南市言論自由日活動」報告、文化局陳報「2014台南藝術節」報告，以及劉副秘書長陳報「兩岸服務貿易協議簽訂與審查之爭議」報告。\t    在研考會王時思主委報告後，賴市長表示，「言論自由」是基本人權、是普世價值、更是民主自由的根基，也是台灣民主化過程中重要的成果之一。但言論自由得來不易，它是代代前輩犧牲奮鬥爭取而來的，因此份外值得珍惜。    賴市長說，鄭南榕先生曾就讀成大，台南是他學生時代民主意識的啟蒙地，為表彰鄭南榕先生為爭取百分之百言論自由而犧牲的精神，並彰顯言論自由的價值，台南市政府於2012年4月18日宣布以他的殉難日4月7日做為台南市的「言論自由日」，成為台灣第一個訂定「言論自由日」的城市，更在2013年台南市言論自由日紀念活動中，號召宜蘭、雲林、嘉義、高雄及屏東等五縣市首長共同宣布訂定言論自由日，並舉辦「叛逆。自由」戶外影像特展，引起社會各界廣泛的迴響。嗣後，台北市郝市長也將鄭南榕先生自焚的雜誌社所在地命名為「自由巷」，都是藉以表彰畢生追求百分之百言論自由的貢獻，值得景仰與推崇。    賴市長指出，今年是鄭南榕先生逝世25週年紀念，為更進一步彰顯言論自由的真諦，將民主自由可貴的一面向市民展示，研考會已精心策劃相關的活動，期透過各項安排，在緬懷鄭南榕先生的事蹟與精神之際，更能為台灣現階段面臨的民主危機，提供啟示與明燈。而活動或展覽總有屆期，為了將「言論自由」得來不易的成果，作為提醒全體市民的記憶，位於台南市政府永華行政中心前的東哲街與西科街，將自明(3)日起正式命名為「南榕大道」，見證台灣民主化的成就及落實言論自由的決心。期盼藉由記憶與深化台灣民主自由的價值，得以將民主與自由的理念牢牢地扎根在這塊土地，也讓自由人權理念像漣漪一般擴散出去，讓台南作為台灣幸福自由城市的榮光。    賴市長在聽取文化局葉澤山局長報告後表示，台南是台灣的文化首都，文化的深度及廣度是這座城市的珍貴資產，為展現這股無可取代的文化力，讓它在傳承中不斷創新、不斷提昇，也不斷的厚植實力，舉辦2年的「台南藝術節」，已建立口碑，並獲得全國樂迷的關注。今年，在接續十年驚豔的「台灣國際蘭展」之後，2014年「台南藝術節」將自4月12日起為期二個多月盛大舉辦，除賡續既有的三大主題外，參與演出的團隊將增至59團，共有185場演出，請全體市民拭目以待並共襄盛舉。    賴市長指出，今年的台南藝術節具有三大特色，一是打造台南成為台灣的文學之都，在展演中融入名家文學作品作為元素，並加以串連。第二個特色是首度由國人自製的全英文史詩音樂劇─「重返熱蘭遮」，將帶領大家重返17世紀大航海時代的台南，開啟觀眾全新的藝術視野。第三是突破過去的演出地點，將展演場所延伸至民間經營的場館，融入民間資源與力量，讓人看到與過去的不同。    賴市長說，今年最受矚目的國際經典單元中，日本大師級指揮家久石讓將與維也納國家歌劇院合唱團合作演出，首演宮崎駿動畫「風起」，及貝多芬第九號交響曲等鉅作，讓人引頸期盼。其次來自英國風靡樂壇40年「國王歌手」也將在億載金城演唱，猶記去年海莉、前年美聲男伶的天籟美聲盛況，在古蹟和悠揚歌聲的共鳴下，一定精彩可期；還有適合親子觀賞「魔法鋼琴與蕭邦短篇」，TIPC擊樂秀以及世紀舞蹈大師馬克．莫里斯的「音樂與身體語言」的完美組合，都將為台南藝術節更添光彩。馬克．莫里斯大師更承諾擔任「駐節藝術家」，嘉惠台南的舞蹈愛好者與學習者，這項突破與創新，讓藝術節的高度再向上提昇，值得肯定。    賴市長強調，完美的演出需要跨局處的相互支援才能克盡全功，包括交通接駁疏導、停車規劃、行銷宣傳、環境清潔等，請參考前2年的執行經驗和市民反應意見加以調整，讓前來欣賞的觀眾均能享受到最高品質的演出。台南藝術節亦肩負吸引觀光人潮、提振經濟消費的功能，請觀光局加強套裝行程規劃，讓來台南欣賞的藝術迷們也能順道留在台南觀光、消費，發揮活動加乘的效益，讓今年台南藝術節再締佳績。    2014年台南藝術節，節目安排多元豐富、內容推陳出新，賴市長誠摯邀請全國喜愛表演藝術的朋友前來台南共襄盛舉，欣賞「最在地‧最國際‧最文學」的藝術表演，感受南國春天的氣息，體驗藝術的美學生活。    在聽取劉副秘書長的報告後，賴市長表示，報告讓各位首長更清楚理解服貿協議的內容及引起社會爭論的理由；兩岸服貿協議的簽訂，攸關台灣的未來，台灣在審視國內外情勢與環境後，應將國家戰略、社會結構的變化與人民幸福納入考量，仔細評估對產業的衝擊、對下一代的影響，做好溝通後方啟動談判及踐行相關的行政程序。然而，檢視本次與中國服貿協議的簽訂，從簽訂前的準備至送立法院審議的過程，只看到馬政府的躁進，看不到對人民的關心與面對疑慮解決問題的誠意。最後一道關卡，立法院審議時，馬政府選擇以黨意貫徹一切，強渡關山，做出違背國會尊嚴的承諾─朝野協商結論的最嚴重毀約動作，終至引發318的太陽花學運及330五十萬人民站上凱道的抗爭，這樣的結果並不令人意外，只是消耗大量社會成本，政府若不面對，將為此付出代價。    賴市長強調，台灣六成的就業人口集中在服務業，85%的台灣服務業是5人以下的微型產業，這說明了服貿協議的簽訂具有高度的社會敏感性，是經濟問題更是社會問題，因此政府應該要把多數人民的就業與生計放在第一要務，認識到「內容比速度更重要」，絕不能倉促草率，必須做好與國會、產業及相關團體的溝通。    賴市長又說，其實服務貿易開放遠比貨品貿易開放複雜，也因為如此，目前WTO會員國所完成的雙邊協議當中，服務貿易幾乎皆與商品貿易同時簽訂、或者後於商品貿易簽訂，政府選擇先服貿、後貨貿，本是錯誤，如今所引發的爭議已經難以收拾，政府應該自我反省、調整步伐。    賴市長引用布袋和尚的詩句「手把青秧插滿田，低頭便見水中天。六根清靜方為道，退步原來是向前」來勸告馬總統以蒼生為念，化解僵局，勿陷於個人歷史定位的追求，也不要執著於政黨和個人的輸贏。退步原來是向前，就像是退回服貿，依監督條例重新啟動就能化解目前學生與政府的對立僵局，才符合2300萬台灣人的利益，社會更不用為此再付出更大的成本，警察同仁也可以恢復正常勤務，紛爭落幕後，政府可以重拾人民的信任，就是一種「向前」。        賴市長強調，以他過去擔任立法委員的經驗來看，行政院對於已經不符民意的法案，先撤回重新檢討修正後，再送立法院審議，這種案例屢見不鮮。既然絕大多數的民意已表達反對服貿協議的簽訂，並要求要先制定監督條例，讓國人及國會參與，行政院就應先行撤回服貿協議，俟立法院完成兩岸協議監督條例立法後，依條例規定的法定程序進行服貿協議的相關作業再送立法院逐條審議。這才是正面回應學生訴求的方式及台灣人民的期待。    賴市長表示，330凱道的抗議活動，不僅是聚集的人數十分壯觀，更感人的是群眾的自發性與理性所展現的集體力量，沒有任何英雄或政黨色彩的彰顯，這的確是一場由人民共同寫下的歷史。我們從學生佔領立法院的出發點，看到了年輕世代對國家、對自己前途的焦慮感，但同時，他們在國家遇到危機時挺身而出，又讓人看到年輕世代的勇氣與行動力。尤其16天來，這場學運所展現出來的組織力與自制力，以及社會各階層自發性地動員、捐輸、協助，都讓人感到驚奇，更對台灣的未來充滿希望。    賴市長說，或許台灣的民主曾在立法院以30秒通過服貿協議時，短暫休克，但這股嶄新的社會力量，卻讓民主重生、茁壯。這是台灣民主史重要的一部分，很榮幸我們有機會躬逢其盛，也期待馬政府能夠面對問題、具體承諾，解決問題不要錯判歷史的潮流。    針對\t海安路地下停車場ROT案簽約，賴市長表示，海安路地下停車場的啟用，是海安路繁榮再出發的象徵，更是中西區風華再現的契機。自101年12月28日開放停車以來，目前已提供近700個停車位，使用率節節升高，除顯示海安路附近的停車需求外，市民也已漸漸養成將車停在地下停車場的習慣，這是城市進步與重要發展新的一頁。    賴市長說，為鼓勵民間參與公共建設與空間的經營，提供市民最優品質的服務，市府透過民間自提的ROT方式，經法定程序甄選出最優申請人，於今年3月28日由清德見證，交通局張局長與廠商簽訂「海安路地下停車場ROT合約」。未來市府每年將有530萬權利金的收入，2年內，台南市在市區內將擁有一個具1千格以上停車位的停車場，讓中西區未來的文化、觀光、休閒等產業更上一層樓，提供中西區進一步繁榮發展的後盾。    賴市長也說，從海安路地下停車場案例可知，本市合併升格後，市府團隊秉持「除弊興利」併重，概括承受所面臨的難題，例如解決淹水陳痾、拆除合作大樓、推動路平專案、建構公共運輸系統、實現台南香港直航，安平港成為自由貿易港等，都凸顯出我們不畏困難，踏實做事的施政成果。賴市長也藉此期勉各位首長，在第一任任期的最後一年，請大家再接再厲，與時間賽跑，完成各項施政計畫與願景工作，以不負全體市民的負託。",
    "tags": ""
}