{
    "published": "2014-04-10",
    "title": "台南市政府第155次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170793",
    "content": "[民治市政中心]台南市政府第155次市政會議本(10)日上午於民治市政中心舉行，會中由社會局陳報「遊民業務專案報告」，與水利局陳報「麻豆排水整體及應急治理工程」報告。在聽取社會局曹愛蘭局長報告後，賴市長說，街友，顧名思義，沒有固定的居住處所，常流落街頭或在公共場所棲宿，過著與一般大眾不同的生活模式，是社會邊緣人，也是最容易被歧視、被以異樣眼光看待的族群。每一位露宿在外的街友都有自己辛酸的故事、或不得已的苦衷、或一種自己也難以解釋的選擇。面對街友，我們應端出怎樣的政策，才能落實人道關懷和扶助，才能讓他們找回信心，過一個有尊嚴的生活及享有基本權利的期待，是一個嚴肅的課題。賴市長表示，3年來市府整合各局處的力量，除訂定「台南市遊民安置及輔導辦法」外，也建立一套標準作業流程，律定各權責機關的責任分工，共同協力解決街友生活上所面臨的困難。同時，社會局也結合民間力量與資源，包括人安基金會、恩友中心及蔣揚街友愛心之家等民間團體提供餐食、盥洗、義剪、義診、短期夜宿等關懷服務，以兼顧其身心的健康。台南市並創新的提供行動沐浴車，供其盥洗，目的無它，就是用多一份的關懷與愛，來照顧同為市民的街友，讓其擁有清潔與清爽的面貎，掃除一般人對於街友的刻板印象。賴市長指出，有別於其他城市，消極、被動解決街友問題，市府採取積極介入和輔導的方式，對於街友常聚集的東豐地下道，在衡酌人權價值與治安、環境衛生的各種因素下，經與在地居民完善溝通後，擬訂完備的配套機制，在天寒地凍時，讓街友得有一棲息之地，並由外展中心與街友約法三章採自主管理方式使用該地下道，環保局清潔隊並定期前往蒐集垃圾及進行環境衛生的打掃，警察局加強巡邏、維持治安，以兼顧人權和城市發展的需要，這即是市府對於進步人權觀念的具體落實。賴市長表示，街友工作確實還存在諸多執行的兩難，如何兼顧街友的照顧及市民對城市景觀與環境要求的平衡點，取得最大公約數，需要相關執行同仁付出更多的愛心、耐心和智慧，感謝社會局、尤其是社工同仁的辛勞，也請相關局處持續相互支援、共同配合辦理。賴市長說，依據社會局今天的報告，目前本市列冊的遊民有156位，較101年5月30日提出報告時的194位，已有減少。但除了機構安置的54人，仍有102位是在火車站、地下道、公園或街頭流浪。請社會局建立清冊，逐一列管，提供個案輔導與協助，恢復其自信心，重回家庭或找到社會的歸屬感。而經濟上的自力更生也是街友問題的重點，大部分街友多以打零工為主，且工作不穩定、薪資低，難以脫離街頭生活，請社會局會同勞工局研究更多元的就業服務措施，例如讓街友進行社區打掃、維護清潔，或販售報紙、協助發放宣傳品等，透過輔導就業措施，幫助街友自力謀生，這會是他們重返社會的誘因與助力。賴市長說，台南市是一個落實人權基本價值的城市，更是一個充滿友善與愛的城市，期待全體市民多一點寬容與體諒，協助街友度過難關，並支持市府在街友政策上所採取的主動積極作為，讓街友不再是城市的負面形象，而是文明進步與人性尊嚴維護的展現。水利局李孟諺局長提出麻豆排水整體及應急治理工程內容與進度報告。賴市長在聽取報告後表示，治水是他第一任市長任期最優先的施政項目，在水利局李局長率領最優秀、最專業的團隊規劃與努力下，提出本市五大河系、四大區域間的治水應急計畫，感謝財主單位的鼎力協助，得以排除萬難，自行籌編2年16億經費，進行治水應急工程，在最短期間內將提升本市主要區排防洪至10年頻率的保護標準，讓市民不再擔心水患，可以安居樂業。賴市長指出，3年來在各項水利整治工程和應急治水工程齊頭並進之下，本市以往每雨必淹的區域，歷經多次颱風、豪雨的考驗，皆發揮一定的治洪效果，他於地方視察時都聽到在地居民的感謝，是市民最有感的施政成果之一，這都歸功於水利局的規劃得宜、治水有方，對於李局長和所屬同仁日以繼夜不眠不休的努力給予肯定和慰勉，也要感謝水利署楊署長及其團隊給予本市的全力協助，才能讓我們看到具體的治水成效。賴市長說，今天李局長所報告的「麻豆排水」整治，也是本市過去淹水嚴重的區域之一。在古代稱之為「倒風內海」，其範圍含括現今本市北門區、新營區、學甲區、佳里區、鹽水區、下營區、麻豆區一帶，與將軍溪流域範圍位置接近。其淹水主要原因是颱風暴雨時，外水位高漲，各排水路內水短期內無法靠重力排出，另相對低窪區無法重力排水，且排水路通洪斷面不足、淤積等造成排水系統不良而造成淹水發生。依經濟部水利署採分年編列預算推估，將軍溪排水系統整治需132億元，並需要耗費超過30年工程時間才能全部完成治理，水利局以2.3億元應急工程配合整治工程同步進行，使工程時間大幅縮短、提早至3年內達成效果，讓將軍溪沿岸的居民身家財產安全可以獲得確保，脫離一再淹水的夢魘。賴市長表示，由於將軍溪流經數座橋梁梁底過低，造成排水困難，也需同步配合治理，市府已自行完成箍寮橋、華宗橋、溪洲橋等6座橋梁的改建工程。另特別感謝嘉邑行善團也參與「後壁區崩埤排水菁寮橋」及「鹽水區岸內排水無名橋」等橋梁改建工程，以民間力量聯手推動市政，讓公益精神與市民的需求結合，讓當地居民受惠，也發揚了助人為樂的大愛精神，創造新典範。賴市長指出，應急工程雖能使麻豆排水淹水情形獲得大幅度的改善，惟仍有其限制，根本之道，仍需爭取經費辦理主流和支流澈底整治拓寬、浚深才能克盡全功，目前尚有83億元整治經費缺口才能滿足需求。市府將積極向中央爭取「6年660億的流域綜合治理特別條例」治水預算，以利工程持續進行，也請水利局彙整各項治水建設需求的計畫。對本周三鐵路地下化相關都計變更公展說明會中的衝突，賴市長也提出說明表示，本項重大交通建設的主辦機關是交通部鐵工局，都市計劃與土地徵收核定機關是內政部，市府不是「事主」，但由於工程牽涉需取得私人土地與拆遷房屋，因此試圖居中協調化解爭執，也一直以柔性、平和的方式面對自救會和聲援學生，因此包括上周自救會前來市府抗爭、以及本周兩場說明會，皆未佈署警力。對於在公展說明會中，部分民眾對於執行公務基層同仁的肢體衝撞，市府並不樂見，並感到遺憾。市府不是住戶的敵人，若將抗爭目標對準出面解決問題的市府，對化解爭議並沒有幫助。賴市長說，台南市政府本來可以將責任直接推給中央，但所有拆遷戶都是市府要照顧的市民，不忍看到許多年長者南北奔波陳情抗爭，因此願意就居民權益受損的部分，在市府權責範圍之內，爭取最佳的補償方案。目前史無前例的「照顧住宅方案」已順利招標，由台南市最具信譽的富立建設公司承包興建，具有資格的拆遷戶均可申購，並且「先建後拆」，住戶不必擔心因工程的施作而影響居住權。此外為避免資訊不夠透明，以訛傳訛，市府團隊從去年10月中旬展開家戶拜訪工作，保障每一位住戶清楚了解拆遷情形、補償金額的計算及照顧住宅的需求等，使當事人都能獲得充分資訊，爭取最大權益，市府也協助解決許多住戶現階段面臨的個別需求與支援。賴市長說，感謝數百位住戶讓他及市府同仁進屋拜訪，面對面溝通與說明，目前這項工作已有相當進展，但因尚有住戶未連繫上，家戶拜訪仍會持續進行，市府務必要讓每一住戶清楚了解自身權益，及本項重大建設對台南的重要性。賴市長也強調，本次計劃變更是將現有軌道騰空後所有土地變更為公園道，所涉土地是百分之百的公有地，過去一年多來，部分自救會成員及聲援者不斷指控市府係「著眼龐大土地開發利益」、「將政府公用土地保留，剝奪私有土地」、「企圖將原軌道用地變成商業使用」、「藉土地開發回饋工程經費或圖利財團」的不實指控，透過本次都計畫的變更，可以還原事實，讓不實指控與質疑就此獲得澄清。賴市長表示，市府從3月底展開計畫內容的公開展覽，並依法舉辦說明會，徵求權利人及利害關係人對計畫草案的各種意見，以供都市計劃委員審議時的參考依據。公開展覽期為一個月，所有市民可於市府網站、都發局網站與區公所看到公開資訊，並以書面方式向都發局提出意見，都發局會完整匯集，並送交都計委員；這是一個百分之百公開的程序，也是透過民眾意見參與，讓都計委員審議時可以聽取多元聲音。市府未來仍將持續進行住戶溝通，以最大誠意來化解爭議，爭取拆遷戶最大權益，撫平衝突，讓工程得以順利推動，最終造福所有台南人。",
    "tags": ""
}