{
    "published": "2014-04-02",
    "title": "2014臺南藝術節「臺灣精湛」-飛人集社《消失-神木下的夢》",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52661",
    "content": "飛人集社 小孩也可以看系列【一睡一醒之間】首部曲及二部曲 榮獲2011年及2012年牯嶺街小劇場年度節目《遠見雜誌》推薦2011年最期待的五大藝文表演之一第23屆傳統暨藝術金曲獎「最佳兒童音樂專輯獎」及「最佳專輯包裝獎」2013年推出終曲《消失-神木下的夢》 帶領大小朋友進入魔幻詩意的世界飛人集社與法國東西社（L'est et L'Ouest）出品的「一睡ㄧ醒之間」系列，以生命的三階段為主題，帶領孩子進入哲思與想像、激發大人喚回童心與新視野。從法國到台灣，從《初生》、《長大的那一天》到即將推出的第三部曲《消失－神木下的夢》,2013年首演榮獲參與「2013 TIFA台灣國際藝術節」，及2013歐洲文化首都年演出節目，並於隔年獲選為「2014年臺南藝術節『臺灣精湛』」節目之一，並計畫於臺南演出後，巡迴嘉義、高雄、臺北、宜蘭。《消失－神木下的夢》創作團隊以溫柔的魔幻風格，製造出神話般的世界，讓東西方的大小觀眾都為之著迷感動，將在4月5日於臺南文化中心國際廳原生劇場，演出2場。一對姊弟學會勇敢，體驗生命的旅程為了尋找另外一個世界，小姐弟鼓起勇氣爬進樹洞，展開他們前所未有的旅程。跳進樹洞遇見了龍王，狡猾的龍王騙走了依賴姊姊的小弟弟，。遇到狐狸的慶典，死亡對他們來說是與土地結婚，值得歡慶！姊弟倆踏上不同的旅程，也得到新的生命視野，讓他們突破自我，做出勇敢的決定。出發冒險，也是返家的旅程，接近路途的終點，他們也將明白「消失」之後還有什麼。來自一個媽媽說給女兒聽的床邊故事經歷了「出生」與「長大」，生命來到了最為難以面對的終點，編劇周蓉詩對女兒所講述的床邊故事，也不得不去理解「消失」這個最難解答的問題。然而，這樣的問題有答案嗎？周蓉詩憶及家族中的爺爺過世時，家人也會以「他到天上去跟星星一起住」這樣的想像，來回應彼此的哀傷和女兒的疑惑。由此出發，周蓉詩決定以一個帶著淡淡憂傷卻歡快勇敢前進的冒險故事，來述說這些生命中其實再自然不過的事情。周蓉詩和導演石佩玉身邊許多朋友都經歷過心愛的親友離去，透過此劇，希望能將一般人看待死亡的視野拓寬。好比樹洞是一個前往神話世界的通道，而《消失－神木下的夢》這齣戲則給予難解的習題，打開多種思考的可能。「死亡就像是休止符，」周蓉詩説：「之後也許會變成什麼，以另外一種方式繼續存在。而因為愛，這個死亡有了不同的意義。」作為生命三部曲的終曲，石佩玉也希望將面對死亡的態度差異呈現在導演手法和詮釋裡，讓終曲成為開始另一個階段的序曲。巧妙運用複合媒材 建構夢幻空間一如前兩部曲中穿插運用各種偶戲形式，創造多樣的編劇神話\/童話空間，《消失-神木下的夢》同樣大玩複合式材質，以呈現真實世界與夢幻般的冒險所交織的故事。執頭偶、光影、面具和現場音樂的靈巧運用，將象徵意象發揮地更淋漓盡致，在遠景與特寫的動態裡，建築出只存在於繪本裡的詩意。例如：小姊弟倆述說回憶時，光影表現就如時間的蒙太奇，可以將他們現在所處的時空以及對母親的回憶，同時並置交錯。男孩的臉與逝去母親的雙手重疊，在光影世界裡不可能的相遇都化為可能，而記憶裡媽媽親手撿拾的樹葉，也從黑影中逐漸散發出奇幻的光芒。光影戲溫暖魔幻，舞台設計吳亞林的設計卻別具另類風格，數個可升降的LED光柱，象徵不可見的「消失」，以及神木從土地往上拔高的生命力。不但呼應了奇幻可愛之外的深層意涵，也製造出親子劇種少見的前衛冷冽。國際大獎 波隆那插畫獎得主莒絲蓮‧額貝哈打造獨特視覺風格法國美術設計莒絲蓮‧額貝哈(Ghislaine Herb&eacute;ra)的作品獲國際大獎肯定、出版品亦廣受歡迎，她的繪畫才華已無需多說，其刮畫風格運用於光影形式，細膩表現線條的動態，而獨特的造型更充分表現三部曲融合東西思想的特色。此次「消失」的主題，額貝哈特以橘、黃等大地色為主基調，佐以繽紛的色彩點綴，從畫風便能想像秋天站在神木之下，抬頭眼見楓紅、剎那落葉紛飛的風景，而狐狸樂隊便從中魚貫而出。用孩子們熟悉的樂器，營造溫馨輕快的音樂風景音樂設計王榆鈞以風琴、三角鐵、直笛等孩子熟悉的樂器，打造出節慶的俏皮和浪漫，有小學唱遊課的趣味，又有著流浪吉普賽的悠揚。劇中狐狸們舉辦的慶典十分亮眼，以孩子般遊戲的節奏，從正面能量思考死亡，地底下是生命篇章的終回，也是新芽的序曲。。連演三年，台法合作、台北馬賽兩地創作演出，前兩部曲皆受到兩國觀眾和劇評的喜愛，在法國人口中讓人又作夢又思考、美麗的光影偶戲，即將於開春三月於兩廳院的台灣國際藝術節首演一睡一醒系列最終曲《消失-神木下的夢》，帶領觀眾進入光影的神祕慶典，在「消失」的夢裡，遇見萬物交替的美麗造化，獲得重生的力量。                                    ◆主辦單位：臺南文化中心            ◆演出單位：飛人集社            ◆演出場次：4\/5 (Sat.) 14:30 19:30            ◆演出地點：臺南文化中心國際廳原生劇場            ◆票價：$400元            ◆演工作人員            編　　劇│周蓉詩            導演˙戲偶設計│石佩玉            插畫設計│莒絲蓮‧額貝哈Ghislaine Herbera             演　　員│Fa、于明珠、方意如、薛美華            ◆ 注意事項            本演出適合三歲以上觀賞            演出長度約50分鐘，無中場休息",
    "tags": ""
}