{
    "published": "2018-07-17",
    "title": "熱衰竭及中暑急救五步驟：「蔭涼、脫衣、散熱、喝水及降溫邊送醫」！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=207758",
    "content": "地處熱帶與亞熱帶交界的台灣，在炎夏中常見的熱傷害除了曬傷以外就是熱衰竭或中暑，臺南市政府衛生局特地針對本議題，邀請奇美醫院廖家德醫師在台南文化中心辦理講座，針對預防熱衰竭以及中暑處理方法，獲得熱烈的迴響。\n什麼是熱傷害？熱傷害是指身體在酷熱的環境下無法有效維持正常體溫，進而產生不適的症狀。當夏天來臨之際，尤其近日雨後高溫，電視機或報章媒體時不時會報導氣溫突破歷史新高，或是有人因熱衰竭或中暑而被送入醫院治療的新聞，若不及時處理熱衰竭或中暑，身體持續的高溫會導致器官衰竭甚至有危及生命的風險。就以中暑來說，死亡率高達30-80%。\n常見的中暑案例為年輕族群因運動競賽或體能訓練時產生中暑症狀；罹患心血管、神經或身心相關慢性疾病的年長者（年齡大於 70 歲），體溫調節的能力比一般人來得差，容易有傳統型中暑的風險；此外，長期服用抗膽鹼藥物可能會抑制排汗；降血壓藥物如抗交感神經藥物也可能會影響心血管系統對體溫的調節；孕婦或被單獨留置在密閉汽車中的幼童都是高風險者。廖家德醫師除了介紹熱衰竭及中暑症狀，特別強調如何幫中暑或熱衰竭患者做降溫處理，其中「蔭涼、脫衣、散熱、喝水及降溫邊送醫」是急救的重要五步驟！並不斷提醒大家，預防熱衰竭與中暑唯一的方法就是落實在生活中！\n在說明熱衰竭與中暑之前，必須先了解身體是如何調節體溫的，我們身體可藉由代謝及周圍環境所產生的熱能來提高體內溫度，一旦腦部感應到體溫太高時，會透過自主神經發出調節訊號，擴張血管、加快血流並增加汗腺的分泌。多餘的熱能也會在皮膚表面或呼吸道中，以蒸發的形式來散熱，這一系列調節過程可以讓身體維持在攝氏 37 度上下。除了蒸發的形式外，人體也可以透過空氣流動所產生的對流（如電風扇）、輻射（待在陰涼處）或冰涼物質的傳導（如冰敷）來散熱。\n那在什麼情況下我們身體會比較容易感覺到熱呢？一般在氣象新聞所報導的環境氣溫不一定完全等於我們人體所感知的溫度，因此我們會以體感溫度而非實際溫度，來初步評估人體對周遭環境所感覺到的溫度。體感溫度會因氣溫、濕度及風速的不同而有所差別。除了高溫環境容易提昇體感溫度之外，大於 75% 的濕度則會導致身體難以透過蒸發來散熱。熱傷害是人體無法調節體溫來散熱，而產生各種病症的統稱。最常見的熱傷害疾病就是熱衰竭及中暑。熱衰竭如果處理不當，往往會惡化並進展到最嚴重的中暑，換句話說，熱衰竭可某種程度上視為中暑前兆。\n熱衰竭及中暑會有什麼症狀？熱衰竭是因為劇烈的運動及酷熱環境流失過多的水份及電解質，無法維持心臟正常機能，導致心血管系統衰竭，可大致被視為中暑前兆。體溫會升高但不會超過攝氏 40 度。除了體溫上升，熱衰竭還會出現以下症狀：頭暈、頭痛、無力虛弱、大量出汗、皮膚溼冷、臉色蒼白、心跳加速、姿勢性低血壓、噁心嘔吐及肌肉抽筋等。當熱衰竭症狀持續惡化，人體已經幾乎無法調控體溫時，就可能出現中暑症狀。廖家德醫師強調：熱衰竭的時候，體溫雖然上升但不會到完全失控超過攝氏 40 度，人雖然會感到不舒服，但也還能流汗，大腦還沒受到傷害因此意識不受到影響。然而中暑與熱衰竭的最不同之處，在於中暑會讓體溫調節失控及中樞神經系統受到影響，中暑的症狀，起初身體會覺得熱、皮膚因無法出汗而呈現乾燥發紅、心跳過快、呼吸過快、低血壓；情況繼續惡化時會發生熱的調節機能失效，身體體溫上升很高，無法流汗、頭痛、頭昏、噁心、嘔吐、視力障礙，多個器官衰竭、神智混亂、定向力變差、以及昏迷、抽筋。\n因此與熱衰竭比較，熱中暑有另外 3 個最為嚴重的症狀：體溫超過攝氏 40 度、皮膚呈現乾燥、有中樞神經異常的症狀（如意識混亂、意識不清、情緒不穩、說話不清不楚等症狀）等，如果發現上述的三種狀況，千萬不要遲疑，趕快把握蔭涼、脫衣、散熱、喝水(必須評估意識)、邊降溫邊送醫五步驟，不然就很危險了。\n在送醫治療前要如何降溫處理？先為患者降溫，這麼做不僅能減緩身體的進一步傷害，也能增加患者獲救的機會，降溫處理步驟重點如下：1.將患者移至陰涼處。2.脫掉多餘的衣物。3.持續往患者身上灑水降溫，將冷毛巾敷在患者的頸部、雙側腋下及鼠蹊部，灑水動作不可中斷。4.如果沒有出現噁心嘔吐或意識不清的症狀，患者可以喝濃度在 0.1-0.2% 的食鹽水或運動飲料來補充水份及電解質。5.讓患者保持躺平的姿勢，抬起患者雙腳高於頭部的位置，有利於下肢血液回流。6.邊降溫邊送醫。\n再次提醒注意，中暑及熱衰竭的不同，立即實施降溫都是必要的處理措施，熱衰竭的時候，體溫雖然上升，人也很不舒服，但體溫沒有完全失控，也還能流汗、意識狀態還是清楚的；熱中暑時，體溫恆定的機制已經失控，體溫會超過 40 度，甚至可能無法排汗，大腦也受到熱傷害影響，導致中樞神經的異常，出現意識狀態的變化。不管熱衰竭或中暑都是容易致命的急症，但若能做好「邊降溫、邊送醫」的緊急措施，便可以將危險的程度降到最低。\n\n發稿人：國民健康科葉雀惠\n連絡電話：06-6357716（新營辦公室）轉279",
    "tags": ""
}