{
    "published": "2014-02-24",
    "title": "「222公車日『公車坐透透，相招鬥陣行』」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140000",
    "content": "本市賴清德市長於2月20日市政會議正式宣佈臺南市自103年2月起，將每月22日訂為「公車日」，今天103年2月22日是本市的第一個公車日，賴市長為鼓勵民眾搭乘公車及響應節能減碳，今天身體力行搭公車跑行程，全程並由副市長顏純左、交通局張政源局長及貴賓們共同搭乘體驗，賴市長及市政團隊今天特別用行動展現市府推動「公車日」的用心，並且呼籲市民朋友們平日踴躍搭乘公車，一起節能減碳愛地球。  賴市長今日看準發車時刻，提早至台南火車前站北站候車，搭乘綠幹線至「新化站」及「玉井站」參加「新化、玉井轉運站落成啟用典禮」，乘車的同時，交通局也不忘利用時間，特別安排興南客運在公車上為大家簡報「興南客運新化及玉井站的場站活化計畫」，讓現場貴賓感受了交通局的執行力及與客運業者共同合作的高度效率，市民陳先生表示「從沒看過市長搭公車還在公車上聽取簡報，市長實在很認真!」。  興南客運新化站是綠幹支線主要的轉乘接駁點，玉井站則為綠、橘幹支線之起迄站，在本市公車路線整併後，綠線公車運能從255班次增加到336班次、成長32% ，運量自102年3月到12月總計共1,422,951搭乘人次，比起101年同期計893,666搭乘人次，共成長59%；橘線公車運能則是從61班次增加到146班次、成長139%，運量自102年6月到12月總計共336,397搭乘人次，比起101年同期計167,784搭乘人次，更是成長101%，車站的轉運功能其重要性已不可言喻。  有好的政策規劃，也要搭配完善的設施，今天落成啟用的新化站及玉井站除了有明亮新穎的外牆和寬廣舒適的候車空間，整體新建及改善工程更包含了：無障礙廁所、盥洗室、哺乳室、電子乘車時刻看板、飲水機、自動體外心臟電擊去顫器（AED）等，玉井站旁更開闢自行車通道及自行車停放空間，不僅滿足搭乘民眾的需求，更可維持場站前的停車秩序，讓民眾享有更優質、舒適的候車環境。  市長賴清德在致詞時表示，為發展「臺南市捷運化公共運輸系統」，臺南市政府交通局在去年(公共運輸元年)成功開通了6大幹線及74條支線公車，路網遍佈了全市37個行政區，整體運能大幅提高76%，運量也提昇84%，並延續本市公車捷運化的成功推動，「轉運站開發」也同步啟動。本市總共擘劃了17處轉運站，並依開發方式區分為「政府自建」、「補助客運業者辦理」及「促參開發」等3種類型；「政府自建」部分，去(102)年底落成啟用的保安轉運站係本市第一座自建轉運站，今(103)年預定將完成善化、麻豆轉運站建置；「補助客運業者辦理」部分，去(102)年完成補助新營客運位於新營火車站前的新營總站，及今日落成啟用的興南客運新化及玉井站，今(103)年度我們也再補助興南客運佳里站及新營客運白河站整修計畫；「促參開發」部分，今年也將規劃啟動仁德、開元及新營客轉中心招商作業，讓臺南的公共運輸從點、線擴散到面，提供市民朋友與外來遊客更為便捷完善的優質公共運輸服務，並逐漸朝向「轉運大台南、城鄉共繁榮」之目標邁進。  市長隨後搭乘橘幹線至「善化火車站」聽取善化轉運站新建工程簡報，善化轉運站是市府繼去(102)年12月保安轉運站落成啟用後的另外一個市府自辦的轉運站，善化轉運站除了結合本市幹支線公車及台鐵不同運具轉乘接駁之便利性外，也將改善火車站前交通動線，有效提升行車秩序，全案預計今年底完工啟用。  市長結束一天行程之後，從善化火車站搭乘臺鐵返回台南火車站，再轉乘市區1路公車返家，途中也特別提醒民眾到年底前，除了原本持「一卡通」等4種電子票證搭乘大台南幹、支線公車可享基本票價(26元)免費、2小時內相互轉乘(幹、支線公車及市區公車) 或單向搭乘火車轉乘大台南公車(幹、支線及市區公車)，更可再享9元之優惠外，每月「22日」的公車日，更加碼推出當日市區公車(府城客運)全線免費，像今天整趟行程下來，原本要花費242元，結果實際只花費125元，總共節省了117元(費用計算說明詳如「賴市長的公車日誌」)，就連現場隨行的貴賓們也直呼「搭公車真的省很大!」。  同時交通局為鼓勵市民朋友多多使用電子票證，亦自今日起舉辦「搭公車、抽好康」活動，持電子票證不僅一卡在手方便無窮，更可節省市民朋友的荷包，歡迎市民朋友多加使用，也一同響應每月22日的「公車日」活動，大家一起用行動愛護地球。更多大台南公車日活動、路線、時刻等相關資訊請參考下列網址：大台南公車日活動網：http:\/\/busday.tainan.gov.tw大台南公車資訊網：http:\/\/citybus.tainan.gov.tw\/zh\/news\/1.html台南市公車動態資訊系統：http:\/\/2384.tainan.gov.tw\/TNWeb\/2384.jsp台南市政府交通局：http:\/\/www.tainan.gov.tw\/traffic\/台南市公共運輸處：(06)2230330台南市公車動態資訊系統查詢專線：(06)2998484興南客運：(06)2636637新營客運：(06)6331100府城客運：(06)221917「賴 市 長 的 公 車 日 誌」日期：103年2月22日(六)                                    時 間                                    行 程                                    原票價                                    優惠票價                                                    13:30-14:07                                    於台南火車站搭乘綠幹線至新化站                                    43元                                    17元(註1)                                                    14:07-14:37                                    出席【新化轉運站落成啟用典禮】                                                                                                                            14:37-15:10                                    轉乘綠幹線至玉井站                                    77元                                    42元(註2)                                                    15:10-15:45                                    出席【玉井轉運站落成啟用典禮】                                                                                                                            15:55-16:40                                    轉乘橘幹線至善化火車站                                    76元                                    41元(註3)                                                    16:40-17:10                                    善化轉運站新建工程簡報(交通局主辦)                                                                                                                            17:17-17:38                                    轉乘台鐵區間車回臺南火車站                                    28元                                    25元                                                    17:55-18:05                                    轉乘市區1路公車返回小西門(大億麗緻)站                                    18元                                    0元(註4)、             (註5)                                                    票價合計                                    242元                                                                                                                                    共省117元\n                                                省很大!                                                                                                            \n                                                125元                        \n(註1)：自103\/12\/31持電子票證搭乘大台南幹、支線公車享基本票價免費(省26元)。(註2、3)：自103\/12\/31持電子票證搭乘大台南幹、支線公車享基本票價免費(省26元)，2小時內轉乘再享9元優惠。(註4)：自103\/2\/1~103\/3\/31持電子票證搭乘火車單向轉乘大台南公車(含市區公車及幹、支線公車)可享9元優惠；若持一卡通轉乘市區公車(府城客運)可再多享9元優惠。(註5)：自103年2月起，每月22日為本市「公車日」，當天搭乘市區府城客運全線免費。",
    "tags": ""
}