{
    "published": "2014-02-12",
    "title": "北區仁愛、和順、玉皇里及元寶、振興、勝安、成功、正覺、永祥、實踐、長榮、東興、昇平社區2月14、15舉辦元宵節系列活動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=134444",
    "content": "標題：北區仁愛里舉辦「仁愛里103年度踩街提燈籠歡慶元宵節活動」 北區仁愛里為歡慶元宵節，特舉辦「仁愛里103年度踩街提燈籠歡慶元宵節活動」。謹訂於103年02月14日（星期五）下午18時30分至20時30分，假仁愛里活動中心（東豐路227巷24弄17號）舉辦慶祝元宵節聯歡活動。活動內容包含提燈籠踩街遊行、創意拒菸造型秀評比、紅豆湯圓品嘗等。參與里民可獲得精美餐盒及馬年造型燈籠一份，歡迎里民踴躍報名參加，意者請逕洽吳棟旺里長：0925526263\n標題：和順里辦理提燈籠及猜燈謎鬧元宵活動 北區和順里茲訂於中華民國103年2月14日〈星期五〉下午18：30開始，假和順里活動中心一樓大廳(公園南路406號)舉辦卡拉OK歌唱、 提燈籠及猜燈謎鬧元宵活動，歡迎本里里民踴躍至活動中心管理室報名，名額100人額滿為止。\n標題：北區元寶社區發展協會舉辦103年元宵節晚會活動元寶社區發展協會擬訂於103年2月14日下午6時00分正，假開元元寶里活動中心（北園街114巷11號）舉辦103年元宵節晚會活動，內容有燈籠DIY、里民歌唱聯歡、登革熱防治宣導等，現場有提供『平安圓仔湯』，歡迎里民及各界踴躍參加。\n標題：北區振興社區發展協會辦理慶元宵提燈籠、猜謎語、卡拉OK聯歡活動北區振興社區發展協會為慶祝元宵提倡正當娛樂，促進里民情感交流，特擇定103年2月15日（星期六）下午2時起，假華興振興里活動中心（林森路三段181號），舉辦『慶元宵提燈籠、猜謎語、卡拉OK聯歡活動』，活動內容有小朋友搓湯圓、品嚐湯圓，歡唱卡拉OK、猜謎語及提燈籠夜遊振興公園等，請社區居民踴躍參加。\n\n\n\n標題：北區勝安社區發展協會舉辦闔家團圓慶元宵聯歡活動北區勝安社區發展協會為慶祝元宵節，為讓社區民眾及學童藉由親子聯歡活動，增進親情與鄰里鄉親間之良善互動，促進地方和諧、凝聚社區意識，特擇定103年2月14日（星期五）下午6時起，假里活動中心（開元路73巷21號），舉辦闔家團圓慶元宵活動，活動有吃湯圓、猜燈謎親子節能手工藝創作、政令宣導有獎徵答，，請社區居民踴躍參加。\n標題：北區成功社區舉辦103年度幸福成功~歡樂慶元宵活動北區成功社區發展協會藉著節慶的互動傳承中華民俗文化，並配合政府節能減碳政策，特擇定103年2月14日（星期日），假北成路212號，舉辦103年度幸福成功~歡樂慶元宵活動，由社區環保燈籠DIY、搓湯圓吃湯圓，趣味競賽、燈謎猜射等活動，請社區居民踴躍參加。標題：北區正覺社區辦理駿馬奔騰慶元宵活動北區正覺社區發展協會為弘揚民俗文化，並藉元宵慶祝活動相互交流，特擇定103年2月14日（星期五）下午5時30分起，假正覺街100號，舉辦駿馬奔騰慶元宵活動，活動內容有社區班隊表演節目、猜燈謎拿獎品質、燈籠大放送、照亮社區、摸彩拿獎品，歡迎請社區居民踴躍參加。\n標題：北區永祥社區辦理慶祝永祥慶元宵猜燈謎活動北區永祥社區發展協會為倡導傳統節慶之認識，並帶動社區居民敦親睦鄰，建立祥和互助社會，特擇定103年2月14日（星期五），假里活動中心及永祥公園〈實踐街85巷2號〉舉辦永祥慶祝元宵猜燈謎活動，活動內容有志工量血壓、燈謎有獎徵答、歌唱、舞蹈表演及摸彩活動等，歡迎請社區居民踴躍參加。\n標題：北區實踐社區發展協會辦理103年元宵節活動北區實踐社區發展協會為促進里民彼此認識、凝聚里內向心力、並藉元宵活動宣導登革熱防治，特擇定103年2月14日（星期五）下午7時，假實踐社區活動中心〈大武街161號〉舉辦103年元宵節活動，活動內容有燈謎有獎徵答、歌唱聯歡等活動，歡迎請社區居民踴躍參加。\n標題：北區玉皇里、社區辦理慶祝元宵節及政令宣導活動 北區玉皇社區發展協會為慶祝多采多姿的元宵節，及聯絡促進社區團結，特擇定103年2月14日（星期五）下午5時30分起，假玉皇里活動中心（佑民街45號），舉辦慶祝元宵節晚會活動，內容有政令宣導搓湯圓喫湯圓及燈迷有獎徵答活動，請社區居民踴躍參加。\n標題：北區長榮社區發展協會辦理圓圓滿滿慶元宵活動北區長榮社區發展協會為營造藝術文化之社區，提升居民生活品質，特擇定103年2月14日（星期五）下午7時起，假長榮里活動中心〈長榮路5段41巷46號〉舉辦慶元宵活動，活動內容有猜燈謎送燈籠材料及親子賓果遊戲，歡迎請社區居民踴躍參加。\n標題：北區東興社區發展協會舉辦103年度萬馬奔騰元宵活動北區國興社區發展協會為慶祝元宵節，增進里民和諧，促進地方和諧、凝聚社區意識，特擇定103年2月14日（星期五）下午3時起，假社區活動中心（小東路401巷51號之1），舉辦103年度萬馬奔騰慶元宵活動，活動有湯圓分享及歌唱聯誼活動，請社區居民踴躍參加。\n標題：北區昇平社區發展協會舉辦慶祝元宵節、猜燈謎活動北區昇平社區發展協會慶祝103年元宵節及增進里民彼此認識，凝聚里向心力，促進地方合諧，特擇定103年2月15日（星期六）下午3時起，假昇平社區活動中心（公園路900巷4號），舉辦慶祝元宵節、猜燈謎聯歡活動，活動內容有猜燈謎、祈福卡彩繪、美食品嘗湯圓關東煮、里民歌唱聯歡、摸彩活動及政令宣導等，歡迎請社區居民踴躍報名參加（報名電話：2811148）。",
    "tags": ""
}