{
    "published": "2014-02-26",
    "title": "台南市政府第149次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167376",
    "content": "[民治市政中心]台南市政府第149次市政會議本（26）日上午在民治市政中心召開，由工務局陳報「102年度施工查核執行成果」報告、衛生局陳報「食品安全•食在安心」報告。賴市長特別利用本日市政會議表揚102年度通過本土語言能力認證的各級學校校長與教師，他指出，每一天都有語言正從地球上消失，感謝大家在本土教育方面，尤其在語言保護方面所下的心力，希望透過各位校長與教師的專業，更進一步的提升。會議中亦通過表揚林吉男主教為本市卓越市民、美國籍甘惠忠神父為榮譽市民，將另舉行頒贈儀式。衛生局林碧芬副局長報告指出，市府為執行重大食品安全稽查及取締業務，於102年於11月12日成立食品安全聯合檢查小組，另與地檢署合作，建立單一窗口並定期召開聯繫會議，改變思維，建立食品風險分析概念，將過去消極處理食品危機事件，轉變為源頭管理事前風險分析與管理模式，藉以達到風險預防。自去（102）年12月起已陸續稽查乳品工廠、年節食品工廠、豆芽菜農場、洋菜粉製造廠等，亦查察餐飲業達1,049家次；為維護校園食安，衛生局並提供本市各級學校廚房多項初級檢測試劑，針對採購食材進行衛生管理；更值得一提的是，衛生局透過「檢驗品質提昇計畫」，提升檢驗量能，通過全國認證，多項檢驗項目都可由局內自行檢驗，而無須委外送驗，檢驗費用只需四分之一，也可縮短一半的檢驗時間，大幅提升檢驗效率。賴市長在聽取報告後表示，民以食為天，但「病從口入」，所以「吃的安全」是一個文明社會的基本生活要求與條件。台灣去年一直籠罩在食安的恐懼中，民眾對於政府公權力的把關能力及對於業者的良心都產生相當的疑慮。市府則以面對問題、找出問題的癥結，對症下藥著手，以源頭管理、阻斷貨源、追查上下游及嚴懲違法者的機制，在幾波食品危機中，走出自己的路，不隨中央錯誤的政策與方法起舞，終為市民的健康做好嚴格的管控，也讓合法業者有生存的空間，創造三贏，營造一個食品安全無虞的健康城市。賴市長指出，有鑑於查察塑化劑、瘦肉精、毒澱粉及食用油造假等食安事件，多係被動於媒體報導後才展開追查，星星之火足以燎原，一經媒體披露，有時不但緩不濟急，也無法解除民眾對食品安全的擔憂。因此，為建立一個吃得安心的環境，市府於去年11月12日成立跨局處的「食品安全聯合稽查小組」，由衛生局擔任幕僚，結合經發局、環保局、農業局、教育局、新聞處、警察局及消保官共同組成，擬訂為市民把關的食品安全維護策略，律定查察優先順序，主動出擊，並結合檢察機關，共同執行重大食品安全稽查及取締工作，期待由源頭生產地或產製工廠進行查察，讓黑心業者不敢輕易觸法，為市民的健康把關。賴市長提到，本府「跨局處食品安全聯合稽查小組」啟動後，在新年一開始就有所斬獲，結合台南地檢署查獲不肖業者使用漂白劑泡製豆芽菜，以及洋菜粉公司有疑似使用地下水及二氧化矽等工業添加物等情事，並依規定採樣送檢，涉及刑事責任者，並送請地檢署依法處理，將不肖業者繩之以法，足證聯合稽查的機制是可以發揮預期功能。所以請衛生局及相關局處同仁再接再厲，追求更好的成績，為市民健康提供更佳的保障。 賴市長強調，去年食安案例中發現，食品原料上游頻出狀況，造成中下游、終端產品不安全，究其原因係來自於食品產業的結構性問題，包括原料的進口、流通管道的掌控與產製過程添加物的管制等，都應列入追蹤納入管理。所以，落實公權力、加強查察不法，並建立一套從源頭開始的嚴謹食品安全管理機制，強化事前的規範，至為重要且迫切。本市所建立的食品安全網，採用四大策略—即食品安全聯合稽查小組、平時的食品衛生管理及監測、食品檢驗量能的提升，以及食安資訊的透明化，四大策略相互結合、環環相扣，絕對是食品安全把關的利器，請衛生局、經發局及相關局處同仁同心協力分工合作。賴市長也說，聯合稽查小組目前依不同食品相關業別，有計畫、次序、分級的進行全面性的稽查，不但可以及早發現不法，也同時提供業者改善和輔導的機會，應可有效維護食品安全。除此之外，更應建立本市完整食品產銷鏈資料庫，強化市府對食品製程管控的有效監督，並透過完整的資料庫建置可以隨時彈性調整策略，讓方法更靈活更能發揮把關的效益。賴市長表示，本府已在市府網站建置食品安全專區，並成立食安保護專線及消費者保護專線，提供市民食安相關諮詢服務，請衛生局持續讓市民獲取充分食品安全訊息，並加強食安宣導，以保障消費者知的權利。也籲請所有食品產業鏈上的業者及農產品提供者，都應供應無毒健康原料與成品，拿出道德良心及企業責任，才能對得起自己及後代子孫，也才能給這座城市健康與活力。",
    "tags": ""
}