{
    "published": "2014-02-19",
    "title": "台南市政府第148次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167861",
    "content": "[永華市政中心發布]台南市政府第148次市政會議本(19)日上午於永華市政中心召開，由水利局陳報「三爺溪整體及應急治理工程」報告、研究發展考核委員會陳報「列管追蹤業務管考」報告，以及新聞及國際關係處研擬「台南市政府與外國地方政府簽署各項文件應行注意事項草案」報告。本日會議首先由賴市長頒獎表揚102年度台南市公立及財團法人老人福利機構榮獲衛生福利部評鑑表現優異者，賴市長表示，台南市老人人口比率相當高，由於公私協力才能做好老人照顧工作，特別感謝老人福利機構經營者的用心經營。賴市長在聽取水利局李孟諺局長報告後指出，合併升格3年來，面對龐大的淹水潛勢面積，我們透過專業的規劃、有效率的執行力及效能的管控，將每一分錢用在刀口上，以軟硬兼施多管齊下的綜合治水策略，已將淹水面積大幅減少與改善，所有完工工程並通過去年幾次豪雨及颱風的考驗。特別要感謝水利局李局長及全體同仁，將士用命，群策群力，不分彼此，士氣高昂，讓治水的成效看得見，市民也都銘感於心。賴市長表示，過去3年除中央挹注的易淹水治理計畫的經費外，市府也撙節其他支出，用2年16億的經費進行應急工程的施作，期能讓台南市百分之70的淹水面積獲得改善，這個重大計畫的執行即將進入尾聲，在今年汛期來臨前，請李局長再做一個專案報告。不過，策略、執行力再好，如欠東風，也可能為山九仞，功虧一簣。所以，在中央易淹水整治計畫經費屆期後，經南部5縣、市首長的力催，立法院通過了延續性的特別預算與特別條例，雖然項目與用途有所調整，但仍是我們應積極爭取的經費，特別是屬於中央主管河川的整治計畫。賴市長說，本市仁德區相較周邊地區，其地勢較低漥，每當瞬間豪大雨來臨，逕流快速匯集，容易淹水，主要肇因之一是三爺溪排水系統，因斷面不足、寬度及深度不夠，加上萬代橋及中山高速公路橋墩上游段造成通洪瓶頸，致區域排水更形困難。三爺溪流經仁德區數個工業區，也是本市傳統產業聚集的重要基地，如不儘速整治，廠商的產業與市民的身家財產將無法確保；感謝經濟部水利署與交通部高速公路局的協助，中央與地方齊心協力，將三爺溪的整治列為重要的計畫，並成立專案推動小組，隨時整合介面、克服困難，讓整治計畫有次序的進行。賴市長說，從李局長的報告顯示，不論在主流或支流的整治上都已有大幅度的推進，並預計今年汛期前可以完成左岸的整治，讓全線左岸外水可以不入侵，年底完成堤後抽水站工程，明年汛期來臨前完成右岸的整治，讓三爺溪30年淹水情形很快就看見具體的改善。至後續要再提昇防洪標準的主流整治、濬深及萬代橋改善等工程，本府將再積極向經濟部水利署爭取經費，中央地方和衷共濟的完成治理，讓市民免再受淹水之苦。賴市長指示，今年汛期即將來臨，各項準備工作，包括去年災後復建的所有工程是否已依進度進行、沙包是否回收、道路側溝是否持續疏導等，請水利局、工務局、農業局、地政局、環保局及各區公所依權貴儘速完成各相關的工作，也請消防局及災防辦整備所有超前佈署應有的準備，經發局、社會局、衛生局等相關配套工作也一併如期完成，以保障市民身家財產的安全。至於去年颱風期間淹水較嚴重的地區，包括新化新和庄、關廟新埔里等處，其後績計畫執行進度，又如新營地區的道路屋前溝改善工作，都應檢視與處理，務期做好萬全的準備，才能因應災害的可能發生。另外，針對一卡通的啟用，賴市長表示，感應式電子票證的使用已經日益普及，不僅可用於小額消費的儲值與付款，也逐漸推廣做為數位證件的使用。由台南、高雄、屏東及嘉義縣市共同參與投資的一卡通票證公司，已於本(2)月13日揭牌，希望藉此推動電子票證在台南的應用，可以提升大眾交通運輸系統的使用率，同時也提供市民在悠遊卡的另一種選擇，為生活帶來更多便利。賴市長說，為迎接一卡通票證的啟用，並鼓勵市民和遊客使用大台南公共運輸系統，市府推出優惠方案，年底前持一卡通搭乘大台南幹、支線公車同享基本票價26元免費，以及在2小時內轉乘，或是搭火車轉乘大台南幹、支線公車，都再優惠9元的優惠措施，請交通局結合公車捷運化的推廣，積極行銷。另外，為增加一卡通的功能，市府正積極推動規劃加值發行「市民卡」，讓市民一卡在手，光榮無比。2014食品安全聯合稽查已啟動，賴市長表示，2013年台灣一直籠罩在食品安全的危機中，因此，年度代表字才有「假」的出爐，足見民眾對食品安全及健康的關心。台南市政府為了有效的從事前防範、事中管理及事後究責，做好源頭管理的全面性食品安全防護，於去年底特別成立跨局處的聯合稽查小組，為市民的健康把關。賴市長指出，新年伊始，市府即針對民眾檢舉有豆芽菜業者疑似使用漂白劑及生長激素，啟動「跨局處食品安全聯合稽查小組」到現場稽查，發現業者違法使用化工添加物情形，已觸犯食品安全法律，結合檢察官的偵查程序，送請台南地檢署依法處理，為市民健康把關，也將不肖業者繩之以法，同仁的表現值得嘉許。賴市長強調，台南市是美食之都，不論市民或到訪遊客的健康維護都是市府責無旁貸的責任，運用橫向平台的跨局處聯合稽查小組，可以有效的貫徹公權力，提高行政效能，今年不論在預算的編列或施政計畫的規劃，食品安全都是最重要的重點工作，請相關局處務必全力以赴，確實把關，同時也要籲請所有業者要拿出良心，不要賺黑心錢，共同打造台南成為一個健康的幸福城市。另外，賴市長也說，為了落實低碳城市的目標，推動低碳運輸，並規劃完善的交通網，交通局去年已完成公車化捷運系統的建置，台南市搭乘公車的人口不但回流，也新增許多的公車族，可喜可賀。交通局除了平時的通勤以外，也推動搭公車輕旅行的計畫，獲得許多揹包客的青睞。為了更鼓勵市民搭乘公車，自本(2)月22日起，訂每月22日為台南市的公車日，希望市民當日行程都能以公車代步，賴市長也將由他本人的公務行程率先做起，凡當天搭乘者均可參加抽獎活動，請全體市府同仁及市民共襄盛舉，也請交通局好好行銷，讓公車的載客率可以再提昇。",
    "tags": ""
}