{
    "published": "2014-02-25",
    "title": "103年善化區低碳綠能草莓季產業文化活動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=135453",
    "content": "善化區公所為使草莓產業升級更趨精緻化、開發多元產品及增加善化草莓的知名度，讓南部民眾也可就近體驗採草莓的樂趣，特訂103年3月7日（星期五）至103年3月16日（星期日），舉辦「103年善化區低碳綠能草莓季產業文化活動」，主要活動則訂於103年3月8日（星期六）在佛教慈濟基金會臺南分會善化聯絡處舉辦。活動期間採、買草莓不分高價式或平面式，均以時價打八折優待！為了讓民眾踴躍參加本活動，業者加碼推出買兩斤草莓贈送一株草莓苗活動，每園限量兩百株，贈完為止。除可以認識草莓、欣賞精彩的表演、享受親自種植草莓的樂趣外，還有配合本次活動特別精心研發草莓料理的餐廳業者：「田園花、果、茶素食餐飲坊」、「大成庭園餐廳」、「立緹簡餐」、「麗軒泰式台味館」、「新萬香餐廳」、「椰堤」、「琲茶饌」，讓民眾可以品嚐到以草莓做成的美味佳餚。活動當日善化區衛生所還有提供「低碳無菸檳健康闖關活動」，期待透過臺灣農業的原始力中心，結合低碳生活、綠能環境及其他產業，達到行銷善化提升本區經濟發展之目的。民眾於103年2月28日至103年3月16日期間可搭乘「大台南公車綠4線」，在期間內有設立臨時站牌讓民眾更容易抵達活動會場，詳細公車路線相關資訊請上大台南公車資訊網：http:\/\/citybus.tainan.gov.tw\/zh\/news\/1.html各項活動報名方式說明如下：一、低碳綠能鐵馬觀光之旅，上午7:00至7:30報到，7:30鳴槍出發，全長約10公里。凡報名參加「低碳綠能鐵馬觀光之旅」活動集滿章戳者，方可兌換80元早餐體驗券。報名方式：網站報名（http:\/\/web.tainan.gov.tw\/shanhua\/)（名額：400人）。(名額有限，額滿為止)二、草莓採果大集合，活動期間103年3月7日（星期五）至103年3月16日（星期日）依「幸福小棧草莓地圖」進草莓園採買時價八折優待，另集滿六處草莓園章，即可至臺一線與成功路口的統一超商7-11兌換一個草莓環保袋。(數量有限，換完為止)三、今年為了讓小朋友體驗草莓田園風光更增加了草莓寫生活動，於六間指定草莓園(大安草莓園、加洲草莓園、南科草莓園、美美草莓園、美裕草莓園、溫馨草莓園)，每園20名小朋友，活動當日至指定草莓園領取圖畫紙(其他繪圖用具需自備)，寫生畫完繳交於草莓園就可以免費獲得草莓1斤唷!報名方式：網站報名（http:\/\/web.tainan.gov.tw\/shanhua\/)（名額：120人）。本活動參加年齡為：幼稚園中班以上，國小六年級以下小朋友。(名額有限，額滿為止)。發稿人：臺南市善化區公所 電話：(06)5837226分機513　　　　農業及建設課 蘇振瑞 臺南市善化區衛生所 電話：(06)5837035 護士 董惠如 \n附件 活動流程表                                    時間                                    內容                                                            07:00~07:30                                    低碳綠能鐵馬觀光之旅參加人員報到                                                    07:30~09:00                                    低碳綠能鐵馬觀光之旅                                                    08:30~09:00                                    表演團體報到                                                    09:00~09:15                                    佛教慈濟基金會臺南分會善化聯絡處：素食環保愛地球                                                    09:15~09:25                                    小新國小：太鼓組曲                                                    09:25~09:40                                    區長及來賓致詞                                                    09:40~09:55                                    草苺產品品嚐                                                    09:40~09:50                                    文欣幼兒園：閃亮派對、健康Go                                                    09:50~10:00                                    坐駕美美土風舞班：就在今夜、格沙瑪                                                    10:00~11:00                                    草莓植栽DIY                                                    10:00~10:10                                    茄拔國小附設幼兒園：手指搖搖                                                    10:10~10:20                                    早覺運動舞蹈協會：荷塘月色、愛情花開                                                    10:20~10:30                                    善化農會附設托兒所：姐姐、金罵沒ㄤ                                                    10:30~10:40                                    南關里同心土風舞班：青花瓷、金罵沒ㄤ、假飾女                                                    10:40~10:50                                    慧慈幼兒園：甜甜蜜蜜舞新春                                                    10:50~11:00                                    溪美社區土風舞班：別來這套                                                    11:00~11:30                                    草莓親子趣味競賽                                                    11:00~11:10                                    陳寶玉舞蹈表演：小小花精靈                                                    11:10~11:20                                    動保處-六小福：保護動物宣導秀                                                    11:20~11:30                                    善化高中熱舞社                                                    11:30~11:40                                    小新社區土風舞班：唱著情歌流的淚、發動我的青春                                                    11:40~11:50                                    晨姿土風舞協會：隴上一朵玫瑰、青春世界                                                    11:50~17:00                                    草莓體驗(採果、集章及品嚐)                                                    13:00~17:00                                    草莓寫生",
    "tags": ""
}