{
    "published": "2014-02-12",
    "title": "新春記者聯誼──102年動物保護、收容及管制業務成果記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=150656",
    "content": "　　　 台南市動物防疫保護處新聞稿 發稿日期：１０３ 年 ２月１２ 日新春記者聯誼──102年動物保護、收容及管制業務成果記者會台南市的動物收容、動物捕捉業務，獲行政院農委會辦理102年度直轄市及縣市政府評鑑，被評列「特優」之最高榮譽，突顯本市為對動物友善之城市，今年1月29日市政會議由農業局許局長將此榮耀獎座敬呈賴市長。本市動物收容經費等行政資源，比其他五都短缺，但動保處全體同仁努力下，配合市長推廣認養理念減少撲殺理念，並結合民間保護動物協會辦理流浪犬貓認養活動，使102年度認領養頭數高達5681頭，創台南市建立動物收容處所以來歷史新高。動物管制隊更啟動全年無休機制，犬貓隻急難救助不斷增加，迅速動員載運，尊重動物生命，展現保護動物的決心。去年國內爆發狂犬病，引發民眾恐慌，嚴厲考驗整體團隊的防疫知能，動保處感謝市府相關單位及里鄰長的協助，針對狂犬病疫區等密集施行預防注射，成功阻絕疫情於山區及鼬獾，並未波及犬貓。台南市動物防疫保護處102年動物保護、收容及管制業務成果成果如下：訂定動保法規──1、訂定「臺南市民眾檢舉違反動物保護法案件獎勵辦法」，舉發虐待動物致死或殘缺、宰殺犬貓、販賣犬貓屠體或任意棄養動物等案件者，可獲檢舉獎勵獎金。2、訂定「臺南市犬貓收容及處理收費標準」，酌予收取費用，新推出犬、貓屍體團體火化服務，歡迎民眾多加利用。評鑑榮譽獎勵──1. 102年全國公立收容及管制業務評鑑獲得「特優」，評鑑項目總計15項，在行政資源極有限情形下，整合動保團體公私協力、提高認養率與減少安樂死並加強絕育；動物保護業務「甲等」，評鑑項目計21項，如寵物業管理、執法及行政績效部份，亦積極辦理獲得佳績。2. 102年通過「動物收容、認領與認養」ISO9001續評認證，為全國唯一具有ISO 9001 認證之公立動物收容處所。3.全國唯一公開宣導不捕捉無危害性之剪耳流浪犬。4. 102年辦理農委會強化寵物登記專案活動本市成績優良之動物醫院：中美、高生及廣慈動物醫院等27家寵物登記站。便民網站窗口──設置動物協尋網站、成立動物保護警察專責承辦動物受虐案件及聯繫窗口。動物保護業務──此次針對狂犬病疫區及警戒區密集辦理狂犬病巡迴注射，共動員694人次共注射14922隻(統計至102年11月15日)。全年注射達114,291頭，注射率達94%，六都最高，比101年成長228%。本處亦順勢加強寵物登記，成績斐然，新增寵物登記隻數16,411隻，年成長率97%；辦理動保教育宣導（含LED）活動5,413場，年成長53%，動物保護理念深植人心，102年動保法檢舉稽查件數788件，年成長達197%。動物收容業務──動物認領養 5,681頭，年增48%；動物認養、教育宣導暨生態教學活動87場次，犬貓隻急難救助 1,319件，年增164%；犬貓隻捕捉數 6,518頭，年減26%；動物收容管理10,918頭，年減10%，辦理犬貓安樂死作業 4,446頭，年減58%。　年度工作展望──1、爭取市府、中央補助款推動流浪犬貓絕育。2、103年推動「臺南市民眾檢舉違反動物保護法案件獎勵辦法」，提昇動物福祉。3、寵物登記滿10年以上犬、貓清查作業，重整犬貓戶籍登記庫。4、特定寵物業查核及評鑑，落實寵物業繁殖、買賣及寄養資訊透明化。5、辦理狂犬病及寵物登記聯合稽查活動，強化犬隻源頭管理。6、24小時動物保護管制專線（06）2965945，專人負責全年無休。7、持續推廣認養工作犬及結合私人收容所聯合行銷認養犬貓。8、以獎補助方式推廣認養，增加收容站不易被認養（老弱殘幼）犬貓數。9、認養流浪犬貓減免收費，促使增加民眾認養之意願。 發稿人：動物保護組　楊秀華暴龍咖啡緣起：兩條腿傳奇／少了前腿牠學會兩腳站                                                    暴龍靠兩腳維持平衡站立，其實相當可憐，但他不自暴自棄，充滿自信，模樣也十分討喜。                                                \n「立正！」全世界大概只有「暴龍」，能學人類立正站好。暴龍是一隻車禍重傷的黑狗，牠的前肢全被輾碎，五年前被收容時，原本活不過半天，躺在地上的暴龍，卻緊咬著台南市動物保護處處長李朝全的褲管，似乎訴說著「我要活下去，別放棄我」，官員感動之餘，自費認養牠，還送牠上訓練班，成就了現在「站立的狗」。小黑狗學會像人，兩腳直立行走，雙腿一前一後擺動，就像電影中暴龍般地走路，小黑狗因而命名「暴龍」，現在牠不但能翻滾、畫畫，還成了最佳宣傳狗大使，協助動物保護，尊重生命不棄養。其實，「暴龍」最初只能趴在地上匍匐前進，連其他小狗都看不起牠、常欺侮牠，等到牠學會站起來後，就「高狗一等」、充滿自信，其他狗再也不能輕視牠。資料來源：【2014\/02\/06聯合報】@ http:\/\/udn.com\/",
    "tags": ""
}