{
    "published": "2014-02-06",
    "title": "臺南市南區103年「鯤喜灣盃」沙灘排球錦標賽歡迎各地好手組隊報名",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=136517",
    "content": "臺南市南區區公所為提昇觀光旅遊，發揚鯤鯓、喜樹、灣裡地區黃金海岸沙灘文化，鼓勵民眾走訪鯤喜灣文化園區，將於3月28日（星期五）至3月30日（星期日），在南區鯤鯓沙灘排球場續辦「鯤喜灣盃」沙灘排球錦標賽，歡迎全國有興趣及優秀選手自由組隊報名參加。南區區公所表示，本項比賽在前（101）年第一次舉辦就得到各界的好評，賽況激烈，對地方觀光行銷助益甚多，今（103）年比照去（102）年並擴大舉行，組別有公開男子組（二人制）、公開女子組（二人制）及男女休閒混合組（三人制），報名日期自即日起至3月5日（星期三）中午12時止，各組預計取18隊，若提前額滿或逾期即不受理。公開男子組（二人制）、公開女子組（二人制）報名時，依序於本比賽專屬網頁http:\/\/www.sportsstream.idv.tw\/Cup_Default.aspx?CupID=24登錄網頁註冊填寫報名資料後，以現金袋繳交報名保證金1,000元整，掛號郵寄臺南市南區區公所（臺南市南區明興路2號）人文課黃瑞隆收後，完成報名。男女休閒混合組，可至本比賽專屬網頁http:\/\/www.sportsstream.idv.tw\/Cup_Default.aspx?CupID=24登錄網頁註冊填寫報名資料或填寫報名表含現金袋繳交報名保證金500元整，掛號郵寄臺南市南區區公所（臺南市南區明興路2號）人文課黃瑞隆收後，完成報名；報名表及比賽詳細規定請到公所服務臺領取亦可至公所網頁下載使用。南區區公所表示，為鼓勵民眾走訪鯤喜灣文化園區【鯤鯓、喜樹及灣裡等地區】各個景點，並擴展黃金海岸沙灘知名度，特規劃全國比賽，提供臺南市及外縣市選手與觀眾，一同蒞臨南區鯤喜灣文化園區比賽及觀光遊覽，主辦單位也準備優渥獎項給優勝隊伍，歡迎各地好手踴躍組隊參加。臺南市南區103年「鯤喜灣盃」全國沙灘排球錦標賽競賽規程及報名表臺南市南區103年「鯤喜灣盃」全國沙灘排球錦標賽競賽規程一、宗 旨： （一）發展鯤鯓、喜樹及灣裡等地區地方觀光產業。（二）提昇國內基層排球水準，培養善良及正當體育風氣，提昇生命品質，以求民眾尊重生命、享受生命。（三）為擴展黃金海岸沙灘知名度，特規劃全國比賽，提供臺南市及外縣市選手與觀眾，一同蒞臨南區鯤喜灣文化園區比賽並觀光遊覽。二、指導單位：臺南市政府、臺南市體育處。三、主辦單位：臺南市南區區公所。四、承辦單位：臺南市南區區公所。五、協辦單位：四鯤鯓龍山寺、喜樹萬皇宮、灣裡萬年殿、臺南市體育總會排球委員會。六、比賽日期：102年3月28日至30日（星期五至星期日）。七、比賽地點：臺南市鯤鯓-海景天橋沙灘排球場(龍崗國小旁)。八、比賽組別： （一）公開男子組（二人制）：網高243公分，預計取18隊。年齡不限，提供全國有興趣及優秀選手依下列資格自由組隊報名參加。每人得報1組1隊。 ※公開男子組第一階段報名，為2月6-17日，僅接受100及102年全國運動會各縣市代表隊或由各縣市排球委員會推荐104年全國運動會培訓隊報名參加(上限各2隊)。 剩餘隊伍數，再於第二階段2月21日至3月5日，開放自由報名。依完成各項報名資料先後順序錄取，額滿為止。 （二）公開女子組（二人制）：網高224公分，預計取18隊。年齡不限，提供全國有興趣及優秀選手自由組隊報名參加。每人得報1組1隊。 ※以上兩組依報名隊數，由大會決定2-4名，頒發獎金及獎牌。※報名時，依序於專屬網頁http:\/\/www.sportsstream.idv.tw\/Cup_Default.aspx?CupID=24 依下列報名辦法之說明完成報名。※服裝以規則規定之正式比賽之服裝，樣式與顏色一致，男選手短(永)褲及背心；女選手須穿著兩截式泳裝(褲子須三角形)，否則不得出賽(胸前須有與衣服原色明顯對比之中文隊名及號碼1-2號)。 （三）男女休閒混合組（三人制）：網高230公分，預計取18隊。年齡不限，提供有興趣全國及臺南市民自由組隊報名參加，每隊至少須有1女於場內。(可報名6人，無限次替補)※服裝為泳衣、短褲、T恤即可。九、比賽規則：採用中華民國排球協會最新審定之國際沙灘排球規則。十、比賽制度： （一）視實際報名隊數多寡於抽籤前決定。 （二）採三局二勝制(第一、二局為21分，第三局為15分)。 （三）男女休閒混合組採單局21分制。十一、比賽用球：大會採用中華民國排球協會認證之conti沙灘排球。十二、報名辦法： （一）日期：第1階段自2月6日（星期四）上午9時起至2月17日（星期一）中午12時止，各組開始接受符合資格者自由報名，唯公開男子組僅接受上述由各縣市全國運動會代表隊之隊伍報名。  第2階段自2月21日（星期五）上午9時起至3月5日（星期三）中午12時止，各組若提前額滿或逾期即不受理。 （二）人數：1.公開男子組及女子組隊員(含隊長)2人；男女休閒混合組隊員(含隊長)3-6人。  2.得列教練及領隊各1人。（三）手續： ※公開男子及女子組，報名時，依序於本比賽專屬網頁http:\/\/www.sportsstream.idv.tw\/Cup_Default.aspx?CupID=24登錄網頁註冊填寫報名資料後，以現金袋繳交報名保證金1,000元整，掛號郵寄臺南市南區區公所（臺南市南區明興路2號）人文課黃瑞隆先生（06-2910126轉215）收後，完成報名。(寄達後，網頁公告完成報名之球隊，若寄送過程中遺失，大會恕不負責)依報名完成之先後順序。 ※男女休閒混合組，可由上列專屬網頁報名或填寫下列報名表並繳交報名保證金500元整，郵寄或親自送至臺南市南區區公所（臺南市南區明興路2號）人文課黃瑞隆先生（06-2910126轉215）收。 （四）各隊保證金，球隊須參加領隊會議、開幕典禮及完成該隊所有比賽後，即無息退還； 棄權或未出賽者予以沒收。十三、抽籤：自102年3月10日（星期一）上午9時起至3月11日（星期二）中午12時前，於報名網頁系統抽籤，逾時未參加抽籤之球隊由大會代抽不得異議。十四、領隊會議：領隊會議暫訂於102年3月28日（星期五）下午1時假比賽場地舉行，不另行通知。十五、開幕典禮：3月 29 日（星期六）上午 10時於臺南市鯤鯓-海景天橋沙灘排球場(龍崗國小旁)舉行。（未參加者不贈送紀念品）。十六、比賽計分及名次判定： （一）循環賽勝一場得二分，負一場得一分，棄權零分，以積分多寡決定名次。 （二）如二隊以上積分相等時，以各隊在該循環全部賽程所勝總分除以所負總分，以其商之多寡判定名次。 （三）如上項勝負局數總分之商相等時，則以各隊在該循環全賽程中所勝之總局數除以所負總局數，以其商之多寡判定之；如上項仍相等時，則由審判委員會決定之。 （四）自動棄權：自動棄權之球隊，除取消該隊未賽完之賽程外，與該隊比賽之成績不予計算。 （五）凡中途無故棄權者，該隊不列入名次，所有與該隊比賽之積分不予計算。若於比賽過程中經裁判判決為沒收比賽之該場比賽，該場比賽已賽完之局（分）數應予保留，並給予對隊應獲勝之局（分）數，該隊未賽完之賽程仍可繼續出場比賽。十七、申訴：（一）所有爭議規則未有明文規定者，以裁判之判決為終決，不得提出異議。（二）有關資格問題之申訴應於賽前提出，否則概不受理。（三）合法之抗議應由各隊領隊用書面簽名、蓋章並附保證金新台幣3,000元整，於該場比賽賽完30分鐘內提出，如審判委員會認為抗議無效時，沒收其保証金不得異議。獎 勵： （一）各組錄取名額視報名隊數多寡決定：三至四隊取二名、五至八隊取三名、十二隊以上取四名。 （二）公開組前四名另頒發優勝獎金及獎牌。（報名隊數未滿9隊，獎金減半；未滿5隊獎金取消）第一名15000元、第二名10000元、第三名6000元、第四名4000元。 (三) 男女休閒混合組一～六名頒發優勝禮卷及獎牌。第一名3,000元、第二名2,500元、第三名2,000元、第四名1,500元、第五名1,000元、第六名500元等值禮券。（四）參賽隊伍參加開幕典禮後及完成該隊所有比賽後，贈送參賽紀念品。十八、附則：（一）運動員在出場比賽期間，應帶國民身份證正本或健保卡，為唯一証明。（二）每一選手限報一隊，不得跨組報名。（三）運動員身份資格之申訴，應於比賽發現時當場提出，否則不予受理。 (四）若冒名頂替或違反運動精神與道德，經查屬實者，除沒收該球員所屬球隊本屆所有比賽權利外，所有與該隊比賽之積分亦不予計算，將呈報所屬上級有關單位議處。（五）任一球隊若在比賽中有嚴重違反大會規章及運動精神者，除由大會審判委員會議處外，並取消該隊在該次比賽之所有積分。十九、由大會統一保場地平安險，往返路程若需要保險，請事先自行辦理。二十、本辦法如有未盡事宜，得隨時修正公佈之。臺南市南區103年「鯤喜灣盃」全國沙灘排球錦標賽報名表參加組別：男女混合休閒組三人制組 隊名： 聯絡人： 手機： E-mail： 聯絡地址：                                    序號                                    職稱                                    姓名                                    戶籍地址                                    出生年月日                                    備註                                                    01                                    領隊                                                                                                                                                                                                    02                                    教練                                                                                                                                                                                                    03                                    隊長                                                                                                                                                                                                    04                                    隊員1                                                                                                                                                                                                    05                                    隊員2                                                                                                                                                                                                    06                                    隊員3                                                                                                                                                                                                    07                                    隊員4                                                                                                                                                                                                    08                                    隊員5                                                                                                                                                                                                    男女休閒混合組每隊報名3-6人，可無限次替補。                        註：1.本報名表為男女混合休閒（三人制）組報名使用，自2月6日(星期四)上午9時起至3月5日（星期三）中午12時止，詳填本報名表後郵寄(以郵戳為憑)或親自至臺南市南區區公所（臺南市南區明興路2號）人文課黃瑞隆先生收，逾期不受理。 2. 球員請加註出生年月日，以利核對。 3.公開男、女組請逕自至本比賽專屬報名網頁 http:\/\/www.sportsstream.idv.tw\/Cup_Default.aspx?CupID=24登錄報名。",
    "tags": ""
}