{
    "published": "2014-02-22",
    "title": "陳之藩與葉石濤特展開幕 帶您認識兩個文學家的世界",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=129270",
    "content": "(民治市政中心發布)陳之藩與葉石濤兩位看起來生命軌跡完全不同的文學家，正在台南擦出共同的文學火花，由台南市政府與國立成功大學合辦的「兩個文學家的世界─陳之藩與葉石濤特展」今(22)日上午10時30分在成功大學歷史文物館隆重舉行開幕茶會，包括台南市副市長許和鈞、成大校長黃煌煇及東海大學校長湯銘哲等多位貴賓，在會中均細細闡述他們對台南這塊土地所產生的特別的感情與喜愛，同時籲請大家踴躍來參觀這項特別的展覽，透過現場精心設計的交叉陳列方式，帶您走入他們的創作時空，認識兩個文學家的世界。「兩個文學家的世界─陳之藩與葉石濤特展」自2月22日起至6月30日止於國立成功大學光復校區的歷史文物館展出，今天上午的開幕茶會，除了台南市副市長許和鈞、成大校長黃煌煇、東海大學校長湯銘哲及成大歷史系、台文系等多位教授前來參與，最特別的是兩位文學家陳之藩的夫人童月方女士及葉石濤的夫人陳月得女士也蒞臨會場，場面相當溫馨。成大校長黃煌煇致詞時表示，葉石濤先生曾說「台南是一個適合幹活戀愛悠然過日子的好地方」，他也認為「台南是一個非常適合享受人生的好地方」，台南本來就有很純厚的歷史及文學基礎，能夠自然孕育深具藝術性的人，也難怪有這麼多的文學大師願意到台南來，雖然兩位是不同的文學家，但只要細心去了解，就會發現文學家的細胞是一樣的。成大很榮幸能夠請來陳之藩與葉石濤兩位文學家到學校來任教，他們的事蹟都為成大增加了文學與藝術素養，而該校近年來也花了很多心力在藝術及文學上，希望締造成大能成為一座兼具科技與人文的綜合性大學。東海大學校長湯銘哲說，他非常肯定市府的眼光，把這兩位文學家的相似點揭發出來，放在一起舉辦這次特展，讓他很感動，因此特別從東海趕來參加開幕茶會。湯校長特別提起在1994年間，他與當時一位博士班的宋醫師及總醫生賴清德，一起協助身體不適的陳之藩教授到醫院掛急診，醫護過程讓陳之藩對成大醫院留下很好的印象，也因為這次的結緣，有了後續的搶救陳之藩文物及2011年的11月辦了第一次的文物展、陳之藩教授的學術研討會等，而葉石濤先生是成大的榮譽博士，他說了台南是適合幹活戀愛的好地方，一想到戀愛就讓人十分的神清氣昂，希望大家能用心來欣賞這項非常特別的特展。許和鈞副市長也表示，他在初中時就曾閱讀過文學家陳之藩先生「旅美小簡」之著作，並深受啟發，多年後又因葉石濤先生的一句話：「台南是一個適合人們作夢、幹活、戀愛、結婚、悠然過活的地方。」，而決定來為這片土地打拚。這次市府所舉辦的「兩個文學家的世界-陳之藩與葉石濤特展」，即希望透過文學展覽傳達能夠生活在台南，本身就是一種幸福的理念，相信這次的展覽會為大家帶來許多深刻的體會與感動。文學家陳之藩夫人童元方女士表示，2月25日是陳之藩先生逝世兩週年，她相當感謝台南市政府與成大值此之際的巧思與用心。將兩位雖然都是西元1925年出生，但彼此生命沒有交會的文學家，藉由展覽裡交叉設計的陳列方式，呈現出對話的想像。童元方女士還在開幕記者會上透露了一個不為人知的小故事，陳之藩先生除了文科、理科很好，其實大家都忽略了陳之藩先生還有第三個身份「工程師」，當初會來到台灣工作，其實是因為原訂要分派來台灣的湖南同學已有家眷，希望和陳之藩先生互換，因緣際會下於是來到美麗的寶島，展開了另一段的創作旅程。葉石濤先生的好友，同時也是成大歷史教授林瑞明於記者會上述說，早期閱讀以祀典武廟、媽祖宮為背景「葫蘆巷春夢」時，就被這部小說的內容所震憾，發現原來文學是可以表現本鄉本土的，他為此特別去拜訪葉石濤先生，看到本人時更被葉石濤先生的樸實與自然的風範所感動，自此建立了深厚的友誼。他也很榮幸有機會在大師所著「台灣文學史綱」編製年表，盡一份心力，期盼更多關心台灣文學的人士，大家一起來繼續努力，讓更多優秀的本土文學創作者能夠被發現，也為台灣文學的發揚光大奠立更穩固的基盤。負責這次特展策劃的黃建龍老師表示，兩位文學家的風格與生命經驗看似南轅北轍，但兩人對於民主的思考不僅讓兩人交會於這次特展，並成為此次展覽的一大亮點，葉石濤從日治時期到戰後獨裁時期，飽受煎熬，甚至在1951年被捕入獄成為白色恐怖的受難者，一生成為台灣近代史的縮影。而陳之藩揉合五四運動新價值，在文學中不斷思考科學與民主的哲理，兩者在民主上的思考與實踐，成為後人亟欲一窺究竟的典範。此次的展覽除了展出兩位文學家的手稿與書籍外，亦將重現兩位文學家的生命場景，參觀者可從陳之藩的世界書房中，跟著他旅居世界的腳步，看見其對人類前途的思索。另一邊將展出葉石濤的生命長巷以及文學地圖，看葉老的作品與人生，如何在府城與日常生活交錯。而在此次展覽的最後一個區塊，將會播映兩位文學家、與其夫人和好友的訪問錄影，讓身邊的親友談談他們眼中的兩位文學家。此次展覽自2\/22開展後，將持續展出至6月30日，期間亦開放校園導覽，由專人帶領參觀者在成大校園中尋覓兩位文學家留下的足跡，導覽與展覽皆開放社會大眾參觀，校園導覽於3\/22與4\/26下午各有一梯次，歡迎市民到展覽會場所索取報名資訊，期望透過民眾的參與，能夠讓後世更能了解台灣文學先行者的生命軌跡與多元視角。【新聞聯絡人：新聞及國際關係處藍惠娟；攝影 方瑞唯、羅儒廷 電話：06-6358881 】",
    "tags": ""
}