{
    "published": "2014-02-12",
    "title": "台南市政府第147次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172100",
    "content": "[永華市政中心]  台南市政府第147次市政會議本(12)日上午於民治市政中心舉行，由農業局陳報「2014臺灣國際蘭展—精彩十年」報告，與研究發展考核委員會陳報「優雅新都大臺南市容景觀改善計畫」報告。  賴市長在聽取農業局報告後表示，蘭花是台南生技產業代表之一，台南則是全球蘭花的主要生產基地。為了行銷蘭花，替蘭農及業者創造更大收益，市府每年舉辦的「台灣國際蘭展」，除了展示蘭農辛苦的結晶，並與跨界結盟方式，創造更多的衍生與創意商品、及週邊產業，大大提昇蘭展的效益與格局，讓台灣國際蘭展呈現不同的風貎。2014年是台灣國際蘭展10週年，今年的主題「Amazing 10」，將展現10年成果與精彩內容，讓到訪的遊客與買家，可以對台灣蘭花的絕佳品質與數以萬計的種類，感受到無比驚喜、驚奇與驚艷，令人期待。  賴市長指出，為使蘭花成為永續的產業，市府開發的後壁烏樹林蘭花生技園區，第1至第5期已全數招商完成，成績斐然，可以預見的是蘭花確實可以像荷蘭的鬱金香，成為台南的品牌與城市的代表，感謝農業局及蘭農的努力，這項輝煌成績得來不易，一定要持續努力。未來整個烏樹林地區的蘭花生技園區，除了蘭展時間對外開放，也應研議營造成為一個蘭花植物園，讓前來參訪的市民與遊客有個知性之旅，認識各種蘭花與養植技術，甚至衍生的各種文創產業均可一併帶動成長。  賴市長說，鑑於每年前來蘭展參觀的遊客人數非常多，相關交通規劃與管理，一向是最高挑戰。從農業局許局長的報告得知，本屆的國際蘭展前置工作大抵已準備就緒，且在顏副市長的督導下，逐一檢視去年參觀者反應的意見，例如，園區停車場塵土飛揚、部分展覽館參觀空間不足、動線不良、搭乘高鐵南下民眾錯認台南站為下車站以及新營火車站接駁車人潮眾多等候時間過長等，均已釐定改善措施，請農業局、交通局、警察局及其他各相關局處配合辦理，讓台灣蘭展10週年完美演出。今年迥異於以往的改變，在於公車捷運化系統已正式上路，所以鼓勵市民及旅客利用公車低碳運輸前來參觀，應列為宣導的重點，如果公車量能增加，道路壅塞的狀況就可以減輕，區內停車空間也可以獲得疏解。  賴市長說，蘭花不僅可以妝點生活空間，提升生活品味，更可藉其高雅的造型與迷人的芬芳，作為創作的元素，發展文創與生技商品。今(2014)年是台南的創意產業年，文化局特別邀請前文建會陳郁秀主委及亞洲最具影響力設計師陳俊良先生聯合擔任策展人，並邀請台灣國寶級大師施鎮洋先生創作大型蘭花藝術作品，相信他們的合作可以讓蘭展內涵更與眾不同，更提昇觀賞的境界。另外，台南是美食之都，如何將蘭花入菜，一直是台南努力的目標，本次蘭展邀請到台南著名的總鋪師汪義勇(阿勇師)設計一套「蘭花宴」，相信會給人耳目一新，並垂涎三尺，敬請拭目以待。  賴市長也要求蘭展10天展出期間，應延伸出台南的旅遊觀光效益，請觀旅局務實且擴大與全市的旅遊業者，包括民宿業者結合，規劃各項遊程，讓參觀者藉由參觀蘭展可以留在台南休閒遊玩，希望今年可以開出紅盤，帶動週邊的各項商機，也請觀遊局掌握旅客動態，確實統計其產值與經濟效益。  賴市長強調，10年是一個不短的期程，可以稱之為蘭花生技與國際蘭展在台南的萌芽與深根期，而下一個10年除了成熟穩健持續成長外，要如何創造新驚奇與更精彩，是市府團隊的重責大任。我們許諾掌握未來10年，讓台灣國際蘭展更有能見度，更可以將台南推上世界舞台。蘭花園區的委外經營在市府與台灣蘭業公司合意終止契約後，將暫時回歸農業局自行管理，但未來應如何經營蘭花園區，營造進業者與市府、市民三贏局面，請農業局重新規劃，尋求最佳的管理模式，也請觀光局研議，將後壁、東山、白河的觀光產業整體形塑與包裝，並結合香港直航即將每日一班，招攬香港觀光客前來參觀蘭展。  針對戶政系統更新所產生的紛擾，賴市長表示，內政部於農曆春節前啟動新戶政系統的更新工程，並在假期結束後正式啟用，由於規劃設計與準備不夠完整，致造成民眾非常多的不便引發眾怒。民政局預見新系統上線可能的不穩定將造成困擾，本府各戶政事務所同仁提前在正式上班前一天的下午全員到位，且二線的同仁也都動員協助所有一線櫃台的業務，並為讓市民節省等待時間，亦變通使用各種符合市民需求的方式，對於民政局陳局長及全體同仁的全力以赴表達感謝。此外，民政局在上週末也將辦理面臨的各項問題與解決建議彙整送內政部參考，內政部卻遲未進行檢討，甚為遺憾。  賴市長表示，戶政機關與民眾的接觸頻繁，台灣最早降低櫃台高度，並為洽辦民眾奉茶的公部門就是戶政事務所，長期以來建立的服務品質口碑眾所週知，雖然本次系統更新所造成的紛擾是中央機關所造成，但執行是各地方政府的戶政事務所，請民政局督導讓所有洽公的民眾還是可以得到最好的服務。  針對高中課綱問題，賴市長再次強調，教育是良心工作，歷史是一面鏡子，歷史不能偏離事實，課綱應忠實記錄事實，才能坦然面對子孫，對子孫負責。全球化的今天，地球村的一分子，應該以更高的視野看待生存的土地，不應該自欺欺人，更不應該以駝鳥心態面對史實。教育的目的在讓孩子有獨立思考的能力、有宏觀的視野、有判斷是非的能力，而不是遂行統治者的政治目的。  賴市長指出，教育部不顧數十個教師團體與民間文史團體的反對與質疑，更不顧第一線執行政策的地方政府教育首長的要求，拒絕對談與溝通，蔣部長即以其所謂的「合憲、合法、合程序」一路搪塞，我們曾經體諒蔣部長或許有苦難言，顧不得違反承諾，誠摰提醒他，身負教育行政的重責大任，不應該看不出這其中的危害，請他拿出知識份子的風骨，懸崖勒馬、暫緩實施，才能讓國家團結在歷史的共識下，而非分裂於課綱的霸淩中。可惜蔣部長沒有理會善意的提醒，於10日晚間逕行公告新的高中課綱，對於這樣的結果，令人深表遺憾。  賴市長說，現行高中課綱是100年國民黨於中央執政後所訂定，距今不過2年，正式使用也才1年，教育部啟動不符合法定程序與組織的機制，卻口口聲聲說合憲，難道真的「昨非今是」，而不是「昨是今非」嗎？  賴市長指出，第一，不論現行高級中學法或今年8月才生效的高級中等教育法都授權訂定教科書審定辦法，且都明定「經審定之教科書有效期限，自審定執照發給之日起起算六年，並得延長至期限屆滿之該學期結束，或審定機關延長之期限屆滿為止。」完全沒有縮短期限的規定。也就是不論就行政處分的效力或信賴保護原則，期限未屆滿前，業者依有效的執照出版教科書於法有據，絕無教育部所稱公告新課綱後，業者不能依有效執照出版教科書之情事，請教育部依法行政。  第二、舊法未廢止，新法未施行，教育部卻捨棄有效的法規不加以適用，另行訂頒內部行政規則的「十二年國民基本教育課程審議會組成及運作要點」作為課程審議之依據，顯然欠缺合法基礎。又縱使該要點有效，課綱審議的機制最高層級為「審議大會」，大會下設各不同教育階段的「分組審議會」及「工作小組」，由下而上，層層節制。2月5日教育部發布的新聞稿指出，「國教院為回應教學現場之建議，爰邀請曾參與或現任…組成社會、語文領域檢核工作小組，進行各該課綱微調之統籌與規劃。」，所謂「檢核小組」事出無名，並非要點中的法定組織，不辯自明。現由非法定組織的檢核小組決定並主導課綱實質內容的修正，讓法定組織屈就為背書工具及淪為橡皮圖章，情何以堪？這怎麼會是依法行政？  第三、聞道有先後，術業有專攻，對專業的尊重是民主多元社會的最基本價值。一個不具法定地位的檢核小組既已不符法制，主其事者為經濟學者，連起碼的專業都不備，要如何面對歷史，這也不符合運作辦法中規範的各專長領域，當然也就沒有依法行政。這樣的作為是由肩負百年樹人重責大任的教育部長所為，令人汗顏。  賴市長表示，國家的歷史不能抽離土地，更不應該偏離事實。時至2014年，難道我們還教導下一代主權包含全中國，那是否也要包含全蒙古?這不僅是混淆孩子的國家認同，更等於是教他們從小就學會自欺欺人，與世界脫節，得不償失。  賴市長強調，因應教育部已公告新的課綱，他已宣示本市4所完全中學應採用舊課綱教學，至於家長或學生可能會擔心未來考試的標準答案會否因使用不同版本而受影響，他相信所有出題的專業教師絕不會命這種違背事實、扭曲事實的題目。為貫徹12年國教摒棄考試領導教學的精神，老師的教學應從讓學生可以獨立思考與及啟發其潛能出發，才能教出有世界觀、有競爭力的下一代。",
    "tags": ""
}