{
    "published": "2014-02-28",
    "title": "賴市長出席二二八追思會  與社會各界共同追思默禱、獻上最深的追思",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174637",
    "content": "（民治市政中心發布）今年適逢二二八事件67週年，為撫慰歷史傷痕，並記取教訓，今（28）日上午9時台南市政府於新營區二二八紀念碑現址舉行和平追思會，由市長賴清德主持，並與社會各界共同追思默禱、獻上最深的追思。賴市長表示，歷史或許會過去，但歷史真相與教訓不能被遺忘。我們越是誠實面對歷史，我們越能超越歷史的錯誤，也越能夠相互理解、彼此包容。今日追思會於追思樂曲聲中揭開序幕，由賴市長引領全體與會人員默悼一分鐘，隨後以莊嚴肅穆的儀式、溫馨的樂聲，並透過南新國中同學的追思朗誦來悼念當年死難的先賢，撫慰受難者家屬的心靈，期望在這塊土地上的所有人民能憑藉對台灣的摯愛與信心，化解心中的仇恨、拆除族群的圍籬，讓「二二八」成為理想與熱誠的民主基石，並將其精神化為繼續奮鬥的力量。紀念儀式最後由賴市長率領受難者、受難者家屬及與會人員繞行象徵包容、和諧與省思的二二八紀念碑，並且將手中鮮花放置於紀念碑前，最後敲響和平鐘，祈求台灣、全世界永遠和諧平安。今日市長賴清德致詞全文：今天是二二八和平紀念日，也是唯一由法律明文規定的國家紀念日。清德首先要代表台南市超過188萬市民，向67年前所有二二八事件的受難者，獻上最深的追思，感念他們的犧牲及為我們所承受的苦難。其次，清德也要向所有受難者家屬表達敬意並致慰問。二二八事件是近代台灣歷史上最深的傷痕，身為二二八事件受難者家屬，在威權體制下，有痛不能喊、有苦不能言，你們被迫只能將傷痕埋在心中，經過漫長數十年後，才能獲得最起碼的平反和公道。這種椎心之痛，真正令人不捨。每一年的今天，台南市各界代表都會齊聚一堂，莊嚴隆重地追思二二八事件。清德回想起1980年代，那時「平反二二八」的訴求還僅是一股微弱的聲音，但經過大家多年的呼籲、奔走與努力，這股聲音終於捲起了大浪，翻轉了過去被威權政府所扭曲的歷史。於是才有1987年鄭南榕先生等人組成的「二二八和平日促進會」，首次公開祭拜二二八事件受難者；1990年，立法院為二二八受難者默哀一分鐘；1995年李登輝總統更代表政府向受難者家屬致歉，並公布賠償條例、以及制定二二八和平紀念日；1997年起，二二八和平紀念日更成為法定的國定假日。台灣社會因為勇於面對這歷史的傷痕，不但重新確認了二二八事件應有的歷史定位，更掃除了台灣人民心中長達半世紀的政治陰霾。也因為20多年來堅定勇敢的精神加上不懈怠的努力，才將這歷史教訓轉化為民主深化的堅持，社會才有了和解與寬恕的勇氣。歷史或許會過去，但歷史真相與教訓不能被遺忘。但是今年的二二八，實在令人感慨，因為台灣民主倒退的趨勢已經無法視而不見。當人民認為二二八事件及白色恐怖的真相尚未能大白，應該更加透明讓真相重見天日的時候，馬政府卻選擇做歷史的罪人，粗暴地在教科書中為這段歷史擦脂抹粉。就在一個月前，教育部以違反法規、不合程序、摒棄專業及漠視事實的手法，強行修改還有法律效力的高中歷史與公民教科書的課綱。新的課綱由立場偏執且非台灣史專業的少數人主導，刻意強化台灣與中國的連結，美化戒嚴時期的威權統治，並以違背事實與違背國際認知的方式描述國家主權的範圍，更試圖限縮有關白色恐怖的內容與用語。這樣的修改方向，不僅試圖讓台灣民主回頭，更企圖以教育作為社會的控制工具，盲目下一代的歷史視野，令人心寒與遺憾。所謂「鑑古知今」，我們對下一代最重要的使命，就是要讓他們從正確的台灣歷史開始，進而認同台灣，立足全世界。歷史就是一面鏡子，就算研究者有不同的觀點，起碼也讓多元觀點的多面呈現，作為培養下一代自我判斷的能力以及追求歷史真相的勇氣，而不是重拾威權時代的洗腦教育。從台灣社會面對二二八事件的經驗，我們可以體會到，我們越是誠實面對歷史，我們越能超越歷史的錯誤，也越能夠相互理解、彼此包容。任何人企圖讓台灣走回以政治力遮蔽歷史真相的老路，必將成為歷史的罪人。清德再次呼籲馬政府和教育部可以懸崖勒馬，還給歷史真相，對下一代負責。今年也是二二八受難者之一的陳澄波大師120歲誕辰，他的藝術造詣與繪畫的成就，舉世公認，他的畫作都已被各大美術館及收藏家典藏，陳澄波先生曾經是台南州的議員，服務鄉梓，對地方貢獻良多。台南市是一個文化古都，地方美術發展非常蓬勃與熱絡，我們也積極籌設與興建台南市立美術館中。今年，台南市政府與陳澄波文化基金會共同舉辦「澄海波瀾」陳澄波百二誕辰東亞巡迴大展，將分別在台南、北京、上海、東京及台北故宮展出。首站台南就有4個展場，其中之一就在新營文化中心，清德誠摯邀請在位所有先進與貴賓在追思會結束後前往觀賞，市政府文化局也安排導覽向大家解說，用參觀二二八前輩的畫展與生平史蹟作為今年二二八追思活動之一，一定可以讓民主、自由與人權的價值能夠更加深化成為我們共同的信仰與驕傲。最後祝福在場所有貴賓平安、美滿、健康、幸福。謝謝大家！【新聞聯絡人：新聞及國際關係處 胡耿維、攝影：洪家和06-6325018】",
    "tags": ""
}