{
    "published": "2018-03-01",
    "title": "2018第12屆臺南古都國際馬拉松於3月4日熱情開跑",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37100",
    "content": "以「古蹟密度最高」及「傳統特色小吃」聞名的臺南古都國際馬拉松，本年度將於3月4日於市政府廣場開跑，臺南市政府於3月1日(星期四)於市府2樓中庭舉辦賽前記者會，特別邀請社團法人臺南市體育總會、臺灣港務有限公司、臺南馬拉松一哥蘇志濱、何盡平、陳秉豐、張芷瑄、錢世華5名菁英選手、美食協會、伴手禮協會、熱心贊助商們及各界貴賓出席，與市府秘書長方進呈一同宣布本屆賽事正式啟動，邀請大家3月4日一同熱情開跑，共同為參賽跑者加油打氣。本屆賽事將於3月4日(星期日)上午5時45分起跑，共分為全程馬拉松組(42.195KM)、半程馬拉松組(21.0975KM)、健康休閒組(4KM)三個組別，臺南市古都國際馬拉松於教育部體育署2017臺灣22個縣市進行「運動i臺灣」票選活動，以悠久歷史文化古蹟美食的底蘊，搭配安平港區的特色賽道，領先其他縣市票數，榮獲特色文化獎。今年報名非常踴躍，計有來自全國22個縣市1萬6千多名跑者報名，其中還有來自國外21國23個地區共321名外籍選手參加此次路跑。本次賽事除保持舊有路線的景點外，市府考量交通衝擊影響，再次邀請臺灣港務股份有限公司合作規劃路線，讓跑者可以跑進安平商港體驗無敵美麗海景。臺南市政府教育局特別於記者會中由億載國小師生演出古都馬家鄉故事繪本話劇「一直一直向前跑」來介紹馬拉松活動，並將發放國小、圖書館供學童閱讀。這也是編製兒童家鄉故事系列繪本中首度以「國際賽事」的題材進行創造，以「全城辦喜事」的心情，透過想像，希望刻畫出對家鄉的情懷；領略筆觸，藉以透過繪本理念的傳遞，讓國內外更多的友人知道臺南古都之美。故事以象徵安平平安的「劍獅」萊恩（LOIN）擔任主角，原本不願意再參加跑步的他，在同伴的激勵下願意再次參與，和同伴之間所發生的有趣對話情事，透過圖文的同步呈現，如同身蒞場景，整個故事情節緊緊扣住「臺南、古蹟、美食、賽事」主題，最終的情節發展超暖心，值得閱讀領略一同感受。「將古蹟賽道、美食文化融為一體，並藉此提升市民意識」是創作這一本繪本的核心發想，繪本故事童趣富饒。體育處也表示，為了營造賽事的歡樂氣氛、豐富本次賽事內容，推出6大創意特色，除前面提過的安平港區賽道、馬拉松APP選手即時追蹤服務、100公尺美食大道、特色加油團、油電前導車、以國際賽道標準每5公里設立晶片站，還有服務外國選手的英日語服務區、古都馬特色區拍照區及古蹟打卡立牌、跑者獨享設計精美的完賽證明紀念夾，另還會於賽會當天，選出特別裝扮造型並贈送選手精美禮品，也歡迎選手至公益攤位免費索取選手加油的紋身貼紙(送完為止)。賽會也邀請21名半馬全馬配速員配帶汽球領跑，選手除了可以憑藉號碼布在當週免費暢遊古蹟之外(眷屬可享門票半價)，不少在地店家也都相應推出優惠服務交通住宿及觀光，也可以搭乘臺南市公車紅、綠兩線，就能走遍多數觀光景點。體育處也表示，創下報名人潮佳績的臺南古都國際馬拉松，不僅是代表臺南特色的城市馬拉松，也是全國及國際馬拉松跑者期待的城市路跑活動。相信本次盛大熱鬧的國際賽事，讓選手在臺南古都賽道路線跑步時，不但可以欣賞臺南歷史的古蹟，品嚐臺南特色小吃美食，也可以體驗幸福古都城市的友善熱情。臺南市政府團隊以全城辦喜事的喜悅心情誠摯歡迎臺南在地、來自全國及國際馬拉松跑者共同參與這場展現臺南古都特色的城市路跑。另為提供賽事最好的品質，大會已於影響交通的道路設置告示牌，敬請用路人多多留意，詳細的影響路線及時段，可上粉絲網頁查詢。發稿單位:臺南市體育處新聞連繫人:活動組\/黃美蓮電話:2157691#232\n2018第12屆臺南古都國際馬拉松賽事流程比賽日期：2018年3月4日(星期日)主會場:南島路(西側廣場)                                    組別                                    里程                                    集合時間                                    起跑時間                                    途經關門點                                    限 時                                                    全程馬拉松2100人                                    42.195KM                                    AM5:00                                    AM5:45                                    7                                    6小時                                                    半程馬拉松            6000人                                    21.0975KM                                    AM5:15                                    AM6:00                                    3                                    3小時30分                                                    健康休閒組            5000人                                    4KM                                    AM5:30                                    AM6:15                                    -                                    50分鐘                        \n                                    時間                                    賽事流程                                                    04:30                                    選手開始寄物                                                    05:00~05:05                                    主持人開場                                                    05:05~05:20                                    暖身操                                                    05:20~05:30                                    長官來賓致詞(選手至起跑點集結)                                                    05:45                                    全程馬拉松組(42.195Km)鳴槍起跑                                                    06:00                                    半程馬拉松組(21.0975Km) 鳴槍起跑                                                    06:15                                    健康休閒組(4Km) 鳴槍起跑                                                    08:30                                    表演                                                    09:00                                    頒獎典禮：半程馬拉松組                                                    09:30                                    表演                                                    10:00                                    頒獎典禮：全程馬拉松組                                                    12:30                                    活動圓滿結束",
    "tags": ""
}