{
    "published": "2018-03-19",
    "title": "勞工局生動活潑簡報，贏得滿堂彩",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141420",
    "content": "臺南市政府勞工局107年3月19日下午假善化區文康育樂中心，辦理「107年度業務成果宣導會」，現場包括有勞工局王局長鑫基、吳副局長明熙、黃主任秘書惠美、陳專門委員雅芬、陳專門委員美顏、勞動部職業安全衛生署南區職業衛生中心林副主任剖司、臺南市總工會吳理事長勝雄、大台南總工會陳理事長美靜、台南市產業總工會宋監事會召集人照濱、台南市職業總工會蔡常務理事宗憲、台南市職業工會總工會理事長許舜傑等多位嘉賓蒞臨，暨243位工會領袖及會務人員參與，勞工局將歷年來各項施政成果，透過短劇、行動劇精彩呈現，現場工會幹部互動熱絡，與會人員均表示受益良多，對於未來推展工會會務將有所幫助，並透過掌聲肯定勞工局施政成果。 勞工局王局長，一方面肯定各基層工會長久以來協助政府推動各項政策，任勞任怨的精神，表達感謝之意，另方面，也期望透過本次的宣導會提昇工會幹部的視野，透過教學相長，互動觀摩學習雙向溝通，以利日後政府各項政策推動。 活動進行首先上場的是「職訓就服中心」以日本最火紅的節目「紅白大對抗」表演方式進行業務宣導，該中心業務推動課及行政訓練課分別以「就業服務」及「職業訓練」相互較勁。一開場白白隊以「年輕不要留白」青春、活潑的舞蹈表演方式帶出青年的活力，並宣傳為青年職崖發展所辦理的各項業務。另紅隊也不遑多讓，以新娘走秀的表演方式將職訓成果帶到現場，更以韓國最佳女子團體TWICE的「TT」舞蹈表演，展現職業訓練創下全國唯一地方政府連續7年TTQS(人才發展品質管理)金牌獎，獲得各界肯定。另外與國立成功大學合辦的「勞工領袖大學」在台南更打出管理職能培育的好口碑，透過階梯式系統辦理初階、進階、高階、菁英班的培訓課程也提升個人能量及管理職能。 接著「勞安福利科」以簡報搭配戲劇表演，讓與會人員瞭解職業安全衛生、職業災害個案服務及勞工相關福利業務。其中南門勞工育樂中心營造幸福元素，勞工學苑課程已連續四年榮獲TTQS金牌獎獲的肯定，而「住安心 享溫馨」弱勢家庭房屋修繕及「溫情義剪 亮麗容顏」的亮點服務，更以活潑幽默橋段及詼諧演出，讓大家留下深刻印象。再來是「勞動條件科」主要業務報告「勞動基準相關業務」及「外勞管理業務」，表演過程中透過短劇的方式，呈現事業單位常見的違法態樣，並以輕鬆活潑的方式使與會人員更近一步瞭解勞動法令及外勞管理措施。 接續是「勞資關係科」，將工會籌組暨大量解僱及團體協約訂定業務，透過詼諧幽默的行動短劇小小兵靈活的演出，詮釋事業單位因經營不善需大量解僱勞工時應依「大量解僱勞工保護法」之規定辦理，儘量避免大量且集中的解僱行為對社會安定產生劇烈衝擊影響致整個社會經濟結構及社會秩序不安寧。另外勞工為了凝聚力量亦可依「工會法」第11條之規定召集30人以上之連署發起籌組企業工會並依「團體協約法」第8條產生協商代表與僱主簽訂團體協約，約定勞動關係、工資、工時、津貼、獎金、調動、資遣、退休、職災補償等等勞動條件以確保勞工權益，創造勞資雙贏局面。 最後是「就業促進科」，取材自電玩遊戲「勇者鬥魔王」的片段所改編話劇，由勇者帶領各路英雄，一路克服困難，進行闖關活動最後打倒魔王，整片短劇充滿笑料並搭配簡報方式呈現專屬身心障礙者的各項就業服務，包含職業重建、身心障礙者人力銀行、職業訓練、庇護工場、晴天坊\/秀格樓創業計畫、職務再設計等，提升身心障礙者職能及自信，最終成功克服障礙。 3位評審老師也分別講評各單位簡報的優缺點，首先張鳴珊主任講評指出對於各單位表演印象深刻並表示是進行一場學習之旅，並以一首詩讚揚勞工局的表現「台江仙福地，南瀛明皇城，市況就業榮，政通致人和，府城氣象新，勞資皆和諧，工安高評價，局長團隊讚」，也感謝勞工局又讓她上了一課；接著韓瑞信老師也指出擔任評審不僅是一份榮耀也是一份使命，大家應該從「業務績效」、「業務創新」、「簡報製作」、「交流互動」與「簡報發表」等5大方向著手，這次各單位透過鋪陳將業務成果與戲劇表演結合在一起表現相當精彩，簡報也要有適當的留白勿過度花俏，字形字體相對顏色要有明顯對比，也期勉大家「成功之道，別無他門，就是努力再努力」；最後王前專門委員振家點評指出每年各單位都絞盡腦汁用心創新，用說故事的方式讓原本呆板的法令用淺顯易懂的簡報，讓大家可以了解各科的業務，同時簡報要能避免太多的圖表數字以避免太過冰冷，也可以利用簡潔有力口號凝聚業務焦點，也鼓勵大家表演要能放得開表現才會精彩。 王局長也感謝各科的努力，也希望各工會能將學習的東西到工會水平展開提升工會職能，與會人員對勞工局舉辦宣導會，均表示受益良多，對未來推展工會會務將有所幫助，各工會領袖也建請勞工局要持續推動各項勞工政策以嘉惠市民。（供稿人：勞資關係科沈晉成，電話：06-6322231*6695）",
    "tags": ""
}