{
    "published": "2018-03-29",
    "title": "從對話到共識－107年第一季社會對話「幸福臺南、攜手向前」勞工論壇圓滿閉幕",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141490",
    "content": "臺南市政府勞工局為了解目前各種勞工政策與事務推動存在哪些問題，每季皆定期辦理社會對話活動，邀請相關代表參加，廣徵各界意見，尋求社會共識。今(29)日上午假關子嶺勞工育樂中心舉行107年第一季社會對話－「幸福臺南、攜手向前」勞工議題論壇，邀請本市各總工會、產業、企業、職業工會理事長等220位代表針對「工會蛻變與轉化」及「勞動基準法面面觀」等議題進行討論。\n\n勞工局王鑫基局長在致詞時表示，民國100年施行之新工會法，最大的特色是工會組織類型的改變與組織程序放寬，將產業、職業工會變革為企業、產業及職業工會等三類。企業勞工維持強制入會原則，但是没有規定罰則。在產業工會方面，開放勞工只要實際從事相關產業即可跨越廠場或企業組織工會，而在職業工會方面，廢止產業工會職業工會分業標準表之限制，只要是相關職業技能勞工皆可組織工會。面對組織的多元化，如何來協調各工會組織之間的利益關係，將是落實勞動三權的關鍵因素。另外，勞動基準法自民國73年7月30日公佈施行至今，己超過三十多年，該法幾乎已成為一般勞工視為保障其基本勞動權利之最重要法律。從勞動基準法在勞動契約、工資、工時與退休相關規定的演變，可看出隨著時代的演進、大環境的變遷，勞動基準法也不斷地做調整。王局長認為，勞基法的修法雖然不盡如人意，但整體而言對勞工朋友的影響絶對是利多於弊，任何事都有正反兩面，只要利多於弊，就是可以實施或堅持的策略。今年第一場社會對話，特別邀請勞工領袖大學高階班學員，來擔任引言人、與談人用「論壇」方式進行論文研究發表，並與各工會代表面對面互動溝通意見，亦期待透過本次論壇與各工會代表進行雙向意見溝通、交流，讓未來勞動政策規劃，更能貼近勞工之需求。\n\n第一階段【工會蛻變與轉化】\n論壇首先由台南紡織(股)公司仁德廠企業工會理事長吳秀琴擔任引言人，與談人包括永旭保險經紀人公司台南營業部亞麗事業部資深協理單亞麗、台南市總工會理事陳芳華、南山人壽保險股份有限公司業務襄理許育斌。\n吳秀琴理事長引言時開宗明義指出，要以工會作為勞資溝通的管道，並分成企業工會的經營、職業工會的提升、產業工會的茁壯三部分說明，並表示工會要蛻變與轉化，需要在場的各位工會幹部齊心努力。\n◎勞動三權的實踐-永旭保險經紀人公司台南營業部亞麗事業部 單亞麗\/資深協理\n單亞麗指出100年5月1日工會法、團體協約法、勞資爭議處理法同時施行，未來對於台灣的集體勞資關係勢必產生一些衝擊，台灣的企業工會組織也將面臨一個嶄新的環境。\n她分析現在工會的日常功能：為基層勞工「建言」（voice）的角色、提升會員的薪資福利事項、辦理勞工教育、維護勞工權益、以及會員之間糾紛的調處。並期許企業工會積極簽訂團體協約，達到創造勞資雙贏、勞資共富的目標，營造幸福企業。    \n◎淺談工會組織之起源與職業工會蛻變及轉化- 台南市總工會 陳芳華\/理事\n陳芳華理事談到職業工會的起源。並指出職業工會面臨組織發展窘境的六項原因：視野想像欠缺、學習典範稀少、改革勇氣未有、內部利益紛擾、環境脫節嚴重、智識人才不足。需靠服務創新、會員勞動條件的提升、會員專業技能的提升，工會才能突破與蛻變。\n她提出工會創新服務:(一)職能培訓-導入TTQS訓練系統，提升會員的專業技能及推廣勞工教育，提升工會經營的知能。(二)團結互助-發揮工會互助的功能，協助弱勢身障勞工，進行職災慰問、房屋修繕。  \n◎產業工會蛻變及轉化- 南山人壽保險股份有限公司 許育斌\/業務襄理\n許育斌說明，產業工會指的是由相關產業內的勞工組織的工會，是得以跨越單一廠場、企業的工會形式，例如台灣高等教育產業工會、台灣基層護理產業工會。以產業別組成的工會是國際間常見的工會形式，台灣的產業工會則是在2011年《工會法》修法後始得成立。\n他再說明，產業工會能夠將無法組織企業工會（工會組織人數門檻為30人，台灣多為中小企業，所以許多勞工無法組織企業工會），或因從事非典勞動而無法加入工會的勞工也納入工會組織中，並能團結同一產業內的勞工與資本家組成的公會相抗衡，增強工會的實力。\n\n第二階段【勞動基準法面面觀】\n\n論壇第二階段邀請中國信託金控臺灣人壽保險(股)公司主任鄭明慧來擔任引言人，與談人包括臺南市肉品市場(股)公司業務員李文金、昱慶特殊印刷(股)公司副理劉瑞聲、裕祥室內裝修工程行負責人曹仁豪。\n\n引言人鄭明慧指出目前勞工困境：一、台灣勞工為什麼會過勞? 二、我們為什麼會低薪? 三、我們的福利在哪裡?試問到底工會是保障權益?還是挑戰體制?為什麼讓企業主顧忌、勞工卻又害怕?\n◎勞動基準法修法精神與制定沿革-臺南市肉品市場(股)公司 李文金\/業務員\n李文金首先談到勞基法修法目的就是在保障勞工權益，讓勞工清楚了解其享有應得權利和應盡的義務，同時企業主也遵守法規，透過優質的協商，減少抗爭，讓勞雇雙方在穩定和諧的環境中，促進社會與經濟的發展。並指出，沒有勞方賣力工作，就沒有資方存在；而沒有資方出資，勞方也就沒有工作的機會。所以勞資雙方是一體的，都是一家人，若有問題應採理性且有效的溝通，尋求最佳解決方法或途徑，並能發揮一加一大於二的力量，共同創造雙贏。並期盼望，台灣最美的風景是『人』，勞資雙方的共好，必定成為『台灣最美的風景』。\n◎勞基法新修正內容介紹- 昱慶特殊印刷(股)公司 劉瑞聲\/副理\n與談人劉瑞聲介紹勞基法修正六大內容:1、採加班工時帳戶，每月加班時數，經勞資協商或工會同意，可挪動為每3個月加班工時上限不超過138小時，其中每月不超過54小時。2、休息日加班費採「核實計算」，做多少算多少。3、輪班間隔，因工作特性或特殊原因，經主管機關報請勞動部公告者，經過勞資協議或工會同意，得變更輪班間隔休息時間為至少連續8小時。4、加班換補休，補休時數「依勞工工作時數」計算，亦即比例以「1:1」計算。5、加班換補休，只要經勞雇雙方協商同意，就可再多遞延1年。6、鬆綁部分7休1行業-經各事業主管機關同意及勞動部指定的行業，經工會或勞資會議同意後，可鬆綁「7休1」，在14天內至少休假2天（2天例假），亦即最多可連續工作12天。\n◎勞資雙贏 共創美好- 裕祥室內裝修工程行 曹仁豪\/負責人\n曹仁豪提出為因應修法，政府方面加強之配套方向: 1.提升工會組成效率。2.法令配套措施。3.輔導召開勞資會議。4.落實勞動檢查。並分析，由執行面看來，勞資雙方的角色與挑戰有五項：1.人力資源法律，包含法律、解釋令、司法判決案例、立法趨勢。2.情、理、法解決方案(solutions)。3.跟管理階層及員工說明勞動法規範與解決方案。4.做好溝通、說明，讓員工感受被尊重。5.員工的議題永遠最優先處理。\n\n此外，對於社會各界因為《調整延長工時、例假及特別休假》議題產生的許多不同看法，王局長說，對於勞資雙方不同的意見都會尊重及傾聽，而經由理性、務實和客觀的討論，進一步凝聚社會共識，對勞資雙方都是正向的發展。就如同工會一樣，可以存在不同意見，但團結一致才能真正保障全體會員的權益。\n\n本次參與對話之勞工團體代表提出許多寶貴意見，王局長表示，勞工局一向重視人民表達的意見，任何有助提升勞工權益之建議與意見，均會妥善回應積極處理，並期盼今後能與工會維持良好夥伴關係，攜手推動更好的勞動環境，共創幸福臺南。\n\n\n(發稿人：勞工局勞資關係科 王敬閔 06-3901018)",
    "tags": ""
}