{
    "published": "2017-10-13",
    "title": "臺南市政府推動英語為第二官方語言政策 推動歷程與現況",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169088",
    "content": "英語為第二官方語言政策期程臺南市政府推動英語為第二官方語言，分成短程（2015-2018）、中程（2019-2022）、長程（2023-2026）目標。短程目標是「為英語友善環境奠定基礎、為提升英語力奠定基礎。」長程目標是「全面雙語化的英語友善環境，英語力全面提升，英語成為臺南市第二官方語言。」重要事紀包括：2014年12月賴清德市長於第二屆就職演說宣佈：「以10年期間打造英文成為臺南市的第二官方語，讓臺南成為真正的國際城市」。2015年3月臺南市政府第二官方語專案辦公室成立，2015年9月臺南市英語為第二官方語言推動委員會成立，結合產、官、學界力量，共同推動英語為第二官方語言。2016年4月財團法人臺南市富樂夢教育基金會捐款一千萬元支持二官語推動，並於2016年11月再次捐款一千萬支持二官語政策。二官語政策短程目標主要範疇短程目標兩大範疇是「為英語友善環境奠定基礎、為提升英語力奠定基礎。」「為英語友善環境奠定基礎」，其項目包括：政府文書資訊雙語化、公共設施及公共服務雙語化、工商服務雙語化、英語學習資源建置、建立英語使用平台、建立彈性英語化檢核機制。「為提升英語力奠定基礎」，其對象包括：國中小學生、國中小教師、市府暨所屬機關人員、店家與一般市民。短程目標主要成果「為英語友善環境奠定基礎」的主要成果一、\t政府文書資訊雙語化：八大類政府文書資訊雙語化、市政會議記錄與議會施政總報告雙語化、建立英語新聞發佈機制、英語新聞電視與廣播節目、市府社群網站雙語化、臺南市重要國際活動文宣評估、臺南市重要自治條例英譯。二、\t公共設施及公共服務雙語化：輔導公車、停車場、古蹟區、文創園區、觀光景點、醫療機構獲得英語友善標章。（English-Friendly Emblem）三、\t工商服務雙語化：輔導夜市攤商、店家、寺廟、藥局獲得英語友善標章。四、\t英語學習資源建置：臺南市民英語資源網、「我在臺南」英語日誌、臺南市政府LINE推播每週一句實用英語、市府每日英語廣播。五、\t建立英語使用平台：「各行各業說英語」生活對話、市府辦理「英語聊天室」、「外國人來洽公活動」、口說競賽、市長盃英語簡報競賽、三分鐘職場英語力競賽。六、\t建立彈性英語化檢核機制：與南台科大合作，建置Global English檢測系統。「為提升英語力奠定基礎」的主要成果一、\t國中小學生：國小三年級至國中三年級一週一次英語課全英語教學、國小二年級英語課皆全英語教學、英語課向下延伸至國小一年級、國小課後時間增加英語課程、開辦兩所雙語實驗小學、六所小學試辦「雙語（CLIL）教學計畫」。二、\t國中小教師：「全英語教學」教師培訓、「非英語科採英語授課」教師培訓（CLIL）。教甄變革，招考具英語能力之教師。三、\t市府暨所屬機關人員：制訂「臺南市政府提升公務人員英語能力實施計畫」、公務人力中心英語進修課程、各局處英語共學小組、各局處培養英語簡報菁英。四、\t店家與一般市民：辦理英語學習推廣活動，包括英語閱讀季、瘋棒球學英語、金牌外語役前進古都、市民學苑英語課程。為公車司機、計程車司機、店家辦理英語會話課程二官語政策重中之重：英語教育與雙語教育以英語為第二官方語言，目標是「英語能力與中文能力幾乎並駕齊驅」，英語成為類母語。成人要把英語能力提升到類母語的程度，會非常辛苦，孩童學習英語則比成人容易許多。二官語十年政策是否能成功，繫於臺南市的英語教育和雙語教育是否能達成體制面的重大變革。推動英語成為臺南市第二官方語言，最終目標是讓臺南市成為雙語社會，首先需在城市中創造雙語教育環境，讓學童在學習英語最容易的階段，發展基本聽說能力。需擴展雙語學校，提供平民化的雙語教育，以達成雙語社會的目標。二官語政策的兩大英語教育目標一、提升國中小英語教育：包括（一）推動全英語教學（二）增加英語課節數（三）英語課向下延伸至一年級。以上作法可提升英語教學成效，但因目前英語節數的限制，難以達到英語為二官語的目標。二、推動雙語教育：包括（一）開辦兩所雙語實驗小學（二）開辦六所雙語教學試辦國小。雙語教育的環境中，中英語使用比例較接近，較有可能達成英語為二官語目標，新加坡與荷蘭的優秀英語力皆與雙語教育有密切關連。二官語政策兩大英語教育目標面臨的最大挑戰：師資來源推動全英語教學與雙語教學，關鍵在於招募與培訓全英語教學及雙語教學師資，英語教師進行全英語教學，英語教師及一般教師以英語教授其他科目。臺南市目前以外籍教師搭配本地教師，推動雙語教學，但若要擴增雙語教學學校，必須培訓本地教師以英語教授其他科目之能力。為逐步克服師資問題，已實施以下具體措施：1.\t106年度臺南市教甄變革，所有教師筆試均有20題英語試題。複試則所有教師兩題英語口試試題，音樂、體育、美術教師英文試教加分。2.\t與英國文化協會、敦煌書局等合辦雙語教師（ Content and Language Integrated Learning, CLIL）培訓，教育局英語輔導團辦理全英語教學培訓希望未來可落實以下措施，招募適足師資：1.\t獎勵教師通過劍橋英語考試，如「高級英語認證」（Certificate in Advanced English, CAE）或是「精通英語認證（Certificate of Proficiency in English, CPE）」2.\t鼓勵大專院校師培機構培訓教師進行全英語教學，以及用英語教授其他科目。3.\t建立雙語教師認證與獎勵制度4.\t雙語教材之設計與推動臺南市政府第二官方語言辦公室聯絡人：副主任 田玲瑚 電話：06-2953900 \/ 0963002690e-mail：linhoo05@gmail.com",
    "tags": ""
}