{
    "published": "2017-10-14",
    "title": "友善企業徵才!臺南市身心障礙者就博會 逾千人無畏風雨善化求職 初媒率逾5成",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140813",
    "content": "「臺南過生活 臺南呷頭路」今年台南市身心障礙者就業博覽會，今(14)日在善化區文康育樂中心熱鬧登場，今日徵才現場，南市勞工局力邀66家企業廠商如璨揚、群創光電、史谷脫、志鋼金屬、統一實業、旗勝科技等多家廠商參與，總共為身心障礙朋友釋出了970個工作機會，吸引逾千人前來求職，初步媒合646人次，初步媒合率達54%。\n就博會一開場，勞工局特地邀請到同為視障朋友表演精彩曲目，其中之重度視障的表演者陳椘芸更曾獲全國總統教育獎殊榮，她也藉其自身學習努力學習而得成就鼓勵在場求職民眾勇敢面對各種困難。張政源副市長亦蒞臨現場勉勵求職民眾都能順利找到工作，並表揚勞工局今年更首次創新選拔之「庇護天使」，鼓勵在庇護工場中庇護員工有傑出表現，藉由表揚來實質鼓勵他們，其中本次獲選的4位中，更有2位透過庇護工場的培養與訓練，已經可以到一般職場就業，實乃值得肯定。張政源副市長表示「吃飯皇帝大」對民眾來說是最基本的，而為了達成這個目標最重要的就是就業輔導，所以在勞工局的努力之下，除了每年辦理4場大型就業博覽會之外，更特地為了身心障礙者專門加碼舉辦一年一次的身心障礙者就業博覽會，今年考量交通便利性擇定於善化區舉辦，方便民眾求職。也因為臺南市有許多友善的企業，所以臺南市的企業足額進用比例不僅逐年提升且每年均高於全國，以106年7月統計為例，台南市足額進用義務單位達95%，已經高於全國的90.9%，不僅如此，在私立義務單位超額進用人數比例更是六都第一。同時他也恭喜本市今年度榮獲勞動部金展獎的身心障礙者進用績優單位，包含台灣史谷脫紙業股份有限公司新營廠獲得一等獎、臺南市政府農業局獲得二等獎以及大成長城企業股份有限公司獲得優良事蹟獎，包括公私部門都可以落實身心障礙者雇用。其中史谷脫不僅超額進用身障員工且平均年資長達17年，該公司更已經連續舉辦10餘年義賣活動，迄今已捐出市價506萬6,597元公司產品，並將義賣所得捐贈給身心障礙團體及弱勢團體；大成長城也貼心為身心障礙員工增設電話擴音器、助聽器等輔具協幫助員工在職場工作更順利，這些績優單位不但落實身心障礙者定額進用制度，更進用超過標準的人數，作了非常良好的表率。也感謝轄內4家庇護工場，在找到更合適的工作前提供身心障礙員工一個落腳的地方，讓他們有家、有安全感。\n末他也感謝各協助單位如臺南市善化區公所提供場地及邀商、善化區農會及一等涼冬瓜茶投履歷好康贈禮、台灣省女子美容商業同業公會聯合會附設南區職業訓練中心提供義剪服務，使活動更具豐富性。\n勞工局局長王鑫基表示，勞工局除了平常提供身心障礙朋友就業服務，每年更會擴大舉辦一場大型的身障就業博覽會，除了邀集僱用身障友善的企業徵才外，更連結相關的身障資源，包括就業、創業成果、生活重建、輔具應用、體適能、職訓資訊等等，讓身心障礙朋友除了求職，更能在就博會場一次獲得或體驗有關身心障礙者的各種服務及資源。\n今年勞工局將活動現場分別規劃「職訓成果專區」、「弱勢團體創業成果專區」、「庇護工場專區」三大主題，「職訓成果專區」今年首度推出身心障礙者職業訓練&mdash;「服飾藝品文創設計手作實務班走秀」，學員於課堂中使用二手衣等材料，運用巧思再造服飾，透過走秀展示職業訓練的豐碩成果，亦呼籲民眾共同發揮創意、響應環保。此外也保留年年受歡迎的「身心障職訓課程DIY體驗區」，邀請現場民眾一起來製作布織品吊飾、型染面紙布套、皮革工藝品及展示身障學員各項訓練成果等。讓現場有意願參加職業訓練身心障礙失業者，先提早實際DIY，來體驗、深入瞭解真正上課時所需學習的相關職能。\n「弱勢團體創業成果專區」，邀請了勞工局輔導之夥伴們展現各種創意來源，分別有造型汽球、拼布、蝶谷巴特、皮革、輕陶土藝品等身心障礙創業朋友來現場擺攤，盼藉由這專區來展示他們多元且豐富的創業成果，更期盼可以吸引廠商及民眾未來能多多踴躍採購身心障礙者的商品以及鼓勵更多有才藝的身心障礙朋友加入晴天坊的創業行列。「庇護工場專區」除了展示主舞台區的園藝布置成果外，更加碼「庇護工場DIY活動」，包含展翼烘焙庇護工場提供糖霜餅乾DIY，供現場民眾可親自手做餅乾並添加美麗裝飾，而創義及吉茂專業庇護工場也提供姓名貼DIY活動，民眾可自行製作出專屬於個人風格的姓名貼。\n現場另亦有視障按摩體驗區，除了替民眾舒壓外也讓視力障礙失業朋友可以親身瞭解再經由丙級及乙級按摩班培訓後的就業技能。此外，也附設了托兒專區、手語翻譯、輔具體驗及體適能專區、職涯諮詢與履歷健檢、免費義剪等貼心服務，讓想「找頭路」的身心障礙民眾可以安心來到會場謀職，且為鼓勵節能減碳，每年都有安排復康巴士及接駁車自善化火車站免費接送民眾至會場求職，也有按讚送好禮、投遞2家以上履歷就送精美小禮物及有抽獎機會等活動，鼓勵民眾踴躍求職。\n\n(發稿人：勞工局就業促進科 06-2991111 分機6287 王琇柔)",
    "tags": ""
}