{
    "published": "2017-10-10",
    "title": "106雙十國慶升旗典禮 市府團隊秉持初衷 打造台南為移居宜居的幸福城市",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172465",
    "content": "（新聞及國際關係處發布）台南市政府慶祝中華民國106年雙十國慶，今（10）日上午7時在市府旁西拉雅廣場舉辦「台南市慶祝106年雙十國慶升旗典禮」，由代理市長李孟諺率市府團隊，同時台南市立委及議會議長賴美惠、市議員、市民也熱情參與，與大家共同歡度國慶。李代理市長表示，今天是中華民國106年的雙十國慶，在曙光乍現之際，大家來到永華市政中心前的西拉雅廣場，以充滿朝氣的精神，共同迎接國家一年一度的生日。李市長特別代表台南市188萬市民，祝福中華民國國家生日快樂！ 李代理市長指出，自從9月7日從賴院長手中接下台南市市長職務到今天已經一個多月了，帶領著市府團隊秉持初衷、繼續堅守崗位，同心協力全力以赴地讓市政無縫接軌，為著建設幸福美好的大台南繼續打拼；並期待在既有基礎下，能順利完成各項重大的市政建設，並回應台南市市民的期待，為台南留下最美好的發展與印記。「前瞻基礎建設特別條例」已經在今年的7月9日正式生效，李代理市長認為，前瞻基礎建設計畫是針對永續台灣的願景推出的重大國家建設，同時也都是台南最迫切需要及最符合未來發展趨勢的方案，中央非常支持台南也給了台南相當多的資源，市政團隊一定會努力掌握這樣的機會，讓市政建設能夠有一個翻轉，一個更加提升的機會。值得一提的是，前瞻建設將台南沙崙地區擘劃為「沙崙綠能科學城」，就是要在這個地方發展成全國有關綠能科技研發與實驗場域的重鎮，市府會掌握這契機，讓整個沙崙高鐵特定區能夠有個翻轉，有一個全新的發展。另外，李代理市長進一部表示，更開心的是最近本市重大經濟投資案也都已經陸續到位：台積電在上個月9月29日已經宣布選定南部科學園區的台南園區投資興建3奈米製程設廠，同時張董事長也宣布，現在正在投資的5奈米及未來要投資的3奈米，整個在台南的投資上看6000億的經費。這樣的投資是非常的重大，李代理市長強調，市府會成立專案小組，由他親自主持，定期召開會議，定期追蹤，解決各項設廠所需要克服的困難，包括用水、用電、土地、環評等等的需要。市府有決心，一定可以讓相關的重大投資在台南能夠順利的進行，創造市民更多的就業機會，讓台南成為一個安居樂業、宜居的城市。李代理市長說，如果台積電順利的完成3奈米的設廠，評估台積電在全球大概有七成的產能都在台南，屆時台南將成為全球半導體上的世界重鎮，如此台南就不只是文化古都、美食之都，更是科技重鎮，這對台南的發展是非常的重要。李代理市長進一步說明，觀光產業是公認的無煙囪工業，台南大員皇冠酒店也是近日在台南的一項重大投資案，酒店鄰近安平港國家歷史風景區、台江國家公園、觀汐平台及海洋休閒線自行車步道等安平週邊景點，可提供前往住宿的民眾結合歷史與生態的深度旅遊，除可吸引觀光及商務旅客，也提供台南市民工作機會，大員皇冠酒店更引進全球連鎖最大的IHG洲際酒店集團，用最具體的行動與熱情回饋鄉里建設台南，相信持續打造台南成為台灣、甚至亞洲與全球吸引人的觀光勝地，以城市觀光和世界做朋友，讓台南重新回到國際觀光的焦點，共同為台南帶來更幸福、更繁榮的未來。最後，李代理市長感謝全體市民一路上的支持與鼓勵，今年台南在多項施政評比表現上，展現施政實績，也都能夠持續獲得市民高度肯定，在各媒體縣市施政滿意度調評比也名列前茅，這是屬於台南共同的榮耀！我們以感恩的心向全體市民承諾，將以賴院長所奠定的基礎，讓台南大步向前，為台南的城市發展胼手胝足。市府團隊會再接再厲，努力不懈，為市民創造更多利基，將台南打造成為一個移居宜居的幸福城市。台南市議會賴議長表示，今天大家共同慶祝國家生日快樂，不論你我來自何處，或是何種的政治立場，我們應該要有共同的信念，從容的共享台灣的美好，愛台灣的每一個風景，愛台灣的每一寸土地芬芳的氣味，愛台灣每一鄉鎮的文化及人民善良溫暖的力量，一起為自己及下一代民主意識和國族認同來努力。今年雙十國慶活動，市政府與市議會周圍預訂沿中華西路、永華路二段、建平路、府前路二段以旗海佈置，旗海飄揚讓市民朋友一同感染國慶佳節氣氛。此外，由憲兵隊弟兄擔任升旗手，透過莊嚴的升旗典禮儀式，為國家慶生，讓雙十國慶回歸最初最純粹精神。在這深具意義的一天，誠摯邀請市民朋友們不分黨派早起一同參加升旗活動，高聲齊唱國歌，仰望國旗冉冉而上，市府團隊將以過去奠定的基礎，大步向前，邁向文化首都、低碳城市、科技新城、觀光樂園，共同打造幸福大台南，2017讓我們一起更好，樂活台南。",
    "tags": ""
}