{
    "published": "2014-06-21",
    "title": "102學年度市長獎頒獎典禮第一場次於玉井國小登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37488",
    "content": "102學年度市長獎頒獎典禮第一場次將於103年6月21日假玉井國小化育館舉行，受獎學校含玉井區、楠西區、南化區、左鎮區、麻豆區、善化區、山上區、大內區、官田區、六甲區、下營區之國中小。其中國中計12校191人，國小計39校229人，合計51校420人，另包括因故無法出席之其他場次，改參加本場次之學校。本場次特安排歸南國小國樂團表演，冀在美好悠揚聲樂的帶領下，展開頒獎的序幕。\n\n 善化國中陳晁偉同學榮獲該校市長勵志獎，同時亦獲得2014年教育部總統\n教育獎及本市總統教育獎特優，晁偉和祖父母、父親、弟弟同住，為中低收入\n戶家庭，祖母與父親領有身心障礙手冊，全家的經濟靠一個月約一萬元的補助\n金過活，生活及教育費用靠著晁偉爭取獎學金及相關補助才能支付。懂事的晁\n偉，會幫忙分擔家事，也會教導弟弟功課。父親或爺爺因病住院時，晁偉會帶\n著弟弟照顧他們。晁偉在校求學認真，表現優異，曾於102年市級音樂比賽榮\n獲「優等」的殊榮。晁偉不斷自我鼓勵，一定要熬過難關，期望家人能早日康\n復，長大後謀得好工作，讓家人安心，其那懂得孝親體恤長輩和友愛兄弟的行\n為，足堪表率。\n\n 玉井國小盧昱翔同學為該校市長優學獎得主，亦榮獲本市2014年總統教育獎優等。昱翔從小家裡經濟狀況不是很好，媽媽從事資源回收工作，總是拾回很多的書籍，昱翔不用花半毛錢就能閱讀不同類書籍，看完後卻能發揮愛心將書本送給需要的人。昱翔在學校努力用功唸書，課業總是名列前茅，從不讓家人操心，是一位讓父母和師長引以為傲的孩子。昱翔在班上擔任過資源回收的小組長、班長，在自己本份之餘，也不忘詢問是否有其他工作需要協助，足見是一位貼心處處替人著想的小孩。昱翔過去一直得到許多社會的幫助，期許自己長大有能力後也要回饋社會，此種身處逆境中卻能服務奉獻的精神，實為可貴。\n\n升格為直轄市後，自99學年度起，國中小畢業「市長獎」跳脫只注重學科表現的刻版印象，強調學生多元適性的發展，只要學生發展個人潛能，在某領域有好表現，就有獲頒市長奬的機會；得獎學生皆獲頒奬狀一紙及獎牌一座。\n\n因全市國中小學校畢業典禮幾皆集中在一週內辦理，市長無法一一到各校給予獲獎同學祝福，教育局另辦理市長奬頒奬典禮，由市長親自與學校代表、到場之學生及家長合照，一同分享學生優異表現及學習成就光榮，分享得獎的喜悅。\n\n本次頒獎由市長親自頒獎祝賀，落實市長獎設置之意義，另為表示學生的培育須由家庭教育及學校教育攜手合作，並開放一名家長代表及學校代表共同上台合影，參與榮耀的時刻。因總受獎人數計4229人，再加上家長代表及學校代表及帶隊老師，人數多達9000多人，受限於場地容量，以及考量流程的緊湊，讓所有參與人員免於耗時等待，因此特分五場次頒獎。教育局網站首頁設置「市長獎專區」（網址：https:\/\/sites.google.com\/site\/102yujin\/），將相關資料建置於網頁供各校師生、家長觀賞。\n\n　本場次受獎校數及人數統計如下(不含原其他場次改參加本場次之學校):\n                                    \n                                    國 中\n                                    國 小\n                                    合 計\n                                                    校 數\n                                    人 數\n                                    校 數\n                                    人 數\n                                    校 數\n                                    人 數\n                                                    私立\n                                    1\n                                    24\n                                    0\n                                    0\n                                    1\n                                    24\n                                                    公立\n                                    11\n                                    167\n                                    39\n                                    229\n                                    50\n                                    396\n                                                    合計\n                                    12\n                                    191\n                                    39\n                                    229\n                                    51\n                                    420\n                        \n\n發稿單位：臺南市政府教育局\n業務聯絡人：教育局課程發展科陳雅婷小姐 2991111#8564\n新聞聯繫人：教育局局長室吳幸樺小姐 2991111#8333",
    "tags": ""
}