{
    "published": "2014-06-23",
    "title": "市長獎頒獎典禮第二場於新營文化中心舉行",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37936",
    "content": "102學年度市長獎集中頒獎典禮共五場次頒獎；第一場已於6月21日假玉井國小舉行完畢，第二場將於6月22日假新營文化中心辦理，受獎學校含北門區、將軍區、西港區、學甲區、安定區、七股區、東山區、後壁區、佳里區、柳營區、白河區、鹽水區及新營區等13區。本場次安排精彩的絲竹樂表演及陶笛表演進行演出。 其中獲得鯤鯓國小市長勵志獎陳椘芸同學亦榮獲今年全國總統教育獎及本市總統教育獎特優。椘芸先天沒有眼球，但媽媽從小仍以對待正常孩子般的方式教導她，她不但不畏縮，反而更認真學習。椘芸對自我要求很高，小小年紀就會要求自己和哥哥一起背唐詩。國小二年級時父親因一場意外過世，椘芸仍是堅持下去，在校認真求學，使用輔具學習，表現優異，在多項比賽獲得不錯成績，尤其對音樂特別有興趣，歌曲只要聽過兩三次便能哼出來，曾在學校活動中表演鋼琴獨奏，與同學相處融洽，是大家的好榜樣。未來椘芸希望能當老師，將來有機會回饋社會，幫助更多需要幫助的人。椘芸雖然是個全盲的孩子，在眼盲囿限中，學習和生活形成重重關卡，但她永遠以燦爛的笑容和勇氣去面對，用最真誠的心力去實踐，永不放棄。她那處於逆境卻又能展現樂觀進取、奮發向上的精神，足以感動身邊的每一個人。 七股區樹林國小林嘉誠同學亦為該校市長勵志獎得主之一，同時也榮獲本市總統教育獎優等。嘉誠家中經濟來源由媽媽四處幫傭、家庭代工扛起，媽媽常常從早忙到晚，相當辛苦。嘉誠特別喜歡運動，例如獨輪車、踢足球等，雖然訓練過程很辛苦，但媽媽教導他無論做什麼事都要認真，所以他用心練習，積極參與，三年級起就常代表學校參加比賽，屢次獲得佳績，如參加全國獨輪車金氏世界紀錄挑戰賽成功過關。在家時嘉誠會陪媽媽一起做家庭代工，也會分擔家事。貼心的他，為了不增加媽媽的負擔，透過獨輪車表演及義賣親手製作的編織品籌足畢業旅行費用，圓夢成功，令人感動。升格為直轄市後，自99學年度起，本市為鼓勵學生多元適性的發展，國中小畢業生「市長獎」跳脫以往僅重視學科成績的觀念，凡能發展潛能特質，在某領域有不錯的表現，就有獲頒市長獎的機會。市長獎獎項共有七種，包括市長優學獎、市長語文獎、市長科技獎、市長藝術獎、市長體育獎、市長嘉行獎、市長勵志獎，得獎學生可獲頒獎狀一紙及獎牌一座。為祝賀市長獎獲獎學生，由教育局規劃集中頒獎典禮，並安排與市長合照，以落實市長獎設置之意義，同時為表示學生的培育乃基於家庭及學校攜手合作，因次安排一名家長代表及學校代表共同上台合影，一同分享學生優異表現及學習成就的光榮，分享得獎的喜悅。教育局網站首頁設置「市長獎專區」（網址：https:\/\/sites.google.com\/site\/102yujin\/），將相關資料建置於網頁供各校師生、家長觀賞。 本場次受獎校數及人數統計如下(不含原其他場次改參加本場次之學校):                                    6月22日                                    國中                                    國小                                    合計                                                    頒獎                                    校數                                    人數                                    校數                                    人數                                    校數                                    人數                                                    私立                                    7                                    131                                    0                                    0                                    7                                    131                                                    公立                                    19                                    324                                    84                                    454                                    103                                    778                                                    合計                                    26                                    455                                    84                                    454                                    110                                    909                        \n 發稿單位：臺南市政府教育局業務聯絡人：教育局課程發展科陳雅婷小姐2991111#8564新聞聯繫人：教育局局長室吳幸樺小姐 2991111#8333",
    "tags": ""
}