{
    "published": "2014-06-26",
    "title": "第二屆臺南國際芒果節好吃好玩等你來",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=150479",
    "content": "第二屆臺南國際芒果節將於6月28日至7月6日共9天，在玉井區（芒果的故鄉）走馬瀨農場盛大舉辦。今年為吸引更多人來參與這夏日的芒果盛會，今年特別安排兩場「千人呷芒果冰系列亮點活動」、「臺南芒果暨熱帶水果採購洽談會」、「芒果創意競賽」一系列活動將讓您感受「夏日紅寶石-愛文」的果香魅力，保證讓您吃得開心，又能充分感受臺南芒果多元發展與特色的知性之旅。臺南為芒果的故鄉，名聲遠近馳名，去年首度辦理國際芒果節，引起廣大迴響，今年續辦第二屆「國際芒果節」係考慮長遠產業觀點，可強化芒果的行銷，並期藉吸引國外買主，進行貿易洽談，有助於拓展行銷通路，同時兼具地方產業特色，吸引來自台灣各地或香港、日本觀光客前來，帶動臺南觀光效益。加上芒果多元化商品，每年盛夏皆引發喜好熱潮，透過芒果冰品、甜點等多元的相關產品，吸引旅遊觀光，強化芒果行銷。今年仍選擇在玉井、南化、楠西、大內、官田等芒果產地，鄰近的走馬瀨農場。腹地廣大的走馬瀨農場面積廣達120公頃，具有觀光住宿、交通便利、停車空間寬廣等優點，便捷的交通，南下北上國道接84線東西向【玉井】直接可抵達。本市推行大臺南幹線公車在芒果期間加開行經大內、玉井的橘幹線「芒果公車」16班次，搭到「走馬瀨」站即可在走馬瀨農場大門口下車，更同時加開16班次橘幹線區間車往返善化火車站和玉井，方便民眾搭火車轉乘。除免受塞車停車之苦，持電子票證還可享有各種優惠，非常便利又實惠。走馬瀨農場原本就是適合各年齡層休閒踏青的好去處，多項戶外體驗，軟硬體設施完備，配合芒果產地產期，相當適宜。活動期間特別推出優惠門票150元（原價250元）並贈送20元芒果冰、30元芒果糕點及50元芒果鮮果共價值100元折價券，暑假前來參與芒果節絕對讓您值回票價。並可安排前往全台唯一可直接進行夜間星空導覽解說的「南瀛科學教育館」，市府更彙製玉井14家「芒果冰店地圖」，讓遊客按圖索驥，選擇週遭任一家冰店，享用豪華清涼香甜的芒果冰，消暑一夏！遊覽臺南山區豐富多元的後花園各景點，可謂一場兼具文化和知性「芒果輕旅行」體驗! 第二屆臺南國際芒果節規劃一系列精采可期的活動，如芒果主題館、微電影欣賞、芒果市集、芒果青及芒果甜點DIY、芒果甜點系列競賽、料理展示、採果樂&hellip;等，並在6月28日開幕當天，邀請千位民眾前來舉牌，為臺南芒果說「讚」即可免費品嘗芒果聖代；7月6日邀請千人來體驗「搓」芒果，感受「好芒一夏」體驗芒果新吃法，並享用免費芒果冰沙。 為滿足民眾味蕾，市府於「芒果市集」規劃「創意糕點區」、「芒果冰品區」、「愛文鮮果展售區」及「農漁產品伴手禮區」。在「創意糕點區」邀請臺南在地知名10家糕餅業者，以「波蘿麵包」為研發主題，搭配其他芒果創意糕點，呈現芒果美味饗宴。夏季吃芒果冰是大家所期盼，為讓遊客品嘗在地新鮮芒果製成之冰品，特規劃「芒果冰品區」販售道地芒果冰，晶瑩剔透的刨冰、搭配新鮮芒果丁、淋上美味煉乳，絕佳滋味令人無法抗拒。「愛文鮮果展售區」整合玉井區、南化區、楠西區、左鎮區及官田區農會，特選糖度12度以上之芒果禮盒販售，並提供宅配到府服務。「農漁產品伴手禮區」展售臺南各區農會精選農特產品伴手禮，提供民眾多樣化的購物選擇。 活動期間，市府準備多樣與芒果相關主題體驗，如芒果主題館、微電影欣賞、芒果青及芒果甜點DIY、採果樂等活動。希望藉由主題館及微電影之圖文介紹、遊戲互動，將在地芒果產業特色，讓參觀民眾更親身體驗，充分了解。除參觀靜態展覽館，親子可於平日及假日，分別體驗芒果青（情人果）及芒果甜點DIY，增進親子互動、享受有吃有玩的樂趣。為讓遊客體驗農家從事農作收成樂趣，推出預約至農家芒果園，採芒果之體驗行程（距走馬瀨農場5分鐘車程）。 市府為推廣芒果食材運用，特委託遠東科技大學餐旅管理學院舉辦全國性餐旅學校芒果甜點創意競賽，運用在地新鮮之愛文芒果食材在蛋糕裝飾、飲調、果雕及冰品上創作出特色的產品，透過一系列創意競賽活動，將芒果食材運用更多元，歡迎大家感受芒果甜點創意系列競賽現場活動魅力。本活動另安排本市各區農會家政班等13個單位，每單位展示4道菜，設計出包含西式、中式、西點&hellip;等52道芒果料理，除呈現芒果主題，並將自家農會的特產運用其中，將芒果與在地食材完美組合，促使芒果成為盛夏新極品與飽覽多元口味的風貌。 愛文芒果是上天賜與臺南最佳的禮物、產期極短，一年僅約一個月之賞味期限，故是夏日水果及甜點的最佳選擇。市府為分享這上天賜予臺南的禮物，向全國各界推薦高品質的芒果，彙整本市共計8家農會及合作社場、貿易商等供貨單位，請消費者上網下載訂購單(www.tainan.gov.tw\/agron)，自行傳真選購。另外市府每年透過國際宅配，打破區域販售的限制，愛文芒果宅配日本。由統一速達透過「統一阪急百貨」系統提供宅配訂購服務外，另有「南瀛農產國際行銷股份公司」及「台南物產國際貿易有限公司」等兩家公司提供訂購服務；即日起開放傳真電話預購至7月7日截止。亦可上網訂購http:\/\/www.7net.com.tw\/7net\/rui004.faces?catid=43682。今年芒果產期短，敬請把握今年產期短，提早訂購，以免向隅。再次歡迎全國喜愛芒果之消費者，可千萬不能錯過6月28日至7月6日之臺南國際芒果節活動，歡迎民眾來臺南歡渡今夏，享用當季芒果冰，讓您的今夏不留白，來趟臺南國際芒果節，保證讓您的行囊塗抹香甜繽紛的色彩。新聞聯絡人臺南市府農業局 農產行銷科黃瓊瑩小姐 06-6355862",
    "tags": ""
}