{
    "published": "2014-06-30",
    "title": "國際獅子會300-D1區第八專區主席胡炳昆等獅友公益捐贈「安平金小姐藝術公園」正式啟用，「定情之牆」、「希望湧泉」、「幸福鐘聲」代表戀愛三部曲，將成為情侶必遊浪漫景點！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=133055",
    "content": "傳唱多時「安平追想曲」故事中的金小姐浪漫故事有了新梗囉！安平區公所在去（102）年七夕前舉辦「跨世紀浪漫婚禮&mdash;為安平金小姐圓夢」活動掀起尋找安平金小姐的熱潮，不僅有南台科大學生以金小姐為主題拍攝微電影，更引起國際獅子會300-D1區第八專區主席胡炳昆、秘書主任周必連、財務主任廖銀福、15分區主席鄭順和、16分區主席吳海洋、南都會施大川會長、如意會柯素美會長、友聯會林金嬌會長、永恆會張英珊會長、博仁會吳壽祿會長、自強會陳宏茂會長等獅友們關注，為了展現對安平歷史文化的重視，國際獅子會獅友們認養位在東興洋行前有知名雕刻家陳正雄老師作品金小姐雕像旁的公園，並以「定情之牆」、「幸福鐘聲」、「希望湧泉」三大特色進行公園意象改造成為「金小姐藝術公園」，將成為情侶必遊浪漫景點。在大航海時期，安平是重要的國際商港，各國商船停靠點就是目前東興洋行前的水岸，往來頻繁的外國人，在通商互動過程中與當地居民共譜戀曲，但當時安平畢竟在民風上仍屬保守，異國戀曲難免會受到當地人民投以異樣眼光，生長在台南的台灣知名音樂家許石先生譜出動人樂章，交由陳達儒先生填詞，創作出曾紅遍大街小巷的經典名曲「安平追想曲」。而金小姐雕像公共藝術品所在位置，也就是當時金小姐實際上等待情郎的歷史場景，景色優美的水景加上傳唱許久的愛情故事，讓不少遊客在此駐足拍照。「安平追想曲」帶著惆悵的歌詞這幾年似乎引起一些回響，讓不少當地人興起要為如此傷感的愛情故事加入新的詮釋觀點，有些人主張強調安平女性的專情與對感情的執著，有些人則認為安平鄰近水岸，景色優美宜人，無論當時或現代男女漫步在如此浪漫的地方，總是難免動心動情墜入愛情之中而互許終身，這是多麼美好的事，不應該一直停留在過去的悲情當中。諸多的看法反映時代變遷，現代人對於對愛情的想望與期待，也反映年輕一代的安平人希望藉此讓更多人知道安平之美及浪漫情事。安平金小姐藝術公園啟用典禮活動在極富歷史意義的東興洋行前廣場舉行，活動除了正式接牌啟用外，更邀請現場來賓一同敲響「幸福鐘聲」，期待來到安平的情侶們都能「幸福終生」。在眾人敲響「幸福鐘聲」後，「希望湧泉」也隨之啟動，湧出的水流在燈光的投射下更顯得美麗，象徵希望之泉源源不絕，戀人們對於二人步向美滿的未來也充滿繽紛的希望。而隨著現場演奏安平三曲「安平追想曲」、「南都夜曲」、「黃昏的故鄉」悠揚的樂聲搭配咖啡香，在水岸邊欣賞夕陽及微凉的夏夜晚風，別有一番浪漫風情！發起此次公億捐贈的國際獅子會300-D1區第八專區主席胡炳昆表示，「安平追想曲」的愛情故事是非常具有吸引力的地方歷史故事，如果可以用巧思結合安平美景，讓年輕人重新認識屬於安平的愛情故事，藉此來傳承地方文化也是一件好事，因此獅子會透過認養金小姐雕像旁的公園並打造浪漫氛圍的「金小姐藝術公園」，情侶在這邊可以許下心願、敲幸福鐘、寫下對愛情堅貞的信諾等，讓「金小姐藝術公園」成為年輕人到安平必遊景點，希望透過同時兼顧景觀藝術、社會公益及文化創意的方式來為地方歷史的傳承盡點心力。林國明區長表示，據說金小姐曾與情郎在安平古堡的牆上留下愛情信諾，安平區公所雖曾發起「尋找百年堅貞信諾磚」活動而引起不少民眾進入安平古堡認真檢視每一塊紅磚，不過並未尋獲，因此在公園改造設計上特別以「定情之牆」呈現傳說中「百年堅貞信諾磚」的樣貌，代表戀人間對彼此愛情承諾「百年磚（專）情」，而「定情之牆」也可讓情侶懸掛定情信諾；此外，情侶們也可以在代表金小姐懷抱著無限希望，期待情郎早日歸來的「希望湧泉」中許願，願愛情能開花結果，有情人終成眷屬；公園中設置「幸福之鐘」則代表金小姐日夜期盼的船隻回港「船鑼聲」，讓情侶們在此敲鐘為金小姐圓夢，也為情侶們的愛情勾勒「幸福終生（鐘聲）」的美好憧憬，而「定情之牆」、「希望湧泉」、「幸福鐘聲」恰好也代表戀愛三部曲，透過這三部曲的儀式，「但願人長久，千里共嬋娟」。林區長表示，配合「金小姐藝術公園」落成，在七夕情人節之前將推出三條安平浪漫旅遊路線，外加一條限制級隱藏版路線，第一條路線將在7月15日公佈，並在7月19日（週六）提供限額20人的體驗「金小姐浪漫路線」遊程，帶領大家一起散步金小姐曾經走過的私房景點，希望藉此串起金小姐足跡及安平浪漫景點，更希望結合在地蚵仔煎、蚵捲、蝦捲、蝦餅、烏魚、蜜餞、豆花等美味小吃，帶動觀光浪漫產業的發展！\n聯 絡 人：陳泓璋 聯絡電話：06-2951915轉1314",
    "tags": ""
}