{
    "published": "2014-06-06",
    "title": "賴清德市長抵達上海  為「陳澄波藝術大展」主持開展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170682",
    "content": "(永華市政中心發佈)今年初於臺南首站起跑的「陳澄波百二誕辰東亞巡迴大展」今日(6月6日)正式來到中國上海中華藝術宮，進行第三站盛大開展。主辦單位臺南市長賴清德特地親赴上海偕同財團法人陳澄波文化基金會榮譽董事長陳重光以及中國上海中華藝術宮李磊副館長在現場眾多媒體與貴賓的見證下，為「海上煙波─陳澄波藝術大展」隆重揭開序幕。為表示臺南市政府對於文化藝術推廣交流工作的重視，臺南市長賴清德率領臺南市美術館籌備委員會召集人陳輝東老師及相關巿府同仁於今日上午10點50分抵達上海浦東機場。中國上海國台辦主任李文輝、副主任李曉東與北京國台辦代表高一麟親至機艙門口接機表達誠摯歡迎。接著上海市市長楊雄親自帶領副市長翁鐵慧、李秘書長以及文化廣播影視局局長胡敬軍等多名重要市府官員於下午2時30分在上海世博中心歡迎賴市長一行，並就兩市文化藝術交流事宜交換心得。隨即來到展覽地點中華藝術宮參與大展開幕儀式。中華藝術宮為上海美術館新址，展場即位於中華藝術宮33米層第11、11-1、12及13展廳。現場參與的貴賓包括上海市副市長翁鐵慧、嘉義市黃敏惠市長、前故宫院長林曼麗教授、國立成功大學蕭瓊瑞教授、協同策展人賴香伶老師、佳士得香港有限公司董事張丁元與來自臺灣的尊彩藝術中心董事長余彥良等。賴市長致詞時首先感謝此次負責策展的蕭瓊瑞老師與賴香伶老師，還有陳澄波文化基金會陳重光榮譽董事長與陳立栢董事長、臺灣中研院臺史所謝國興所長在展出前期的鼎力合作，以及中華藝術宮施大畏館長、李磊副館長等相關單位同仁的居間協助。賴市長表示：「這是一個歷史的時刻，不僅是因為這次大展，呈現了陳澄波這位東亞的文化先鋒他一生不凡的藝術成就；也記錄了臺南市與上海市這兩個擁有深厚文化底蘊的城市，第一次的文化交流。」來自古台南州的陳澄波先生，曾在上海從事美術教育5年。熱愛創作的他，在這座彙集了各類藝術氛圍的城市裡，吸取了各方的養分，使得那段歲月中的創作，成為他展現作品風格的關鍵時期；他更以令人印象深刻的繪畫技巧和美術教育，提升中國藝術的現代化。而就在80年前的今天(1934.6.6)，陳澄波因為戰爭被迫告別上海。彷彿是冥冥中的安排，80年後，他的子孫帶著他的作品重返上海，可說意義非凡。陳澄波先生之所以對臺灣、甚至是東亞美術界有如此重要的影響力，在於他的畫作當中，展現出對土地的深刻觀察和省思，也體現了近代社會豐富多元的文化色彩。賴市長認為，這也正因為他所來自的台南州，就是一座多元文化相容並蓄的城市。臺南是臺灣第一個城市，也是文化首都；荷蘭、鄭氏王朝、清廷、日本乃至國民政府等不同時期的文明，都曾經以臺南作為主要的舞臺。賴市長自信地向在座貴賓介紹臺南的文明遺跡，包括臺灣最早的文字「新港文書」；1970年在臺南左鎮出土的一塊人類頭蓋骨化石，更證明了臺灣在兩、三萬年前的舊石器時代，就已經有了人類的文明。就是這樣的歷史基底與文化薈萃，形塑了臺南、乃至於全臺灣人民擁抱多元文化的民族性格。賴市長表示：「我們由衷地相信，文化沒有國界，而文化的力量更能夠超越政治；而陳澄波先生的一生，就是最好的證明。陳澄波先生由於熱心公眾事務，導致他在52歲時，不幸於二二八事件中受難。這確實是一個歷史的悲劇，但是也讓我們後人認識到，威權的政府可以輕易奪去他的生命，卻抹煞不了他永恆的藝術能量，更阻止不了後人對他人格價值的追思。在他過世將近70年後，陳澄波先生的作品被視為文化瑰寶，並在國際巡迴展出，這除了是文化無國界的最佳例證，更說明了再強大的政權，都只是歷史洪流中的配角；文化才是歷史真正的主角，也才真的可以流芳百世。」陳澄波東亞巡迴大展第三站「海上煙波」於今日在上海中華藝術宮開幕後，將展出至7月6日，展期總共一個月時間。「海上煙波」是繼4月底與北京的中國美術館合作「南方艷陽」展覽後，市府文化局第二度與中國重要藝術機構攜手合作。中華藝術宮前身即「2010上海世界博覽會」的中國館，2012年冬天正式轉型為上海美術館新址，改稱現名，是中國新興的藝術重鎮。臺南與上海這次的策展與研究合作，將使更多世人對這位重要的臺灣近代藝術家其一生畫業的努力，有更深入與系統性的瞭解。賴市長於開幕儀式結束後，參觀了海上煙波大展會場，現場展出包括畫作、文物（傢俱、用品），史料（信件、照片）、地圖、影片以及藝術家語錄等多樣化豐富內容，半數都是陳澄波留滬5年的結晶，可說完整重建其1930年代旅居上海時期，積極投入文化活動及藝文交遊的足跡。除了各類型的原作作品以外，還有臺灣師大文物保存維護研究發展中心張元鳳教授特別就陳澄波基金會近年來為陳澄波畫作進行的重要修復工作劃設一個展示區，讓在場的中華藝術宮同仁以及上海美術界諸多人士都為臺灣專業畫作修復的高度領先表示敬佩。晚間，賴市長一行並將出席陳澄波文化基金會於上海浦華大酒店主辦的晚宴，向與會來賓致謝。",
    "tags": ""
}