{
    "published": "2014-06-12",
    "title": "生物產業關鍵技術商談媒合會臺南登場  賴市長：4大面向政策展成果 3大期許拓商機",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169085",
    "content": "（永華市政中心發布）  臺南市長賴清德今（12）日在中研院南部生物技術中心舉辦生物產業關鍵技術商談媒合會指出，臺南市因應產業的特性及需求性，擬定資源整合、經營環境、市場開拓及鼓勵創新四大面向推動，全面促使生技產業升級。在此前題下，也有3大期許，期盼臺南生技產業的發展能夠得到中研院的協助，首先是打造臺南成為國際農業生技研發中心，第二期望中研院能早日到臺南設立南部院區，第三項希望中研院的研究成果可以盡早落實到產業界。中研院副院長陳建仁則表示，生物產業關鍵技術商談媒合會即是開啟中研院南部育成中心設立的第一步，希望不久的將來，就能將此機構設立在中研院南部生物技術中心大樓裡面，聯結產官學合作，促進產業界發展。  為落實生物技術研發成果導入產業應用，臺南市政府爭取中央研究院到臺南發表具前瞻性技術成果，由中研院主辦、臺南市政府經濟發展局協辦，今日下午在中研院南部生物技術中心舉辦生物產業關鍵技術商談媒合會，分為中草藥、蘭花與動、植物生物製劑等四大領域，辦理成果展示及一對一技術商談外，另邀請中央部會辦理主題式講座以及企業募資、融資等議題，希望透過這次機會能與在地業者合作落實技術產業化，提升產業競爭力，並協助企業如何取得資金等提供診斷服務。賴市長親臨商談媒合會開幕儀式現場，與中研院陳建仁副院長、南科管理局陳俊偉局長，共同揭開活動序幕。現場近百人參加，尤其最北有來自臺北市、最南為屏東縣，轄區廠商包括生達製藥集團相關企業生展生技、港香蘭應用生技、得生製藥以及數家蘭花等業者與會；預估此次媒合會將促進成功媒合率近3成。  賴市長致詞指出，感謝中研院特別南下舉辦此次成果展示媒合會及主題式講座，透過跨部會整合近20家學研單位及中研院的成果，以中草藥、蘭花和動、植物生物製劑等四大領域超過50項的研究技術，一起到臺南來展示技術成果並做商談媒合。另一方面也邀請中央部會(包括衛生福利部、經濟部、農委會)針對四大領域主題說明，從產業現況與市場趨勢分析、食品查驗登記注意事項等內容，以及對於企業所需要的資金募資、融資及財會等提供診斷服務議題之說明，相信透過媒合會及主題式講座，能夠對臺南的業者有所幫助。另外，中研院投入農業生技發展不遺餘力，近三年對於農業生技推動上，持續在臺南投入設備、人力進駐南部生技中心，至今已投入研究經費近2億7,000萬元、計17項研究項目成果，在產學合作上協助業者技術提升，預估創造新台幣約7,500萬元的產值，在此一併表達感謝之意。同時更感謝中央部會人員特別南下針對四大領域主題分別說明，給予臺南業者的協助。  賴市長進一步表示，臺南在生技產業家數超過300家，包含製藥、食品特化生技及醫療器材次產業，具有產業發展優勢及以下特色:一、製藥實力全國第一，臺南製藥家數有76家為全國最多，佔全國家數20%；二、其中取得中藥GMP認證家數占全國32%、PIC\/S GMP國際標準規範家數(13家)全國第一；三、食品、特化生技呈多元發展局面，由傳統食品製造業、飲料與化學製品製造業跨入生技產業；四、具臺南特色的醫療器材，從傳統產業擴張延伸，如傳統模具業、金屬製品業、精密機械業配合技術引進及深化，可轉型發展生醫骨材、醫療輔具或復健器材，傳統紡織的製造手術衣、不織布大廠投入製造醫療用隔離衣等；五、農業資源豐富，配合地區學研單位研發引導農業升級轉型。  賴市長強調，有鑑於此，市府因應產業的特性及需求性，擬定四大面向推動做法:一、資源整合－持續推動產業聯盟，建構產官學研合作平台：輔導成立「台灣生技產業聯盟」，促成產業群聚效應；整合生產檢測設備，使設備利用達到最佳化，讓產製及檢測成本最少，如推動臺南市生技聯合檢測平台；成立推動中小企業服務團，主動輔導企業，提供企業諮詢及協助。二、經營環境－打造產業聚落、串聯產業研發能量：打造產業聚落，如：精緻農業之有機專區、製藥產業之永康區、生醫聚落所在之南科園區；串聯中研院、臺南區農業改良場及亞蔬中心等專業研究單位。三、市場開拓－推廣轄區產品，創造更多商機：協助轄內廠商共同參與國內外展覽，提供產品展示及技術交流平台，提升產業品牌形象，協助向中央爭取參展補助，籌組至海外參展(如：馬來西亞清真展、天然及營養保健品中國展)、參與台灣生技月生技展、台北國際食品展等展覽，舉辦臺南國際生技綠能展，未來另可透過香港及臺南機場、安平港直航，快速將產品銷售至海外。四、鼓勵創新－輔導產業升級轉型，如辦理地方型SBIR、輔導轉型觀光工廠、利用地方特色農業發展具特色生技產品等具體作為，推動生技產業全面升級。  賴市長並提及市府的三大期許，一、打造臺南成為國際農業生技研發中心：中研院協助臺南農業生技的發展，除以蘭花(蝴蝶蘭為主)、水稻為主題研究外，希望能加以擴大並引入其他的農業生技領域，將此中心打造成為國際農業生技研發中心，吸引更多企業到臺南投資發展。二、期望中研院能早日到臺南設立南部院區：中研院為國家最高研究機構，主要投入及獎勵學術研究，培養高級學術研究人才，未來希望也能結合臺南的人文及產業特性，引入相關領域的人才與研究部門到臺南設立南部院區，強化臺南研發資源，提升產業競爭力。三、希望中研院的研究成果可以盡早落實到產業界：中研院技術研究成果眾多，希望透過今日的媒合能夠盡早將技術成果落實到產業，以促進臺南產業技術升級，開拓商機。  賴市長期盼臺南生技產業的發展能夠得到中研院的協助，希望在未來可以投入更多的研究資源，提升產業的競爭力，並與臺南共同發展推動農業生技，帶動產業開創新契機。",
    "tags": ""
}