{
    "published": "2013-04-01",
    "title": "第一屆台南市言論自由日「叛逆。自由」戶外影展開幕 北至南6縣市首長宣布加入言論自由日",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169225",
    "content": "（永華市政中心發布）  由北到南，宜蘭縣、雲林縣、嘉義縣、台南市、高雄市及屏東縣等六縣市1日在台南市台灣文學館前廣場共同宣布，自今年開始，將每年4月7日定為言論自由日，以落實台灣民主鬥士鄭南榕生前捍衛的「百分百言論自由，百分百民主人權」決心。台南市長賴清德呼籲，盼不久的將來，不分藍綠，不分政黨，整個台灣都能成為言論自由日的縣市。  台南市是台灣第一個訂定言論自由日的城市。去（2012）年4月18日，賴市長在「407言論自由日 永記100%自由」的記者會，宣布自今（2013）年起，每年的4月7日為「台南市言論自由日」。而今年首屆台南市言論自由日，市府在台灣文學館周邊舉行「叛逆。自由！」戶外影像特展，時間自4月1日起為期一個月。  難能可貴的是，高雄市副市長李永得、宜蘭縣長林聰賢、雲林縣長蘇治芬、屏東縣副縣長鍾佳濱等縣市首長或副首長，1日共同參與記者會，而因公務無法出席的嘉義縣長張花冠也請鄭南榕基金會執行長代表，在鄭南榕基金會董事長許章賢、終身志工葉菊蘭女士及各界民代見證下，宣佈4月7日將成為六縣市的言論自由日。  昨日記者會在永福國小學童「小小人權宣言」的朗誦聲中揭開序幕，賴市長也致贈該學童「100％自由！」紀念書包，象徵台灣民主自由價值將深植於教育和生活，世代相傳。與會貴賓並將綠絲帶綁在象徵言論自由日的大樹，場面隆重、溫馨。  葉菊蘭女士致詞指出，聽見小小人權宣言，她的內心澎湃不已，因為這代表著傳承，尤其是在古都台南舉辦這項活動記者會，且是由台灣文學館出發，彷彿見到台灣天空灑滿民主、自由、人權的種子。對於台南市登高一呼的作法，葉女士一再表示感謝。  賴市長指出，台南市言論自由日舉辦有幾項意義，除響應民進黨中央決議，也因鄭南榕先生和台南的淵源頗深。除了曾在成功大學就讀過，1987年在台南出發的全台第一場228事件平反活動，就是鄭南榕先生發起的。借用葉菊蘭女士去年的話，「無論是在歷史縱深或是地緣來看，鄭南榕先生都與台南市很有關係，這應該是台南純樸民風以及成大自由的校風所致」。因此台南市率先全國制定「言論自由日」，是因緣際會恰如其分。這也是為什麼台南市要挑選4月7日鄭南榕先生殉難的這一天，作為言論自由日的意義所在，我們希望記憶與深化台灣民主自由的價值，並且代代相傳，將民主與自由的理念永遠傳承下去，牢牢地扎根在這塊土地上、深植在人民的心中。  賴市長強調，民主自由及人權絕非天上掉下來！台南是台灣開發起源，是台灣歷史的發源地，更是台灣的文化首都。台南民主前輩在爭取台灣民主、自由的道路上，非但未曾缺席，而且總是站在最前鋒，為創造自由空間奉獻、犧牲。今日我們在享受前人所爭取來的民主自由，除了永懷他們的無私貢獻，更應承擔更深的社會責任，在既有的基礎上，進一步讓自由、人權的守護，成為文化首都的榮光。  賴市長表示，時間往往會使人忘了珍惜過去，不斷爭取才得來的民主自由與人權，例如新聞自由也是言論自由重要的一環，前不久的媒體壟斷事件，讓我們憂心。最後，賴市長希望每一年4月7日言論自由日的舉辦，讓各界看見自己生長的都市是言論自由，民主人權自由的城市，他強調，目前第一階段是北至南，六縣市首長共同宣布成為言論自由日的縣市，希望不久的將來，不分藍綠，不分政黨，整個台灣都能成為言論自由日的縣市。  宜蘭縣長林聰賢指出，現階段大家都在享受言論、民主人權自由的同時，別忘了當年鄭南榕無私的犧牲，目前新聞自由的壟斷，也是他最為擔心的事。雲林縣長蘇治芬表示，在台灣文學館舉辦言論自由日記者會，廣場旁兩棵大樹，歲月痕跡見證歷史，特別是從文化古都台南出發，所謂文化累積力量，正因為當年鄭南榕的「叛逆」換來今日台灣的「自由」。高雄市副市長李永得指出，對於台南市率先發起且將4月7日定為南市言論自由日表示肯定，同時強調今年4月7日在高雄市也將推出相關活動。屏東縣副縣長鍾佳濱指出，對於悍衛自由、民主人權，屏東縣4月7日言論自由日絕對不會缺席。  主辦單位市府研考會指出，台南市將藉由短中長程的各項計畫，以實際行動來落實「言論自由日」的真諦。未來每年市府都會舉辦紀念活動。今年除邀集宋隆泉、邱萬興、黃子明、張芳聞、曾文邦、劉振祥、潘小俠、謝三泰等8人舉行「叛逆。自由」戶外影像特展，也有自由人權的教育講座。而在記者會一開始由永福國小夏慧珍老師所指導的小朋友朗讀「小小人權宣言」，即是由言論自由人權教案所發展出來的小學生創作，說明台南市希望人權理念世代相傳、扎根校園的用心。  此外，市府也在今年啟動台南民主人權史料的彙整研究，集結台南在台灣爭取自由人權發展過程中的史料，建構屬於台南的自由人權地圖，未來也能進一步作為發展人權教案、深化人權教育的基礎資料。新聞聯絡人：研考會 陳淑真 電話：3901094新聞及國際關係處 宋金燕  電話：2991111-8154",
    "tags": ""
}