{
    "published": "2013-04-25",
    "title": "第十九屆建築園冶獎 臺南市政府教育局7件得獎",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37335",
    "content": "第19屆（2013）建築園冶獎獲獎名單日前出爐，臺南市成果斐然，校園景觀類共有7件提案獲獎，為角逐縣市中獲獎最多。教育局轄下的學甲區學甲國小、後壁區永安國小、北區公園國小、後壁區後壁國中、六甲區六甲國小、仁德區仁德文賢國中及中西區永福國小7校獲優質校園建築景觀類，是校園建築類的大贏家；南市其他得獎提案則有蛻變中的大港－香草生活藝廊，預計6月中旬頒獎。學甲國小建校已107年，藉由大勇樓教室重建工程，設立自發性「國際英語村」，全校師生及校友共同投入發展特色課程，讓百年風華的學校注入教育活水。其重建工程規劃設計理念共包括，落實生態綠建築，取得4項合格級綠建築標章；設計雨水回收及太陽光電系統；展現人文景觀特色，三合院校舍融入在地元素；「智慧的種子」與「學甲之源」藝術牆，注入藝術性與活力；鋼雕藝術「飛翔」及陶玻畫藝術「台灣黑琵」，豐富在地意涵。永安國小「永安綠舍」的興建結合學校發展理念，導入學區內資源，將資源賦予教育與體驗機能，不斷擴大學生學習場域，藉由遊學地圖的建立，串聯學區遊學相關資源，以『境教』多元課程強化本校環境教育的深度與廣度，學校特色與核心能力逐步形塑，永安的師生將從南海湖畔，如鷺鷥般展翅飛翔。公園國小原為日治時代的花園小學，校史悠久，擁有台南市政府登錄為「歷史建築」的紅樓(花園樓)。該東元樓拆除暨新建工程(含綠精靈協奏曲第五章工程)，新建築延續歷史建築語彙建造，具歷史傳承與永續經營意義。在校園整體空間與環境上，增加了校園空間透視效果，減少建築量體空間壓迫感，讓學生有更寬敞舒適的活動空間。在對都市景觀貢獻上，新建築使舊城垣活化，創造無視覺障礙的都市景觀，並與台南公園合為一體，更完整呼應台南公園綠帶，形塑府城清新自然新氣象。後壁國中校舍新建及周邊景觀工程，校園空間設計概念由農村風情為發想，使得校園成為優雅的田野美術館，並在建築規劃上結合老榕、椰林及周邊農田等元素；校舍設計亦大量地將空間開放留白，增加使用者與自然對話的機會。整體規劃設計上採簡潔俐落的線條及在地性的材料語彙，沒有過多綴飾，呈現純粹質樸的空間氛圍，稻田、光影、鳥語蟲鳴，甚至學生下課時的追逐打鬧輪流飾演主角，與建築交互激盪。六甲國小老舊校舍拆除重建工程，命名為迎曦樓，係由該校郭金枝老師提出，經全校教職員工票選而產生，期望莘莘學子每天像清晨的朝陽，散發出活力與熱情，為人處事如同太陽一樣光明磊落。迎曦樓以「山牆與紅磚」為主題，以在地性的群落式建築為特色，結合山水意象的造型變化，藉以表現六甲國小「傳承與創新」的精神。從校舍縱向層次方面，利用山牆位置遠近、形狀，塑造遠山重重的空間層次，以呼應烏山嶺群山層疊之空間意象；設計退縮牆面創造景觀水瀑，以呼應烏山頭水庫之水利設施，進而營造出具備本土景觀特色之學校教育場所。仁德文賢國中老舊校舍拆除重建工程，新大樓採退縮配置，留設出校園前庭，並利用中廊將新舊建築物做S型配置，使校園內之建物具有一自然形成的風雨走廊，並將新建築物的走廊配置於西側，除可避免西曬對教學空間的影響外，同時也使校園內的建築物均以正面的廊道朝向彼此，共同圍塑著前庭及中庭。造型上以突出的樓梯間及斜屋頂來活化天際線，並提高入口的自明性。色彩上，新大樓以現有校園建築物的磚紅色及白色為基調，並以鮮豔的色彩及不同的材質點綴其間。正立面以透空的彩色金屬網牆包覆新舊中廊，縫合接縫之外，亦可利用金屬網牆作為藝文走廊之展示面。永福國小新建校舍「永昕樓」幸福校園工程，其綠魔毯屋頂花園串聯一到四樓屋面，提供有限校地更多綠化，並達隔熱及溫度調節之效。魔毯自校門口展開，迎接孩童上學隨地形變化踏上屋頂花園；多樣複層喬灌木及植被呈現豐富生態，落實生態綠廊節點功能；以大量植栽包圍曲線校舍塑造呼吸校園。並應用水資源循環設置生態池，截流雨水重複利用廢水提供賞景、滯洪與生態，連結埤塘意象，建立資源永續利用觀念。建築園冶獎由高雄市建築經營協會主辦，《園冶》為我國明朝一本有關園林造景的書，該書是世界造園學最早、且有系統的一本專著。基此，高雄十大建築景觀選拔活動，藉「園冶」之名，就是希望建築業界擷取其中奧妙之處，興建具有特色的建築產品，喚起業界重視建築景觀設計，並於參與評審的過程中達到觀摩、承傳及成長的效果。發稿單位：臺南市政府教育局業務承辦人：秘書室李姿穎 電話：06-2991111＃8563新聞聯繫人：秘書室吳幸樺 電話：06-2991111＃7752",
    "tags": ""
}