{
    "published": "2013-04-01",
    "title": "市定傳統藝術保存者授證暨向大師學習傳統工藝系列活動啟動儀式",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=51921",
    "content": "臺南市文化資產管理處於3月31日（週日）下午3時假臺南州廳廣場（臺灣文學館西側人行廣場）舉辦「市定傳統藝術保存者授證暨向大師學習傳統工藝系列活動啟動儀式」，邀請賴清德市長、文化局葉澤山局長、文資處林韋旭處長、中西區區公所黎燕玉區長、南區區公所劉啓崇區長、灣裡同安宮代表、蔡天民藝師、剪黏藝師王保原先生、呂興貴先生、陳三火先生、葉進祿先生、葉明吉先生、竹編藝師盧靖枝女士、光彩繡莊林玉泉藝師、南管團體喜聲社、南聲社以及傳統彩繪藝師潘岳雄先生、王藝明藝師等人蒞臨。 文資處指出，灣裡同安宮之「五媽婆祖陣」與蔡天民藝師之「妝佛工藝」符合「傳統藝術民俗及有關文物登錄指定及廢止審查辦法」第六條規定之登錄基準，經審議通過後，於101年7月2日公告登錄為本市傳統藝術，合計本市登錄之傳統藝術共29項。為表彰前揭保存者之藝術成就及其繼續傳承傳統藝術的心力，當天將由市長頒贈證書予蔡天民先生與灣裡同安宮管理委員會，除具有相當大的鼓勵作用外，也表現市長對於傳統技藝師傅之禮遇與尊敬。 無形文化資產之特性在於連結人們的生活、社會、環境，持續性地產生互動關係，其形貌與特色往往隨著時間而有所轉變，甚至因後繼無人能夠傳承知識與技藝而快速消失。臺南地區擁有豐富傳統工藝名師，若不加以保存，這些技藝將隨著匠師老化凋零及替代技術發展而逐漸消失，故傳統工藝必須向民眾推廣與向下紮根，傳承珍貴之傳統文化資產才不致產生斷層滅失之危機。為此，本市文化資產管理處自今年起，每年延續性辦理「向大師學習傳統工藝系列活動」，今年首先以國寶匠師王保原之剪黏、盧靖枝之竹編技藝進行人才傳習課程，及「剪黏」、「刺繡」、「臉譜彩繪」、「建築彩繪」、「傳統音樂」（共5項）之推廣活動，針對屬於無形文化資產之傳統工藝美術，以講座、實作、現場導覽等研習課程，除讓社會大眾能夠認識及重視這些文化瑰寶外，也協助增進民眾日常生活美學素養及技能，提高市民投入傳統工藝學習及文創研發的能量。 本年度系列活動共分為「傳習課程」與「推廣活動」兩大項：「傳習課程」因內容講求專業與深度，在招生對象上較有限制；「推廣活動」則講求廣度，以社會大眾為招生對象。預計辦理內容及概定期程如附表，詳情活動資訊將陸續公告於文化局網站，洽詢電話：06-2217052、2210750 臺南市文化資產管理處&mdash;無形文化資產組。                                    2013向大師學習傳統工藝系列活動                                                    類別                                    課程名稱                                    時程                                    活動地點                                                    傳習課程                                    王保原剪黏創作傳習工作坊(第二期)                                    7-11月                                    蕭壠文化園區                                                    「穿引-傳襲-創產」首部曲&mdash;盧靖枝編織技藝的功夫眉角                                    4-11月                                    歸仁新豐高中                                                    推廣活動                                    剪黏工藝推廣                                    4-6月                                    *詳細時間地點敬請另參附件                                                    建築彩繪                                    5-6月                                                    傳統刺繡推廣                                    6-7月                                                    臉譜彩繪                                    6-7月                                                    傳統南管音樂體驗                                    10-11月                        \n單位：文化資產管理處聯絡人：鄭任翔電話：06-2210750、2217052E-mail：eddie0423kimo@gmail.com \n※附錄：本市近期登錄「傳統藝術」簡介                                    登錄名稱                                    保存者                                    登錄理由                                                    妝佛工藝                                    蔡天民                                    1.蔡天民藝師四代薪傳，持續執行該項工藝，一門深入神像技藝，工序完整，深具傳統風格，藝術性上為府城傳統妝佛藝術之代表，可有效保存傳承此項技藝。            2.以棉紙包裹神像再加黃土底之技法，極具特色。謹守妝佛固有工法，技法頗優，形體塑造保留泉州風格。泥塑神像以棉紙為外衣，製作以實體（紮腹）為之，亦見與泉州技法不同之特殊處。            3.技法在傳統沿襲下，隨時空背景更迭而有因地制宜調整，使技法呈現多元化。神佛雕風格以泉系為主，但工藝技巧與大陸泉州相比，具有臺南在地性的風格。                                                    五媽婆祖陣                                    灣裡同安宮管理委員會                                    1.本陣傳習自新營團，但加入「神授技藝」，有傳承亦見創新，具歷史性及在地性。            2.結合灣裡在地文化元素，裝扮、面具、陣式皆有自我風格，各角色之、道具，如：骨傘、七星劍等等，更有獨特性。            3.本陣為原臺南府城唯一一陣婆祖陣，表演形式與改運、收驚功能結合，具文化性與儀式性。面具已發展至第3代，前2代面具保存完整，深具藝術性。",
    "tags": ""
}