{
    "published": "2013-04-03",
    "title": "「以順處逆，出類拔萃」-臺南市2013年總統教育獎初審結果出爐",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=36923",
    "content": "臺南市辦理2013年總統教育獎，經初審委員書面初評和實地至校複評兩階段，分別就書面資料查閱和與學校師生、家長訪談，歷經審慎評估後，國中組及國小組各選出特優學生4位代表本市參與全國複審。教育局表示，參加總統教育獎初審的學生皆十分優秀，其表現不僅讓自己生命發光發熱，更能成為莘莘學子之楷模。故為能鼓勵其積極奮鬥，化阻力為助力的上進心，除屆時榮獲總統教育獎，由總統頒給獎狀、獎助學金及獎座等外，本市亦頒給入選為總統教育獎初審的學生圖書禮券及獎狀乙紙。教育局鄭局長邦鎮表示，將擇日辦理本市總統教育獎初審頒獎典禮，公開表揚其優秀事蹟，以作為大眾的表率，歡迎大家屆時前往觀禮。代表台南市參與總統教育獎複審的學生名單及簡介如下：國中組：(按校名筆劃排列)一、仁德國中王月明同學：月明出生於一個看似平凡卻又不平凡的家庭，父親有輕度智力障礙，母親則為外籍配偶，一家之重擔全由母親扛起。懂事的他，絲毫無半點埋怨，反而以比同齡孩子更成熟的態度來面對，除了在家中幫忙分擔家務，更深知在學業上有好的表現，是對母親最欣慰的回饋。他知道這是生命給他的考驗，反而更珍惜擁有，發揮愛心，幫助弱勢，堪作為學生之典範。二、金城國中黎麗文同學：麗文自小為重度聽障患者，每天必須接受語言治療，在艱辛的復健過程中，讓她學會堅強與感恩，看著家人無微不至的照顧與陪伴，她常自勉要愈挫愈勇，反覆練習，不斷修正，終而能跨越語言這道障礙。在校熱心合群，富正義感，與同儕們歡樂融洽的成長和學習，亦勇於挑戰體育和閱讀此類活動，多元適性的發展，堪稱允文允武。曾榮獲101年聽障國語文競賽全國第二名，其自信心與努力不懈的特質，在在令人佩服。三、建興國中杜玟萱同學：玟萱是一位聽障的女孩，自小罹患小耳症，所以必須配戴助聽器，然這先天的囿限並無法阻卻她對生命的熱情，反而極盡所能挑戰自己的極限，朗讀和羽球皆是她的最愛，為了參加朗讀比賽，每天反覆練習，甚至以錄音方式檢視自己的聲音，終而榮獲全國第一名佳績；國一即獲選為世界盃聽障羽球賽國家代表隊選手，為了增進球技，毅然轉學到建興國中就讀，加入予羽球隊勤奮練習，汗水和淚水的交織，她只擔心自己努力還不夠，此種堅毅不拔、突破逆境的精神，實屬難能可貴。四、關廟國中陳鑫輝同學：鑫輝來自一個隔代教養經濟弱勢的家庭，自小父母離異，由外祖父母扶養，一家僅靠著祖母微薄的薪資過活。然艱困的環境並沒有擊垮他，反而造就其堅強的靭性，為了分擔祖父母的辛勞，每逢假日陪同祖父母上山種菜，並砍竹子編竹器手工藝品，賺取家用，更希望能在將來有機會半工半讀，改善家中的經濟。他深知唯有自己堅強、勇敢、不怨天尤人、不認輸認命才有出人頭地的機會，其事親至孝，知足惜福，曾獲教育部表揚為「全國孝親家庭楷模」，大愛電視台〈地球的孩子〉節目亦曾以鑫輝的故事拍攝「溫柔的詩篇」。國小組：(按校名筆劃排列)一、永信國小王嘉鳳同學：嘉鳳自小罹患惡性腫瘤，在其成長的過程中，幾乎都在醫院渡過，她必須承受比一般同齡孩子更多的身心煎熬，然而乖巧懂事的她，為了體貼家人，在醫院治療時總能獨立照顧好自己，甚至化療的疼痛她都可以忍受絕不喊痛。嘉鳳因須固定回診治療，在校時間較少，她卻希望能與同儕一樣，盡其本份，和大家一起上課、打掃和考試，讓老師們感動無比。嘉鳳也常藉由參與公益活動義賣自己動手做的串珠，將所得捐贈給公益團體幫助需要的人，101年11月更代表台灣與周大觀基金會送愛到馬來西亞，參與公益活動並上台演奏烏克麗麗。嘉鳳用自身的行動來證明，癌症並非絕望，樂觀以對，生活仍可過的多彩多姿。二、永福國小顏雋逸同學：雋逸自小被診斷為自閉症兒童，語言發展緩慢，行為獨特，在家人的鼓勵與引導下，他找到了人生中的出口─繪畫。在繪畫的世界裡，他專注投入、自由揮灑，曾榮獲2008年第四、五、六屆全國心智障礙者才藝大賽立體造型或平面設計總決賽特優表現。對於雋逸而言，別人輕易可完成的事，他可能要花很多時間才能完成，但他仍秉持認真負責、永不氣餒的心態，相信自己，持之以恆學習，試圖讓自己接觸更多的事物，開拓更寬廣的視野，其努力向上，自我超越之表現，足為同學之楷模。三、海東國小郭沛蓉同學：沛蓉三歲時被診斷為罹患脊髓肌肉萎縮症，勇敢的她願意當作醫生研究的對象，希望能找出醫治此病的方法，拯救罹患和她一樣病狀的人，小小的年紀就能懂得為人著想，著實令人欽佩。沛蓉從不因身體的病痛而自暴自棄，反而以更樂觀、更開闊的心胸來面對世界，在校能謙虛待人、積極學習，其中她最熱愛的繪畫，畫畫能讓她陶醉於藝術的殿堂中，更是引領她前進的力量。沛蓉此種處於逆境卻能積極向上、向善之學習精神，值得成為莘莘學子之楷模。四、頂洲國小郭琇菱同學：琇菱來自一個經濟弱勢的家庭，家中僅靠領取微薄低收入戶補助過生活，懂事的她，常跟父母親作零件組裝或至田間拔蔥賺取家用，為了不讓父母擔心，對於課業也是努力不懈，認真學習。琇菱擁有繪畫天份，雖無法接受額外的專業訓練，但她從不羨慕別人，反而珍惜所擁有的資源，從她的畫作中竟能體現出早熟、樂觀堅毅的刻畫，實為令人讚歎，曾榮獲日本世界兒童畫展優選獎、國泰全國繪畫比賽銅牌獎之佳績。在學校琇菱是老師的最佳幫手，熱心助人，亦擔任學校司法小志工暨反毒小天使，她總懷著一顆感恩的心，得之於人太多，期許自己能多盡一份心力去幫助需要的人，回饋社會。另國中組：陳亮均(延平國中)、黃柏欽(下營國中)、陳泳龍(永康國中)、陳詩穎(東原國中)、何宗哲(官田國中)等5人，以及國小組：王婷萱(南安國小)、劉晏妤(大光國小)、高靖貽(岸內國小)共3人雖未進入複審，但表現亦相當優異，故榮獲本市總統教育獎優等。發稿單位：臺南市政府教育局承辦人：中等教育科陳雅婷電話：2991111轉8564新聞聯繫人：秘書室吳幸樺 電話：2991111轉7052",
    "tags": ""
}