{
    "published": "2013-04-14",
    "title": "「抱願不抱怨 看見幸福城市」對談會 市長賴清德分享打造幸福台南的理念與成果",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172310",
    "content": "(永華市政中心發布)「抱願不抱怨 看見幸福城市」對談會，今(14)天邀請到法鼓山方丈果東法師，以及市長賴清德，針對家庭、生活、校園、自然、職場，以及族群倫理等心六倫主題，進行對談。賴市長向現場聽眾分享，他是如何在這六大主題中，打造台南成為一個幸福的城市，引起現場民眾熱烈的迴響。賴市長認為，在家庭方面，市府極力配合高俊明牧師發起的幸福家庭運動。鼓勵每一個家庭，一天當中抽出一些時間，讓家人彼此之間可以互相溝通，講講話，增進家庭成員之間的關係。生活方面，賴市長提到，他常常跟同仁勉勵，公務人員選擇進入公務系統，基本上選擇安定的生活，而不是富裕的生活。有錢的人比較容易過富裕的生活，但比較不富裕的人，卻比有錢的人更容易過幸福的生活。他希望大家都能夠懂得珍惜，生活要簡約。在校園方面，賴市長的理念是用教育，為孩子裝上飛上夢想的翅膀。在這樣的理念下，推廣多元教學，以及因材施教。他很感謝校長及老師的賣力及付出。台南市的教育力，在天下雜誌的評比之中，是五都排第二的，台南市有很好的教育傳統及實力。賴市長表示，在自然方面，台南市雖然不大，但是他認為要善盡地球村的責任，回應氣候變遷，應該給台南市市民，一個健康的生活環境。另外更重要的是，藉此打造下一代的綠能產業。賴市長說，在職場方面，去年市府招商成績不錯，他很感謝台南的企業家願意回台南投資。台南市的整體就業狀況不錯，市府想要讓勞方了解，勞資應該要合作，才能夠創造雙贏。如果一味的主張自己的權益，到時候是雙輸。市府在兩性平權上面也非常的注重。賴市長表示，台灣是一個多元文化社會。市府對於族群之間彼此互相尊重，以及文化保存方面是非常重視的，這無非是要讓台南市成為名符其實的文化首都。賴市長除了在心六倫的主題上，向現場聽眾分享他個人治理台南市的成果以外，他對抱願不抱怨這件事，也提出他個人的見解。賴市長說，他身為第一任直轄市市長，在財政困難，市政千頭萬緒的情況下，他確立了用對的人，做對的事情，心中坦蕩，向市民負責的原則，尤其是不砲打中央，不批評過去，一件件事情解決。過去台南市路不平，是諸多民怨的第一名。市府後來認為要解決民怨，讓市民有安全的道路可以使用，所以針對路不平的路段，進行預算編列進行重鋪。重鋪要做到只能有色差，不能有高低差。施工重鋪的道路要有10公分厚，重鋪後要讓柏油冷卻六個小時之後才能使用。賴市長強調，如果能夠忍耐六個小時，而因此延長道路六年的壽命，何樂而不為。他小時候喜歡看漫畫、布袋戲及歌仔戲，發現以前的好員外，都是在做一些造橋鋪路，賑災濟貧的事。當上市長之後，他認為自己可以用公權力，去做慈悲的工程。所以市府路平專案正在做，道路開闢持續進行，危險橋樑的改建，預計今年將完成26座左右。賴市長提到，市府也看到偏鄉的問題。過去偏鄉人才流失嚴重，政府長期重北輕南，讓年輕人外流，變成只有老人在鄉下。台南有10個行政區以上人口不斷外流。再加上台南市65歲以上人口已經佔11.7%，超過22萬人。為了解決問題，市府施行了大台南新世紀福利政策。100人以下的偏遠學校享有免費營養午餐及教科書。為了解決老人問題，市府也廣設老人關懷中心，幫他們免費裝置假牙，免費施打肺炎預防注射。對年輕夫妻的生育補助，新生兒第一胎補助六千，第二胎一萬二千，雙胞胎不打折。2-6歲的兒童，唸公立幼兒園免學費，唸私立一年補助一萬元。賴市長認為，市府這些作為雖然距離解決問題還有一段距離，但是這代表台南市政府施政的方向跟理念，就是山海並存，城鄉共榮。既關心年輕人就業，也關心老幼的社會福利。這些都是以慈悲心的方式來推動市政，可以說是慈悲工程。雖然過程中會碰到困難，但都是運用智慧來解決。他很注重治理，用智慧來化解財政上的困難。以正在上路的捷運化公車系統而言，交通運輸對一個直轄市而言，非常重要。可是要去爭取捷運或輕軌，中央不可能答應。所以市府與新營、興南以及高雄客運業者合作，以捷運的精神來推動公共運輸。賴市長說明，捷運化的公共運輸系統，就是車班要密，要準時，但是要轉乘。南市未來會有6條幹線公車。現階段的綠幹線及藍幹線公車，已經在3月份及4月份，分別上路，為市民服務。未來5月份到8月份，都會有一條幹線公車上路。9月份以後，全部的公車，都改名稱作大台南公車。他不會去砲打中央，也不抱怨過去。雖然財政困難，但他相信碰到問題就面對，一定可以把問題解決。賴市長感性的說，他以前一直想要當醫生，好不容易有很好的機會留在成大當醫生。後來因為因緣際會，受到民主運動前輩的感召，棄醫從政。他一直認為有辦法投入國家改革的工作，讓國家長治久安，也算是不虛此生。所以不管是擔任國會議員或市長，都是抱持這種心情。他也認為，人生在世數十寒暑，如果有辦法為社會服務的話，是很有意義的。男孩子應該選擇從事一個讓血會熱的工作，所以他走上政治這條路。他很感謝台南鄉親對他的栽培，讓他有機會擔任國大代表、立委，以及市長，為市民服務。新聞聯絡人：新聞及國際關係處 王建凱 299-1111 # 8836",
    "tags": ""
}