{
    "published": "2013-04-10",
    "title": "台南市政府第107次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170860",
    "content": "[永華市政中心發布]     台南市政府第107次市政會議本(10)日下午在永華市政中心舉行，會中由衛生局、農業局陳報「H7N9流感專案」報告，以及工務局陳報「騎樓暢通計畫執行成果檢討」報告；賴市長也對市府保護老樹政策，與台南大學合作興建小巨蛋案進行說明。    上周三（4月3日）媒體首度披露中國發生H7N9 禽流感疫情，不但有確診病例且有死亡案例，由於傳熱途徑及病毒並未明朗，引起政府高層及國人的關注。當天行政院即宣布成立中央疫情指揮中心，以最高度警戒面對可能發生的疫情擴散。本府則在專業評估後，於現階段由衛生局成立「疫情應變小組」，林局長擔任召集人，負責事前所有整備等相關工作，並持續關注疫情的最新發展與變化，做好萬全的因應。    賴市長表示，台灣於 2003 年歷經 SARS 危機，讓國人體認到傳染病疫情的衝擊，不僅是公共衛生領域的範疇，更已提升至國安層級，所以建構完備的防疫體系乃刻不容緩。他擔任立委任內，全程參與「傳染病防治法」的審查，在93年SARS 後的全盤檢討及 96 年為因應「國際衛生條例」的施行而二度全案修正，期待透過這部法律將我國的防疫能力與防疫機制與國際接軌，具有一定的水平。    賴市長指出，截至目前所獲得的公開資訊，中國爆發 的 H7N9 禽流成疫情，確診病例有逐漸增加之趨勢，而傳染途徑迄今未十分確定，發生的地域則有擴散情形。由於台灣與中國間人員、物流往來頻繁，所以萬全準備非常必要，但也不必過於擔心與恐慌。     賴市長強調，為建立綿密的 H7N9 防疫網，首重基層醫療發揮防疫的功能及市民自我健康管控是否得當。衛生局已去函要求轄區內各醫療院所加強感染管制措施，並請本市醫師提高警覺，確實通報疑似案例、加強旅遊史及禽鳥接觸史的問診資訊蒐集。除此之外，市府相關局處也應本於權貴，加強宣導民眾旅遊、飲食、就醫與日常保健等應注意事項，提供充分諮詢服務，讓市民安心。    根據衛生局報告，在防疫資源整備方面，衛生局已協請成大醫院完成 P2 plus 級實驗室整備，以利隨時投入 H7N9 快篩與病毒培養等工作。此外，目前本市負壓隔離病床數、負壓隔離救護車、外科及 N95口罩、全身式防護衣等防疫物資都已有充足準備且將資訊公布於本府網站，滿足市民的需求。    賴市長也指示，為加強市內禽類之監測及活禽生產端之管制與防疫整備，農業局應通報養禽產業提高風險意識，自主加強消毒及生物安全措施，並請動保處持續對候鳥及野鳥實施監測，以有效防範可能疫情發生及傳入，保障市民健康及產業安全。經發局亦應將公私有市場中雞、鴨、豬等的屠宰或販售商納入宣導及輔導，阻絕任何可能的病源。     賴市長籲請全體市民若無必要，應儘量避免接觸禽鳥類，不要生食，並做好自我和家庭的健康管理，即可有效防範禽流感；另對於自中國返國的民眾，如有身體不過，也應儘速就醫，並向醫師交待行蹤，以及時阻斷疫情於境外。任何與疫情有關的訊息，市府都會在第一時間正確掌握，並向市民公開，以避免因不當的流傳，以訛傳訛，導致防疫工作失了章法，這是非常重要的 SOP，防疫如同作戰，各局處都應同舟共濟不可置身事外。    針對保護樹木的對策，賴市長表示，以文化之名升格的台南，對於樹木的保護有更深的使命感與責任感。過去2年來針對經常被指責的路樹修剪與褐根病的防治，市府均劍及履及的採取因應措施，期待可以發揮效能，惟有時因不可掌控的因素致難以週全。   賴市長說，位於孔廟文化園區「禮門」旁的一棵老榕樹，因已罹患褐根病，於4月6日晚上不敵前日豪兩加重其負荷，也不能支撐當晚4級強風的肆虐，應聲而倒，壓損禮門屋頂；加上數週前民生綠園一株鳳凰木也是因為罹病而傾倒，壓壞市民的汽車，兩事件都令人遺憾，市府對於各界的批評與關心，會虛心受教，檢討改進。      賴市長說，市府在去年已制定「台南市珍貴樹木保護自治條例」公布施行，該自治條例制定的目的係為提供一個珍貴樹木保護的機制，除界定「珍貴樹木」加以列管維護外，並規範禁止任意移植、砍伐或侵害等危害其生長的行為，也透過自治條例的授權，成立「珍貴樹木保護委員會」建立跨局處的平台，邀請相關領域的學者專家及市府權責機關代表參與，辦理珍貴樹木相關業務的諮詢、協調、爭議處理與重大違規事件的認定等事項。透過法制化的建置，讓台南市的樹木享有如人權般的「樹權」而加以保護。    賴市長表示，合併後台南市面積高達 2,191平方公里，所擁有的樹木不知凡幾，所以「護樹觀念的整合與釐清」非常必要。依前揭自治條例的定義，目前已列管的「珍貴樹木」計有199棵，其中 32棵位於公私古蹟範圍內，這些珍貴樹木樹齡必須超過80年才符合認定條件，如對照人類的年齡，均屬「老樹」，但並非所有「老樹」均為「珍貴樹木」，二者範圍不同，自不宜混淆。而依自治條例所列管的「珍貴樹木」，主管機關為農業局，199 棵珍貴樹木，市府不但列管且建置專屬網站，並有專人負責該等樹木的維護、檢視與網頁的資訊更新。甫發生的二棵（孔廟榕樹與民生綠圍鳳凰木）傾倒樹木，則非屬列管的珍貴樹木，依其分類應是一般老樹而回歸所在地的主管機關負責維護與保養。     賴市長說，樹木，尤其老樹對於城市的發展具有相當的功能，例如淨化空氣、調節局部氣候、減輕噪音、美化市容、散發芬多精、提供動物棲息與覓食等，老樹對於台南文化首都而言，更是重要的文化資產。從目前建立的機制來看，因老樹並不等於珍貴樹木，所以其保護的等級即有不同，以致各權責機關的作法也未必一致，加上許多業務，諸如修剪樹木的工作多委外辦理，承包廠商的人力未經教育與訓練，加上督工不夠嚴謹，都會產生瑕疵而備受指責，這些已經看到的問題如何亡羊補牢，建立無縫接軌網絡，請秘書長召開跨局處會議整合，讓本府各權責機關作法統一、督導承包商程序標準化，必要時透過職權命令訂定非屬珍貴樹木的層級化保護機制，來呵護台南市的所有樹木。    賴市長說，樹木之所以需要保護的價值在於對生命的尊重，換言之，樹木如同人，有生命，也會生、老、病、死。樹木的死亡，有可能壽終正寢，也可能生病致死，後者又可能因為嗜染性疾病或一般疾病而失去生命，因此，我們對於植物的生命教育實有再深化之必要。例如罹患褐根病的樹木，其根部所在的土壤都會因此而有病菌生存，如未經徹底除去感染的土壤，恢復土壤的健康，其後再栽種的樹木，難以健康正常成長，所以對於罹患傳染病而死亡樹木的處置，必須更加倍用心。遺憾的是圈內對於褐根病的整治方法一直存在著不同的主張，猶豫之間就容易錯過黃金治療期，導致病情加重，去年10月31日第86次市政會議，農業局長報告「本市樹木褐根病防治」，目前相關工作落實不足，應該加強，讓遺憾的事件不再發生。    賴市長表示，樹木眾多是城市的需求，但數量顯然會超過公權力人力所能負荷，加上樹木所在的區位遍及各地，為要就近照顧，當然必須借助民間的力量，台南地區許多企業、文史團體與社團、社區都對於於樹木的保護展現高度的參與及支持，市府應善用集結這股力量，並號召護樹志工共同奉獻心力，一起守護台南市的樹木。    賴市長也說，為了更清楚暸解台南市轄區內重要樹木的散布情形，請農業局研擬盤點清查工作計畫，並釐訂不同層級保護機制，包括規劃未來本市重要路段的行道樹樹種等項目，於103年度預算編製前完成計畫的研擬，並納入明年度預算作為整治與保護台南市樹木的經費，以展現市府護樹的決心，並讓樹木成為這座城市的重要文化資產與特色。     另外針對孔廟文化園區內罹病樹木的治療與感染土壤的移除等工作，賴市長要求文化局，責請文廟基金會儘速召開臨時董事會研商處置作為；至禮門古蹟損壞部分，請文化局文資管理處協助研提修復計畫並向文化部爭取經費與指導。    賴市長也再次對台南大學遷校計畫提出說明，他表示，國立台南大學前身為台南師範教育學院，由於升格為大學後亟需擴大校地，因此向教育部及行政院提出「國立台南大學『遷校』計畫」，擬將校區完整遷往原台南縣七股鄉，該案在民國94年11月25日奉行政院核定，總建設經費為75.3億元，包括經建會的公共建設預算27億元、教育部預算30億元及校方應自籌的18.3億元。    之後，原台南市政府在檢討台南市東區都市計畫主要計畫峙，經內政部專案小組之建議，徵詢台南市轄區內之大學意見，而啟動「南台南站副都心地區文教用地開發評選」，台南大學經原台南市政府評選為第一優先權，成功大學為第二優先權。99年5月17日行政院經建會召開「國立台南大學校區設置計畫書審查會議」，決議請台南大學調整計畫名稱、校區規劃配置及財務計畫、修正內容與原台南縣、市政府及環保團體溝通取得共識後，再陳報送審；經行政院秘書長於99年6月28日函送審查修正後總經費調整為73.3 億元，預算分配並變更為經建會公共建設經費26.28 億元、教育部經費29.2億元、台南大學自籌18.3億元，可以看到中央的經費業已縮減。    賴市長說，99年9月23日台南大學與前台南市政府簽訂備忘錄，約定優先興建體育館乙座（面積3-5公頃，容納1.5萬人）及停車場(1.62公頃），並於2016年底完成興建，贈與市府，否則「文化校區」之土地撥用即失所附麗。縣市合併升格後，本於市政的延續，市府團隊不斷主動積極協助台南大學向行政院、經建會及教育部爭取經費興建小巨蛋，但教育部一直未同意給予一般大學體育館6億元以外的經費。甚至教育部100年4月11日審查台南大學設校計畫會議決議，總經費再度下修為60億元，經建會公共建設經費21.6億元、教育部24億元及校方自籌14.4億元。    賴市長指出，今年元月25日教育部函復本府請台南大學依該部101年11月10日審查會議結論，提出七股及府城校區設校計畫報教育部，俾利後續建設之推動。因此，原台南市政府與台南大學簽訂之備忘錄中的承諾事項已確定不能履行，台南市政府除了依備忘錄的意旨與精神，也考量如再推動本案，應評估台南大學的履約能力及未來的經營管理能力，如與台南大學正式簽約，恐怕造成市府、南大及市民的三輸局面，定非全體市民所期待，更非台南市政府所樂見，賴市長強調他有義務向市民說明清楚。    賴市長說，依教育部最後的公文意旨，台南大學的設校經費上限為60億，扣除校方自籌的14.4億，中央尚編列有45億之多，請校方審慎評估，為了校務的發展，也為了師生的權益，應儘速提報七股及府城校區的設校計畫送教育部轉陳行政院核定方為上策，至於校方所謂如未獲台南市政府小巨蛋興建同意函，該等經費即落空之說法，非屬事實，為避免混淆視聽，市府要提出嚴正澄清。",
    "tags": ""
}