{
    "published": "2013-04-03",
    "title": "台南市政府第106次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173348",
    "content": "[永華市政中心發布]    台南市政府第106次市政會議本(3)日下午於永華市政中心舉行，會中特別由賴市長頒贈水利署第六河川局局長何建旺榮退紀念品，另由水利局陳報「三爺溪整體及應急治理工程」、教育局陳報「102年度兒童節活動」、消防局陳報「台南市政府102年水災及土石流疏散撤離及收容安置演習檢討」報告。    水利署第六河川局局長何建旺於日前榮退，將返回故鄉，再享天倫之樂；賴市長特別藉市政會議的場合，頒贈榮退紀念品，感謝其在台南地區服務期間對台南市的貢獻，給予市府在各項水利工程、防汛道路等的協助，期盼未來仍能常來台南，也不吝就其專業隨時給後輩指導與鞭策。何局長提到賴市長曾經和河川局去會勘，從清早七點多出發，到晚間都看不到路了才結束，讓他相當感佩，賴市長對水利建設的用心，在全國各縣市首長中少見；水患治理是本於苦民所苦，雖然易淹水治理工程已經推動多年，但還有很多工作要做，他雖然退休，願當終身的水利志工。    水利局長李孟諺報告，三爺溪之所以被列為台南市水患最為嚴重之河川，原因有四，三爺溪易受二仁溪水位頂托，導致雨水無法順利排出；且因幹線水位高漲，兩岸支線排水不易、萬代橋及高速公路橋墩造成通洪瓶頸、以及二仁溪堤岸高度不夠，皆為洪災發生主因。依據水利署規劃，三爺溪整治工程經費高達60億，但在經費未到位、顧及市民安全下，市府採取應急工程治水。    李局長表示，市府所規畫的應急工程與抽水站、水閘門新建工程等，均已發包設計中，預計明年度施工完成，六河局所施作的仁德滯洪池工程，預定今年4月完工；上游段整治工程，針對排水路改善長度約3,110公尺，總經費11.1億元，將於今年7月動工，可有效提高三爺溪之防洪能力，並減少流域淹水面積，減輕仁德地區受水患侵襲之機率。    賴市長表示，「治水防洪建設」是市政業務四大基本功之一，儘管在 8 年 800 億易淹水治理計畫中，本府爭取的治理經費並不在少數，但面對全市有三分之一面積是淹水潛勢地區，要達到水利署推估的 25 年防洪標準，台南市還需要 450 億元的整治經費才能滿足需求。而易淹水治理計畫經費業已分配完竣，雖然他一再呼籲應該再延續計畫編列特別預算支應，但行政院始終未承諾，令人遺憾。市府排除萬難，先編列2年16億的治水經費，在本市五大河系、四大區域間各分配4億元整治市管區域排水，辦理打通排水瓶頸、加高護岸及增設抽水設施等防洪應急工程，期能在最短期間內提升本市主要區排防洪至10年頻率的保護標準。    賴市長指出，位於鹽水溪至二仁溪間的三爺溪，貫穿南北，每逢颱風、豪雨，必然造成仁德及永康地區嚴重積水，對沿岸居民、商家、工廠帶來生巨大的經濟財產損失；三爺溪雖屬中央管河川，但為了市民福祉，市府亦責無旁貸，積極向中央爭取，並共同規劃。賴市長感謝水利署、公路總局等中央機關，與市府聯手合作，不分你我，一起排除困難進行施工，是很好的範例。    賴市長表示，三爺溪暨區域排水整治專案，涉及都市計畫變更、用地取得及工程，範園則有大灣排水、太子廟中排、一甲土庫排水、仁德、排水、後壁排水及大甲排水等支流，應專案列管隨時追蹤進度，期待一期整治工程能全數於明(103)年汛期前完成，給市民安全無虞的生活環境。    賴市長說，對於三爺溪主流整治部分，在維護市民權益並爭取整治時效的前提下，市府已同意接受高工局和水利署委託辦理「萬代橋處浚深及高速公路路堤邊坡改善工程」及「鯽潭橋至仁德、橋渠段渠底疏浚工程」，水利局應秉持「安全」及「效率」的原則，確實掌握工程進度和品質，如期如質完成。至於為改善萬代橋及高速公路橋墩瓶頸段的「台南交流道北上匝道橋改建工程」及「萬代橋至一甲排水渠段用地取得」，因涉及都市計畫變更、用地取得、交通維運等問題，請都發局、地政局、交通局等本府相關機關盡力配合高工局及水利署辦理。此外，水利署即將完工的仁德滯洪池，規劃於汛期結束後移交本府接管，也請水利局預先完成同仁的維護管理訓練，讓交接工作能夠順利。    而因應中國爆發 H7N9 禽流成疫情，目前證實確診 7 例，並有 2 人死亡，中央政府已依照世界衛生組織(WHO)分級，將國內防疫等級提升為第三級，並公告H7N9列為第五類法定傳染病。賴市長說，面對疫情可能擴散的風險，加上中國一向資訊不公開透明， 我們擔心會否僅是冰山一角，所以需要先予預判、未雨網繆，要求衛生局做好充分準備，先行向成大徵詢是否能協助做檢體判定，並掌握全市隔離病房、醫材、藥材的數量，也請第一線的醫療院所都能特別提供警覺，另農業局也應全面監控各家禽場、及野鳥棲地的情形，以萬全的準備，建立綿密的防疫網。    賴市長表示，目前依行政院衛生署疾病管制局的研判H7N9的基因序列尚未重組為人流感，應該還僅限於有限度的人傳人，因此，除持續關注中國疫情的發展外，也呼籲市民對於禽類一定要熟食，另外，如有赴中國旅遊要特別注意保護自己，如有任何不適，應即刻就醫並明確交代行蹤，也請中央的防疫措施啟動應將疫情阻絕於境外作為最優先的工作。",
    "tags": ""
}