{
    "published": "2013-04-16",
    "title": "市議員趙昆原、賴惠員、邱莉莉市政總質詢 市府回應月津港整治、安平港申設自由經濟示範區、1999市民服務專線、十二年國教議題",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165267",
    "content": "（永華市政中心發布）台南市議會第1屆第5次定期大會，今（16）日進行市議員趙昆原、賴惠員、邱莉莉市政總質詢，針對議員所質詢有關月津港整治、安平港申設自由經濟示範區、1999市民服務專線、十二年國教議題，市府說明如下：關於月津港整治與發展，市長賴清德表示，「一府、二鹿、三艋舺、四月津」，市府相當重視月津港整治與開發，除延續過去台南縣長的政策，也舉辦月津港元宵燈節，目前則擬定全面性整治疏濬計畫，編列千萬預算，逐步整治。針對趙議員提出鹽水月津港大眾廟河段整治，將請相關局處儘速處理。另外，賴議員提出興建月津港信義橋，水利局長李孟諺表示，近日會進行水質檢測，待水質符合遊憩標準後，才可移請工務局興建橋樑。市議員賴惠員促安平港申設自由經濟示範區，賴市長承諾，將好好運用安平港，不讓台南落後。他表示，自由經濟示範區未來效益如何，實際內容規劃，經建會持續籌備中，社會輿論對其發展效益，仍存疑問。日前經建會針對現行自由貿易港區，公佈五港一空自由經濟示範區，六都獨缺台南，主因是過去安平港並非自由貿易港區。對此，賴市長表示，擔心台南投資產業產生信心危機與衝擊，市府已於3月底邀請經建會主委管中閔南下現勘，爭取安平港納入自由經濟示範區。管中閔同意先將台南升格為自由貿易港區，交通部長也認同安平港應先升格為自由貿易港區，目前相關作業均順利推動中。有關邱議員質詢1999市民服務專線之績效與市民滿意度問題，研考會說明如下：一、台南市1999專線深獲市民肯定市府曾於100年度針對1999進線民眾進行滿意度調查，調查結果顯示95.6%民眾肯定1999話務中心之服務滿意度，92.8%民眾肯定提供之資訊滿意度，顯示民眾對於1999話務人員的態度與諮詢服務持肯定態度。至於議員所提出的65.3％滿意度係為101年研考會針對整體市政滿意度調查中有加問一題對1999專線的滿意度，由於2,488份樣本中僅51人有撥打過1999經驗，並未符合調查之抽樣信效度，因此調查結果僅供內部檢討參考使用。至於1999話務人員未能即時回覆所有問題，而將部份專屬業務轉由權責機關接聽情況，本會將會檢討改進，對話務人員進行密集教育訓練，提高對本府所有政策的熟悉度，並進行事後測試，務求1999話務專線人員盡量於第一時間直接回覆民眾諮詢，降低轉接率。另針對即時派工案件，目前各機關皆按照所規定時限執行，同時也會主動回覆來電民眾執行情況，並非沒有控管。至於針對即時派工案件與一般案件的數量分析，由於目前係採人力作業，較為耗時費力，無法提供即時數字，研考會將立即檢討服務案件系統之管理功能，透過電腦系統的改善，使案件數量的分析與管控更趨完善。二、政府服務品質獎將鼓勵更多機關參與爭取行政院「政府服務品質獎」自97年起辦理四屆評獎，四屆以來各縣市共計有621個機關參獎，整體獲獎率約為18％，是一項競爭激烈的獎項，本府以在精不在多的態度薦送年度最優秀服務品質機關參獎，自縣市合併以來每年本府所薦送之參獎機關必定獲得行政院評審入圍肯定，也為本府各類型機關立下了標竿學習的優良典範。未來縣市合併完成初步組織改造，各機關也邁入較為穩定的發展期，研考會將加強輔導，期使更多機關有意願參與本獎項之競逐，爭取行政院「政府服務品質獎」殊榮。除了行政院「政府服務品質獎」之外，101年度本府各機關單位共獲大小獎項213項，其中首獎就有63項，可見本府各項施政的服務品質也受到各界肯定，才能襄助市長實現各項政策，獲得市民滿意度的認同。誠如議員所說的李安大導演的心聲，真正的成功仰賴的是團隊合作無間；對市府而言，也只有整體團隊共同提供優質的服務品質才會獲得市民的認同。對於各界的要求，市府會虛心接受，同時致力提升各項為民服務效能，繼續為市民提供最優質的服務品質。針對賴惠員議員、邱莉莉議員對十二年國教相關議題的質詢，教育局表示，103年十二年國民基本教育穩健推動中，有關各界對十二年國教之關心和指教，教育局均表肯定和感激，並列為持續推動與改進之重要項目。如仍有相關疑義與問題，除可詢問各校教務處之外，也可至本市十二年國民基本教育資訊網(http:\/\/12basic.tn.edu.tw)瀏覽，或撥十二年國民基本教育諮詢專線0800012580，或台南市政府教育局中等教育科專線：06-2982586詢問。教育局表示，十二年國教的各項工作均在既定的計畫中進行，教育部針對全國各縣市十二年國教工作進行管考，至上月止，台南市在全國各縣市排名第九名，在五都中更與台北市並列第一。為直接面對家長的疑慮，會繼續舉辦說明會，推動過程中除加強宣導，讓學生、家長、老師更瞭解台南市就學區的政策理念及措施，也歡迎各界關心指教。針對邱莉莉議員質詢十二年國教班級幹部相關議題，台南市政府教育局說明，依據「幹部任期」項目採計原則，幹部指經民主程序產生並賦予職位名稱，以協助教師教學、班級經營及推動學校相關事務之學生，只要符合前述精神，其職位名稱尊重學校自訂，非教育局指定。惟為防止幹部浮濫，已限制班級幹部以1人服務3人為原則，至多不超過10人。教育局除要求各校幹部職位名稱應符合教育性及社會期待外，尊重各校傳統及辦學自主性，所以各校的名目容有不同，並無不可。另針對工作圈議題，教育局表示，台南市十二年國民基本教育工作圈分政策宣導組、高中高職資源整合與發展組、教學正常化組、提升教學品質組、補救教學組、適性輔導組等6組。除政策宣導組與高中高職資源整合與發展組外，其餘4組係結合當前業務積極、穩健推動。為豐富十二年國民基本教育工作層面，教育局除將於4月19日召開工作圈會議外，也將邀請富實務經驗的教育人員貢獻智慧。此外，賴惠員議員提到「多元學習」應考量城鄉差距因素，教育局表示，「獎勵紀錄」、「幹部任期」、「社團參與」、「服務學習」為學校內部比較，並無城鄉差距問題，「體適能」為個人體能，以培養基本體能，也無城鄉差異問題。「競賽成績」分科學展覽、各學科能力競賽、科學實驗競賽、語文類競賽、資訊類競賽、藝能類競賽、運動類競賽等等7大類，本市辦理各項競賽考量學校規模大小進行分組，各類型學校均有表現機會。新聞聯絡人：研究發展考核委員會 陳淑真 3901094新聞聯絡人：教育局秘書室吳幸樺 電話：2991111-7752發稿人：新聞及國際關係處 張鳳綿 2991111-8557",
    "tags": ""
}