{
    "published": "2016-12-20",
    "title": "106年1月1日起役男可線上申請短期出境，南區區公所報您如何使用「役男短期出境線上申請作業系統」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=132215",
    "content": "Q1：本系統受理對象為何？A:1、具有我國國籍在臺灣地區曾設有戶籍，年齡屆19歲之年1月1日起至36歲之年12月31日止，申請短期出境(出境時間僅4個月內)之尚未履行兵役義務役男。Q2：什麼年齡叫做「役齡男子」？19歲徵兵及齡如何計算？「兵役年齡」又如何計算呢？A: 1、凡年齡屆19歲之年1月1日起至36歲之年12月31日止之男子，依法皆應接受徵兵處理，稱為「役齡男子」，簡稱「役男」。2、19歲徵兵及齡計算方式為，當年(現為民國幾年)-出生年。例：民國106年－87年次＝19歲。3、87年次1月1日至12月31日出生之役男，於民國106年期間(1月1日起至12月31日止)，兵役年齡皆為19歲，以此類推。Q3:僑民役男、申請出境就學役男、申請再出境就學役男，及歸化我國國籍者、大陸地區、香港、澳門來臺役男可否於本系統申請短期出境?A:1、僑民役男:非本系統受理對象，請向移民署各縣市服務站申請出境核准。2、申請出境就學役男，及再出境就學役男:非本系統受理對象，請向移民署各縣市服務站申請出境核准。若役男因未及準備相關在學證明文件，無法向移民署申請出境，而於本系統申請短期出境，應於出境後4個月內，檢附相關證明文件，向戶籍地鄉(鎮、市、區)公所役政單位，申請辦理出境身分及事由變更，回復出境國外就學身分，以維護其出境權益。3、歸化我國國籍者、大陸地區、香港、澳門來臺役男，於初次設籍後之1年內，依法尚不須辦理徵兵處理者:非本系統受理對象，請向移民署各縣市服務站申請出境核准。Q4:國內在學役男修讀國內大學與國外大學合作授與學位之課程、因奉派或推薦出國研究、進修等原因申請出境，或代表我國參加國際競賽獲得金牌獎或一等獎，經教育部推薦出國留學者可否於本系統申請短期出境?A:前揭役男應檢附相關證明文件向戶籍地直轄市、縣(市)政府申請出境核准。若役男因不諳法令規定，於本系統申請短期出境，應於出境後檢附相關證明文件，向戶籍地鄉(鎮、市、區)公所役政單位，申請辦理出境身分變更，以維護其出境權益。Q5:未在學役男因奉派或推薦代表國家出國表演或比賽等原因申請出境者可否於本系統申請短期出境?A:前揭役男應檢附相關證明文件向戶籍地鄉（鎮、市、區）公所申請出境核准，其出境最長不得逾6個月。若役男因不諳法令規定，於本系統申請短期出境後，其出境最長不得逾4個月。兩者出境最長期限不同，申請前請審慎考慮。Q6:符合「役男短期出境線上申請作業系統」之役男身分\/條件為何?A:1、役男身分可參考Q1及Q2。2、役男於網路申請短期出境，所填資料經電腦查對檔案資料，無兵役管制者則核准出境。至是否具兵役管制情形，可逕洽戶籍地鄉(鎮、市、區)公所役政單位洽詢。3、另請注意役男國民身分證字號及出生日期等欄位是否輸入錯誤，致系統無法比對。4、本系統建議使用IE 11.0、Firefox 49.0、Google Chrome 54.0、Safari 10.0 以上版本瀏覽器。Q7：使用本系統，經申請核准後，核准通知單使用效期為多久呢?最長可出國多久?A:1、申請核准後，系統將於申請核准當日發給役男短期出境核准通知單，請於線上自行列印，使用效期為申請核准當日起1個月內可多次使用有效，若役男106年1月1日申請核准後，於1個月內(至106年2月1日前)可多次使用通關出境。2、依役男出境處理辦法第4條第1項第7款規定，經核准出境役男，每次出境停留最長不得逾4個月。(例：106年1月1日出境後，出境停留期間不得逾4個月，應於106年5月1日前入境，如106年5月2日入境則算逾期。)Q8:於「役男短期出境線上申請作業系統」申請後，多久回復?A:役男於網路申請短期出境，所填資料經電腦查對檔案資料後，無兵役管制者，立即回復。Q9:於「役男短期出境線上申請作業系統」申請時，無法受理之情形為何?A:系統無法受理情形：1、經通知徵兵體檢處理者：依役男出境處理辦法第9條第1項規定，經通知徵兵體檢處理者，限制其出境，惟完成徵兵體檢處理者，解除其限制。2、已列入梯次徵集對象者：依役男出境處理辦法第9條第1項規定，已列入梯次徵集對象者，限制其出境，惟經履行兵役義務者，解除其限制。3、出境逾規定期限返國者：依役男出境處理辦法第10條第1項規定，出境逾規定期限返國者，不予受理役男返國當年及次年出境申請。4、已出境尚未返國者：依役男出境處理辦法第6條前段規定，役男已出境尚未返國前，不得委託他人申請再出境。5、非本系統受理對象(可參考Q1至Q5)。6、輸入欄位資訊錯誤者：役男輸入基本資料錯誤者，系統將無法受理。7、過早申請出境者：依尚未履行兵役義務役男出境管理作業要點第10點規定，役男出境應於出境前30日內提出申請。(例：役男預計106.5.1出境，請於106.4.1以後申請，過早申請者(如106.3.20)，系統將不予受理。)Q10、役男如何線上申請短期出境?A:1、役男上網進入申請頁面，閱讀過本系統相關說明後，輸入國民身分證統一編號、護照號碼、出生日期，護照效期截止日期及預計出入境日期欄位。確定送出後，無兵役管制情形者，將核准出境並請列印核准通知單。2、役男申請出境，填具出境欄位，另應注意護照效期，是否為6個月以上，以維護出國權益。Q11:役男於「役男短期出境線上申請作業系統」申請出國核准後，如何查詢申請結果及列印出國核准單?倘有效期之核准單遺失是否可以補印?A:請點選申請結果查詢，輸入國民身分證統一編號及出生日期資料後，即可查詢核准紀錄，並列(補)印出國核准單。Q12:預計出境或入境日期填錯，是否可以修正?A:1、役男申請核准後，系統將於申請核准當日發給役男短期出境核准通知單，使用效期為役男申請核准當日起1個月內可多次使用(可參考Q7)。2、預計出入境欄位是為便於役政人員辦理後續役男徵處作業所設置。因此役男填具預計出境或入境日期如有錯誤，核准後並不影響其出國效力，本系統尚無申請修正及撤(取)消功能。Q13:若有系統申請頁面說明情形以外之相關問題，該向何機關查詢?A:可逕向內政部役政署（http:\/\/www.nca.gov.tw\/）-業務資訊- 下載服務-常備兵徵集類，可供下載役男出境相關資訊，請大家多加利用，電話:049-2394440。",
    "tags": ""
}