{
    "published": "2016-12-22",
    "title": "臺南市長就職6周年  賴市長：推動市政不因困難而停歇 讓臺南持續進步",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171428",
    "content": "(新聞及國際關係處發布)臺南市長就職6周年記者會今（22）日於永華市政中心舉行，臺南市長賴清德向全體市民報告「文化首都、低碳城市、智慧新城、觀光樂園」四大施政目標階段性成果，以及「以人為本」的施政願景。展望新的一年，賴市長表示去年的登革熱與今年0206地震，對臺南而言，都是辛苦的一年，但是市政建設的推動並未因困難而停歇，除了中央支持，地方與社會各界皆共同站在一起克服各種難關，反而「打斷手骨顛倒勇」，成果豐碩，未來市府團隊將全力推動各項市政建設，讓臺南市持續進步。在今天記者會上，賴市長報告「文化首都、低碳城市、智慧新城、觀光樂園」四大施政目標階段性成果。首先，在文化首都部分，賴市長指出，臺南市即將完成文化界60年的期盼，臺南市美術館在中央補助8.03億預算到位後，預計107年完工啟用。市府並投入18.2億興建臺南市總圖書館，工程已經發包，預計107年完工啟用；此外，賴市長特別感謝蔡英文總統，在競選時，來到臺南提出國家圖書館南部分館在臺南設立的政見，市府也已向中央爭取設立國家圖書館南部分館，將以新營區內文高11用地作為備選基地，未來希望臺南有一個國家級的圖書館，打造臺南市成為書香城市。這幾年，市府規劃五大文化園區，其中新化大目降文化園區與玉井噍吧哖事件紀念園區陸續落成，而全臺唯一的化石園區，左鎮菜寮化石文化園區預計107年12月啟用；赤崁文化園區也已於105年完成競圖、預計107年施工，109年完工，這會是一個新的文化融入生活的區域，更可以彰顯臺南文化立市的精神。市府更投入2.5億打造水交社文化園區，未來將成為兼具工藝與城市生活的休憩新場域，預計107年底全區完工啟用。具有自然生態與歷史人文特質的山上花園水道博物館，獲文化部1.23億，總經費3.1億，已經動土，預計107年4月竣工修復完成後，將再現歷史風華。另外，兼具綠色環境、教育推廣、藝文展演的市民文化中心的台江文化中心，將投入4.1億，於107.10.完工啟用。在這些重要的文化建設陸續完成後，將更為厚實臺南文化古都與文化立市的底蘊。賴市長認為臺南是文化首都，古文化固然十分重要，新文明對這座城市也非常重要，其中「低碳城市」即佔了重要地位。在硬體建設上，市府以山海圳綠道為基礎，規劃臺灣歷史博物館至奇美博物館的雙博物館自行車道，預計106年完成。這幾年市府已經陸續完成50幾個公園，面積達67公頃，平實營區市地重劃，將建構東區都市之肺-平實公園，預計106年完成。砲校的遷建與開發也將興建一個全市最大的公園，廣達15公頃，並加速永康發展，預計於108年公園發包，同年砲校也可以完成搬遷。另外，賴市長提到，有許多民眾反映南山公墓的遷移問題，但遷移歷史數百年的公墓有許多難題，除了各種困難外，經費也高達百億，因此如果一時無法完成，市府將先開闢靠近民眾的公園，目前規劃總面積1.84 公頃，明、後年將開闢5座小型公園，投入經費4.65億，改善南區民眾的生活品質。賴市長也表示，竹溪是值得大家做夢的一條溪，市府規劃整治竹溪已經好幾年，預計107年完成第一期水岸園區工程，預估經費8.4億元，包括左右岸景觀與水質淨化工程，因為竹溪範圍較廣，因此需較長時間整治，營造府城生態綠洲。賴市長認為，城市的建設不只是地面上看得見的，地下建設也非常重要，為營造優質生活環境，市府加強建置污水下水道，預計到年底接管用戶將達到11萬6千戶，較縣市合併時，增加6萬2千戶，預計突破14萬戶，提供優質生活。賴市長也期許臺南市在109年將達到無嚴重污染河段的成果，這也是對於市民的承諾，賴市長並舉二仁溪的整治成果為例，現在溪口已出現鰻苗，這是這幾年努力的成果，市府透過水淨工程改善水質，並勤查重罰，總量管制，並透過公共參與、水域巡守，預防海水污染，強化應變，近年已經逐漸顯現整治成效，。在綠色畜牧友善環境方面，農業局透過「田肥水清、點水成金」計畫，使畜牧廢水成為肥分資源回灌農地，達到永續農業、減少河川負荷目的，每年削減BOD約7,754千公噸污染物排入水域中，成效更為全國第一。賴市長提到，本市日照充足，綠能產業聚落完整，市府配合中央二年期太陽光電推動計畫，持續推動陽光電城，完成太陽能年發電量220MW等於1座曾文水庫水力的發電量目標，市府團隊將持續努力，預計107年底2年內再達成一座曾文水庫電廠發電量。賴市長表示，市民非常關心空氣污染與pm2.5的問題，雖然臺南市的狀況還未達到市民的標準，但市府的努力已是全國第一。市府未來將透過二行程機車管制，3年3階段補助、減污目標90%，將二行程機車從102年20萬輛降到109年1萬輛的數量，並劃設6處空品淨區。同時將實行城市碳管理，訂定相關的減碳目標，賴市長指出，臺南市是全國第一個獲外部查證碳盤查城市，並有全國最多的碳標籤產品，推動溫室氣體管制執行方案，也是全國第一個達成碳中和的校園。市府的目標是2016-2020年尚需減碳567萬公噸，為通過城市永續發展指標ISO 37120的認證，臺南將於106年開始進行指標數據檢核，並遵守巴黎協定，達到聯合國永續發展目標(SDGs)，邁向永續城市。在「智慧新城」施政目標上，賴市長強調，目前臺南市以水利即時防災、智慧健康社區、智慧城市營運中心、全方位智慧交通、開放行動學習、智慧旅居生活等六方面發展，臺南市也已進入智慧城市全球排名前21名，將積極爭取ICF2017全球前7智慧城市。市府將4G融合於生活中的各項服務也已陸續啟動，藉由建置智慧校園、智慧交通、智慧安全監控、智慧健康社區、智慧低碳單車T-Bike、智慧旅遊、智慧水利防災，以及科技防疫，打造4G典範城市。此外，智慧交通中心將於107年7月完成，並運用科技打擊蚊媒傳染疾病，打造智慧城市科技防疫，成立城市聯網防疫計算聯合實驗室，賴市長特別感謝成大團隊的協助與幫忙，成大不僅發展掌蚊人手機APP，今年更與聯發科合作，發展智慧捕蚊燈，每一個捕蚊燈有著物聯網的效果，更如同感測器，藉此市府即能掌握蚊子數量，評估是否啟動防疫機制。賴市長提及，這是全世界第一個城市在推行，也是「打斷手骨顛倒勇」的道理，登革熱疫情刺激了成大的團隊與臺南業界，不僅造福臺南與臺灣，未來可能有益於國際防疫。在「觀光樂園」方面，賴市長提到，在縣市合併後，觀光人口不僅已經成長396萬人次，本市國際星級旅館更已突破10家。而運河遊船已經成功招商，106年初將啟動安平漁港遊船，半年內運河遊船行駛至運河星鑽，一年內達到10KM環狀全段航程，而106年將進行運河光環境改造，將建立臺南城市印象。明年臺南市將首度舉辦2017漁光島環境藝術節，還原漁光島良好自然生態與居民居住環境，文化局也爭取到2017臺灣設計展將在臺南舉辦，預期會有20萬以上參觀人次，不僅得以提升臺南文創影響力，也可展現創意設計活力，並發展設計觀光潛力。賴市長也指出，中國城在105年底完成拆除，106年運河星鑽開工，中國城廣場地景改造完工後，將創造城市新地標。未來海安藝術大道景觀藝術化與末廣藝町計畫將共同凝聚文化創意產業，形塑產業一條龍聚落，形成文化經濟的海安路。除了四大施政目標，賴市長並提出「以人為本」的施政願景，臺南市累積多年長照能量，在長照1.0是全國第一名，也將積極因應長照2.0即將面對的各項挑戰，配合中央長照十年計畫2.0，將建構具有愛心、特色、合作的長照體系，並分為短、中、長期進行，105年為短期─資源建置與實作期、106年為中期─輸送流程完備期，107年為長期─全面施作期。賴市長表示，因為明年房屋稅增加稅收，市府會將預算用於教保服務公共化上，包括新設14所公立學校附設幼兒園，公私幼據點數比例達4：6，幼兒教保券補助就讀私立幼兒園，從一年1萬元增為一年3萬元，預計約2萬2千名幼兒受惠，希望達到照顧弱勢、平衡城鄉發展，以及提供優質、平價的教保服務。另外，市府也已啟動臺南榮家遷建，可就近使用高雄榮總臺南分院之醫療資源，以達東區都市整體發展及臺南榮家醫養合一目標。永華國民運動中心亦已順利招商，將提供市民優質平價運動環境。賴市長強調，為解決災區淹水問題，這幾年，全市水系保護率達成70%，未來將興建溪尾大湖保留滯洪空間，其面積共計43.5公頃，蓄洪量達163萬噸，將成為本市的第二道治水防線。在上述既有基礎下，各種帶動「臺南躍升」的建設陸續啟動，其中，交通建設影響市民民生甚鉅，賴市長指出，市府將興建曾文溪橋，串連大臺南地區高快速公路網，建構3縱3橫道路交通支線，創造1小時生活圈，完善都會區聯外道路路網，都將陸續啟動。另為因應安南區及永康區迅速發展，打造便利交通網絡，市府也成功爭取到國道1號永康交流道聯絡道工程，藉此縫合安南區、永康區道路系統，打通永康交流道交通瓶頸，並連絡國道8號。而臺江大道往西延伸道路全線通車將於106年1月完成。臺南都會區北外環道路分為4期，第1期已於104年1月通車，第2期105年獲設計費1億元，第3期將於106年6月開工、107年12月完工，第4期總長約8.6公里，總經費約78.6億元。溪北地區生活圈道路與溪南地區生活圈道路預計107年底完工。連絡南科與沙崙的高鐵沙崙站橋下道路第2期後續工程，將於106年3月完成。賴市長並正式宣布臺南鐵路地下化預計於明年動工，賴市長表示過去做了許多努力，確定明年一定可以動工，而市府不僅推動府城的鐵路地下化，現在鐵路立體化也將北延，採永康地下化、新市高架、善化平面方案辦理，可行性研究已完成並已送交通部審議，將爭取106年完成核定。四大轉運站中，新營轉運站採市府自建OT方式開發，預計107年10月可完工啟用；仁德、和順、開元轉運站採BOT方式辦理，刻正辦理招商中。而臺南公共運輸的最後一塊拼圖先進運輸系統，共規劃12條路線，總長約200公里，預計分三期開發。先期路網2條路線已完成可行性研究報告，並已於今年10\/5送交通部審議，爭取於106年中央核定。賴市長也特別說明，經費為20.02億元的大臺南會展中心已於105年8月經行政院核定，將於106年12月工程開工，臺南市沙崙因為土地屬高鐵產專區，無土地徵收問題；交通便利，有利鏈結國內及國際；鄰近成大、交大光電學院、中研院南分院、經濟部金屬工業中心、南科、各工業區及台南市會展中心等，可有效鏈結產學研研究能量；臺南市政府積極投入再生能源發電，全市太陽光電發電全國第一等客觀條件，獲行政院核定將發展「綠能科學城」，臺南將成為全國綠能科技重鎮。中研院南部院區將於106年進行規劃設計，107年開始施工興建作業，經費為34.63億元；沙崙國際影城基地也將積極規劃，而建立亞太棒球村，打造東方威廉波特也逐漸具體實現，少棒球場預計106年11月完工，主副球場預計106年7月開工，108年4月完成。此外，蘭花種苗交易服務中心與新化果菜市場遷建都將陸續啟動。展望2017年，包括臺南的都市之肺臺南公園將邁向一百周年，市府將舉行100周年系列慶祝活動，同時也將進行土壤改善、步道整修、大北門城垣調查研究、老樹區棲地優化、打造花樹景觀區等，積極改善臺南公園。2017年也是1947 228大屠殺70周年，以及1987公義238平反運動30周年，市府將結合教育界、文史界，擴大辦理228七十周年紀念活動，如湯德章丶王育霖、臺南受難者藝術影像詩歌展；另外配合中央政策，臺南市將規劃成立新南向政策推動委員會，具體推動臺南市的各項南向政策，讓臺南市更具國際競爭力。",
    "tags": ""
}