{
    "published": "2016-12-23",
    "title": "都市發展局105年年終成果記者會：為城鄉發展注入新動能，為臺南魅力打造新亮點",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=148347",
    "content": "都市發展局自縣市合併以來，秉持著「打基礎」的市政推動目標，延續「土地通檢活化 城鄉均衡共榮」推動方針，分別透過全市土地通盤檢討、公設保留地專案通檢、公辦都市更新以及地景改造等方式，逐步盤點各地區發展差異，並依據在地發展之獨特性，期望初期藉由點的觸媒，並透過線的機能串連，再逐步擴展到跨域面的治理，以創造地區共榮發展為目標，期望再為城鄉發展注入新動能，為臺南魅力打造新亮點。\n1.全市土地通盤檢討～城市治理基本功 都發局透過各行政區的通盤檢討，發掘並解決的問題包括：都市空間結構重新調整、產業發展動能再強化、解決部分重劃區與附帶條件地區開發困境、檢討歷史街區現況與都市計畫不符以及市中心區現況容積高於法定容積等。都發局透過通檢程序逐一檢視，找出問題癥結對症下藥，真正紮實做好城市治理基本功。以全市通盤檢討作業來說，都發局在今年度所執行的都市計畫變更案計有91件，其中草案規劃28件、市都委會審議14件、部都委會審議12件、審定或核定37件。尤其是在幾個人口集中之都市計畫地區，像是原臺南市主要計畫、永康、新營、歸仁、學甲、官田、北門&hellip;等區皆已完成市都委會審議，後續將交由內政部都委會繼續審議。\n2.健全區域與地區路網系統～打通交通任督二脈 全市通檢的另一個目的就是重新檢視合併後都會區域之空間發展架構，目標在於打造交通系統三環新格局，因此除了區域交通路網的串連縫合外，更需因應都會快速發展的需求，進行全市路網結構的調整。其中臺南市各界爭取二十多年的臺南鐵路地下化計畫，在行政院98年核定後後啟動之都市計畫案，終於在今年9月獲內政部審議通過，為貫徹市府施政決心，落實市民期待，明年仁德段即將動工，北、東區亦預計於明年展開協議價購及工程發包，期望透過市府踏實溝通，逐步解決百年來的交通安全問題；而專案照顧住宅自104年8月動工，登記比例超過七成，預計將於明年底完工，先建後拆的方式確保受拆戶的居住權。另配合縣市合併路網系統縫合，北外環第2、3期道路工程都市計畫個變案經內政部審定即將發布實施，將以高架快速道路型式打通南科至永康區中央路，未來計畫再連通至北區及安平區，便利都會區與南科間交通運輸；另透過臺南市主計五通案及永康通盤檢討，同步檢討拓寬永安路與正南三路，一方面推動長和路一段拓寬為40米來連接安南醫院、史博館到永康物轉專區；另方面預留未來北外環道路施作後，怡安路過鹽水溪連通永康正南六街、正南三路至永康砲校（創意設計園區）之機會。此外也透過永康通盤檢討，延伸高速公路南北向側車道及增設大灣地區東西向道路，分散永康核心區台1、台20及縣道180之交通量。\n3.公設保留地專案檢討～解決長年土地閒置與民眾權益等問題 啟動全市公共設施保留地專案通盤檢討，就公設保留地逐一進行清查檢視存廢，已無使用需求之公設地（如學校、市場、機關等）則檢討解編，依據各地發展狀況因地制宜研擬切合需求之處理方案，例如權屬單純者，以捐贈土地方式辦理回饋，讓地主能儘快開發；地上物密集或已有合法建物者，以繳交代金或調降容積方式保留建物；權屬複雜地主整合較不易者，以跨區市地重劃，併同周邊公園或道路等公共設施辦理整體開發；運用上述處理方式，將可解決近180公頃公設保留地，開闢約34公頃之公園綠地，將劃設保留已久未取得之公保地還地於民，並協助提升周邊地區整體生活環境品質。\n4.公辦都市更新～創造市民最大化之公共利益 由於南部地區相對北部房價較低、可建地取得較容易，故由民間提出辦理重建型更新有其困難。加上大臺南仍存在許多散布的營眷改土地，具備再發展的契機，因此都發局分別透過都市計畫整體規劃與公辦都更方式，取得必要之公共設施，提昇市民公共利益。 透過與國防部土地之整體規劃與容積調派，市府可無償取得包括兵配廠等公園用地約6.39公頃，321巷藝術聚落與三分子靶溝等古蹟保存區或遺址、歷史建築定著土地約2.48公頃；另平實營區則透過重劃取得約8公頃公園用地。 目前更積極辦理公辦都市更新，藉由提供公益性設施、協助開闢公共設施等獎勵項目創造都市整體公共利益，目前市府公辦都更範圍，眷改基地包含飛雁新村、精忠二村、二空新村、精忠三村、大鵬五村、自強新村；另有營改基地，則有平實營區、古堡段基地、兵配廠地區等。\n5.府城軸帶地景改造～打造宜居城市新亮點 而位於原市區的中國城地區，建築物目前已拆除完成，都發局藉由辦理「府城軸帶地景改造國際競圖」結合中國城廣場地區規劃，延伸中正路至海安路街道環境改造，帶動周邊整體效益。拆除後的中國城特別保留部分原有結構體，未來將改造為遮陽框架以及觀景台等廣場設施，以廢棄物減量及資源再利用為創新發想，期能兼具環保永續概念，並呈現文化首都新舊交融的特殊地景風貌。預計明年4月完成工程發包進場施作，並希望可以在明年底前為市民朋友帶來結合水岸與既有都市紋理空間的都市新亮點。\n發稿人：都市發展局秘書室林見飛\n聯絡電話06-2991111*8162",
    "tags": ""
}