{
    "published": "2016-12-30",
    "title": "2017年元旦連續假期臺南市重要活動及路口交通疏導資訊",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171456",
    "content": "2017年元旦3天連續假期(105年12月31日至106年1月2日) ，含臺南跨年三部曲系列活動：首部曲–北門井仔腳送夕陽、高鐵台南站前廣場舉辦跨年晚會、左鎮舉辦西拉雅二寮迎曙光活動及虎頭埤元旦健行活動，相關交通管制與疏導措施如下：壹、北門井仔腳送夕陽部分：12月31日活動當日為避免人車擁塞，預計下午2時開始進行周邊道路交通管制措施，雲嘉南管理處規劃「北門←→井仔腳」往返接駁車，請遊客停車於北門遊客中心停車場，再搭乘接駁專車，可避免會場周邊道路壅塞，相關資訊可至「雲嘉南，好好玩!!!」粉絲頁 (https:\/\/www.facebook.com\/swcoast\/)  查詢或電洽06-7861000分機242。貳、跨年晚會交通疏導規劃部分：今年會場仍於高鐵台南站前舉辦，相關交通管制資訊如下：一、自行開車民眾之進場動線：(一)由台86線大潭交流道→中正南路左轉→歸仁八路→公、民營停車場或由歸仁大道以東路邊停車。(二)國道1號仁德交流道下→仁德中山路往東→歸仁大道左轉→歸仁七路→歸仁大道以東路邊停車。二、晚會結束散場動線採台39線(高鐵橋下道路)東西分流。三、會場周邊停車規劃有汽車5,752席格位；機車：5,749席格位。四、前往會場公車接駁疏運：(一)高鐵免費接駁車(進場)：(105.12.31，18:00起加密原免費接駁車服)１、市府線:雙向往返共134班，班距約為5-20分鐘，最末發車時間22:55。２、奇美線:雙向往返共110班，班距約為5-30分鐘，最末發車時間22:30。(二)高鐵免費接駁車(散場)：(105.1.10:00起，至疏散完最後一名乘客止)１、市府線:依載客情形彈性發車，坐滿即發車。２、奇美線:依載客情形彈性發車，坐滿即發車。五、配合活動台鐵加班車資訊(106年1月1日加開班次)如下：計9班次(一)沙崙→台南（區間車）00:15／00:37／01:15。(二)沙崙→嘉義（區間車）00:55／01:30／01:55。(三)台南→高雄（區間車）00:55／02:30。(四)台南→潮州（區間車）01:40。六、會場周邊道路規劃為行人徒步區。相關交通資訊可上臺南市政府網站首頁查詢。叁、有關臺南左鎮西拉雅二寮迎曙光活動部分，由交通部觀光局西拉雅國家風景區管理處主辦，交通疏導措施如下：一、交通管制：(一)管制時段自105年1月1日0時起至10時止。(二)管制路段：臺南市新化區、龍崎區、左鎮區南168區道（臺19甲省道至南171區道），含禁止路邊停車。(三)管制車種：禁止任何車輛進入。二、行人徒步區：(一)管制時段：自104年12月31日22時起至105年1月1日10時止。(二)徒步區路段：臺南市左鎮區、龍崎區、關廟區南162區道（南168區道至182市道）。(三)管制車種：禁止任何車輛進入。三、活動指定停車場位於虎頭埤風景區北側停車場對面的虎踞營區(入口位於中興路上)，將提供約500個汽車停車格與400個機車停車格，入場民眾請依照現場警察及工作人員指揮停車。另因虎踞營區為軍方要塞，民眾進入營區後須配合軍方規定禁止攝錄影，如有違反規定將一律禁止進入，而該區停車場開放時間至元旦當天早上九點。四、本次活動均採「一人一票、憑票入場」的管制機制，民眾須持票進入至虎踞營區停車接駁，或步行進入活動場域；若無入場票，將無法進場，請民眾務必提早取票以及小心保管，所有票券遺失皆不補發。若票券有損毀塗改將視同作廢。五、相關訊息請上交通部觀光局西拉雅國家風景區管理處官網及官方粉絲團查詢。https:\/\/www.facebook.com\/sirayatrip或電洽06-6840337肆、虎頭埤元旦健行活動部分：一、\t交通管制：(一)\t管制時段：自106年1月1日0時起至10時止。(二)\t管制路段：臺南市新化區南175區道（南172區道至南168區道）。（三）管制車種：禁止車輛進入。伍、有關元旦連續假期國道1號仁德交流道、大灣交流道、永康交流道及台1線   341K-342K（奇美博物館、台南都會公園）路段鄰近道路號誌，臺南市政府交通   局循例調整時制以維持交通順暢，並請用路人遵守相關交通管制措施，依執勤員   警、交通疏導人員指揮通行及注意行車安全。發稿單位：臺南市政府交通局 綜合規劃科  黃振瑞06-2991111分機8153",
    "tags": ""
}