{
    "published": "2016-12-21",
    "title": "105年度業務成果發表暨未來展望記者會新聞稿 綠能交通智慧台南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172478",
    "content": "105年台南市政府交通局以「綠能交通　智慧台南」為目標，精進各項交通施政作為，在團隊的努力下，除讓台南交通更便利，捷運化公共運輸系統也獲得「中華民國運輸協會105年傑出公共運輸計畫獎」、「金安獎」、「暢行無礙獎」、「智慧城市獎」等肯定，綠能運具的電動公車路線、T-Bike上線服務，讓台南市公共運輸邁入低碳新紀元；先進運輸系統優先路網已報交通部審核，期明年能完成核定，並爭取二期路網可行性研究的經費，交通局局長張政源表示，在現有的基礎上，未來交通施政將持續推動低碳（Low carbon）」、「便捷（Optimal network）」、「人本（Human oriented）」、「先進（Advanced system）」、「智慧（Smart transportation）」的LOHAS樂活交通新主張，將台南市打造成全民願意搭乘大眾運輸或騎腳踏車的城市，讓市民行得安全、舒適、順暢、便捷。　交通局局長張政源表示，102年起將捷運概念導入大台南地區公共運輸政策內，推動「捷運化公共運輸系統」，共有6大幹線、110條公車路線，達成區區有公車的目標，大台南公車運量也從99年縣市合併前749萬人次成長到今年的1900萬人次，除獲得市民的肯定，也榮獲中華民國運輸學會「105年傑出公共運輸計畫獎」。　局長張政源指出，綠能運具電動巴士公車路線、T-Bike上線服務，是台南開府400餘年來的首見，也將台南市的大眾運輸帶入低碳新紀元。二期T-BIKE預計106年5月前於原市區交通場站、停車場、古蹟觀光景點及商圈等處擴充至50站營運規模，後續將視整體營運成效，再擴站至全市其他地區，搭配明年闢駛深具觀光功能的雙層巴士路線，串聯景點、飯店，讓古都台南成為一個適合搭乘大眾運具、騎腳踏車、步行（BBW）」的慢遊輕旅行的城市。　先進運輸系統是一座現代化城市的象徵，由於興建捷運系統自可行性研究至通車，期程至少需10年以上，因此前置作業必須及早啟動，交通局以務實謹慎的態度，將全市整體路網劃分優先路網、二期路網及未來路網三階段建置，逐步落實推動大台南捷運系統，目前本市先進運輸系統優先路網可行性研究報告已提送交通部審議，明年將爭取二期路網可行性研究經費，逐步建構適合台南地區特性的捷運系統。　局長張政源指出，在先進運輸系統尚未完成前，縱貫南北有17座車站的台鐵就是台南市的第一條捷運，因此，為讓「台南轉乘交通更便捷」，交通局持續改善台鐵車站前轉乘設施，今年完成林鳳營、新市及後壁等三站，明年辦理永康、隆田車站的改善工程，讓大台南公車與台鐵轉乘無縫接軌。　「轉運大台南　城鄉共繁榮」是交通局施政主軸，除關廟轉運站於5月落成啟用，市府已完成自建、補助業者整建共9座轉運站，並依促參法啟動仁德、和順、開元、新營等地的綜合轉運站招商作業，局長張政源表示，轉運站不僅兼具交通運輸轉運樞紐，還能帶動地方商機、提升日常生活機能，更兼負偏遠地區的彈性運輸轉運任務，如白河轉運站全國首創迷你小巴（黃10-1）延駛白河檳榔腳山區，讓居民不再視出門如畏途。　局長張政源指出，為建構市民引頸期盼的便捷交通服務路網，台南市政府分別與嘉義縣政府、高雄市政府合作跨域治理，除大台南公車黃9支線延駛至故宮南院，並爭取高捷紅線北延與台南先進運輸系統的連結，讓市民經由四通八達的大眾運輸路網前往各地。　為方便各族群都能同享搭乘大眾運輸的權利，交通局持續建構友善無礙的環境，全國首創的候車亭點字板、到站語音播報系統、設置USB充電插座、公車站牌QRcode雙語化、英語友善乘車環境、持續汰換低地板公車、公車入校園、推動增設婦幼停車格位、智慧化停車管理系統，分別榮獲第八屆台灣健康城市暨高齡友善城市─無礙獎、智慧城市獎的殊榮。　「停車有序」方面，為改善台南市的停車秩序及滿足停車需求，交通局於2月成立台南市停車管理處，除增加2248席汽車格位、2411席機車格位，還獎助民間活化閒置空地闢建三處停車場，並協調10所國中小在假日期間開放校園提供244席汽車格位，緩解鄰近古蹟、大型百貨商場、觀光景點、交通壅塞點停車格位需求，今年也持續和國產署合作開發榮譽街、大學路2處閒置空地做為停車場，預定明年完成啟用。　同時，為協助解決警方違規停車取締拖吊能量不足的困境，今年也完成委外拖吊作業，於4月間由警方指揮民間拖吊業者優先取締七大重點違規項目，對於違規行為已產生嚇阻作用，汽、機車違停拖吊件數已有逐月下降的趨勢。　運用大數據概念建立交通分析管理決策平台來改善大台南地區交通問題是未來的趨勢，為蒐集各項交通指標的大數據，交通局已完成1200處路口4G號誌控制模組及WiFi通訊、公車優先號誌（綠、紅、藍幹線），也將升級公車動態資訊設備、智慧站牌及車機升級4G、全面導入智慧停管設備，建置完整的無線網路，期能透過智慧化交通管理模式，提供用路人最即時的交通資訊，大幅提升本市各項交通運輸功能。　局長張政源表示，交通局已著手規劃大台南智慧交通中心，106年建置及整合相關設備，預定107年完成啟用，大台南智慧交通中心將包含智慧交通控制、智慧公共運輸、智慧停車管理、智慧運具共享、智慧雲端平台等五大功能。　降低交通事故發生率及傷亡率，一直是台南市政府道安團隊的工作核心，除結合各界資源成立道安宣導團，透過多元管道針對不同族群培訓講師執行交通安全宣導，也運用交通工程建置人本交通設施，如行人專用時相8處、改善易肇事路口25處、設置標線型人行道2處，讓台南市成為宜居的城市。　台南市道安工作今年也獲得「砂石車安全管理」、「酒駕防治專案」專案績優、「交通工程」及「肇事防制」單項成績績優，其中「交通工程」項目更連續兩年獲得直轄市組第二名的佳績，實屬難能可貴。　局長張政源指出，明年交通政策將持續以「低碳（Low carbon）」、「便捷（Optimal network）」、「人本（Human oriented）」、「先進（Advanced system）」、「智慧（Smart transportation）」的LOHAS樂活交通新主張來規劃，（1）打造低碳交通環境─公共自行車租賃系統（T-bike）明年擴展至50站，建置T-Bike智慧化升級系統與車聯網功能；（2）建構便捷交通網─轉運站開發及台鐵優化轉乘；（3）持續建構「人本交通」，無障礙計程車明年預計增加至55輛、朝全面低地板化汰換大台南公車、改善無障礙候車空間、大型場站及停車場增設婦幼優先停車格位、設置人行專用時相、標線型人行道等；（4）「先進運輸」系統方面，今年已完成優先路網可行性研究，報請交通部審議、並爭取明年補助二期路網可行性研究經費，南高雙城共識爭取捷運連線，爭取雙城捷運連線的可行性研究辦理經費，落實市民期待台南的先進運輸系統的公共運輸計畫；（5）「邁向智慧科技新城」，為更有效率管理交通及提供用路人即時交通訊息，局長張政源指出，今年已著手規劃「大台南智慧交通中心」，預計107年啟用，屆時，可透過智慧科技進行交通控制、公共運輸、停車管理、運具共享，成為首創結合全方位交通運輸管理的智慧雲端平台。",
    "tags": ""
}