{
    "published": "2016-12-20",
    "title": "南市勞工局105年度施政成果發表記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141819",
    "content": "臺南市政府勞工局新聞稿(詳實版)\n發稿日期：105年12月20日\n標題：南市勞工局105年度施政成果發表記者會\n 「勞政耕耘實有成 十全十美耀台南」-10大獎項分享重大成果\n 南市勞工局今（20）日於新營文化中心演藝廳前舉行105年度年終施政成果發表記者會，局長王鑫基率領團隊人員齊聚一堂，並以10大獎項向市民及所有勞工朋友分享重大成果。適逢聖誕節前夕，今日天記者會應景以聖誕麋鹿拉雪橇歡樂進場，載著勞工局105年度超大成果禮物盒，由王鑫基局長拉開禮物盒的蝴蝶結緞帶，展現今年10大勞政獎項，並以「勞政耕耘實有成 十全十美耀台南」為主題與市民分享重大勞政成果饗宴。 \n 勞工局長王鑫基致詞時表示，市長自就職以來，不論是第一任及第二任始終堅持不變的施政核心價值是「呷飯皇帝大」，站在勞工局的角色就是致力讓市民就業，讓他們有一份溫飽的工作，尤其是對弱勢者的照顧；有了工作之後要保障勞工的工作條件，重視他們的工作安全，讓勞工生命不受到威脅，並致力於「工作與生活平衡」，讓勞工朋友健康勞動，進一步要促進勞資和諧，讓事業永續經營，這對勞工而言是更長遠、更深層的「呷飯皇帝大」精隨！\n 王鑫基局長說，勞工局目前的組織分為4個科一個中心，分別是就業促進科、勞動條件科、勞安福利科、勞資關係科及職訓就服中心，其使命就是在推動及深耕「呷飯皇帝大」的意涵。王鑫基說今年勞工局施政成果豐碩，在各項勞政業務的推動上成績斐異，獲得重大獎項，透過今日年終記者會要歡樂收割與市民分享。10大獎項以7大業務向市民一一呈現：\n一、「弱勢創業」-創新漁場締佳績\n勞工局為身障者及弱勢族群開辦手工藝品專班，自100年底以創意思維進一步建構「晴天坊」網路及「秀格樓」實體展售平台、商標註冊，成功形塑品牌，銷售金額已逾2600多萬，目前手工藝品更成為市府指定「外賓禮」。弱勢創業新模式勇奪第八屆政府服務品質獎、第七屆西太平洋健康城市聯盟（AFHC）獎項、105年度「地方治理標竿論壇」優選案例。\n二「身障就業」-首創銀行促媒合\n在促進身障就業方面，全國首創「身心障礙者人力銀行」，整合資源從求職、培訓、媒合就業等，打造「一條龍」就業服務模式。企業足額進用身障員工比率達95.3%，遠高於全國平均值的90%。開辦多元職訓，透過與旅行社、企業職工福利委員會「異業結合」，等創新措施，訓後就業率提升至79%。當紅部落客導入社群「口碑行銷」推廣視障按摩，營業額逾2千萬。榮獲多項國家獎項「身障就業促業務優等獎」及「特別獎」、第八屆台灣健康城市－健康平等獎。\n三、「青年創業」-四創平台許未來\n為協助青年實踐創業夢想，勞工局以零預算活化市府空間，自104年9月19日結合公私部門於南瀛綠都心成立「台南青年創業基地BIG O2」，並推出四創，除了擁有其他縣市的「數創」及「文創」外，更以南瀛的農業及藝術之城特色，推出「農創」及「藝創」，四創平台特色創意點子，獲得105年就業安定基金「最佳創意獎」之肯定，同時也獲外交部國合會帶領東協與南亞國家之官員及青創家實地參訪，希望許全國青年朋友一個未來。\n四、訓練品質-TTQS「金」招牌\n縣市合併第一年，勞工局在職業訓練業務率先導入「TTQS人才發展品質管理系統」，訓後就業率提升26%，連續6年參與TTQS評核，6年皆榮獲「金牌」等級肯定，是全國唯一連獲6年金牌的政府機關。另南門勞工育樂中心也在導入TTQS評核後不斷提升辦理學苑訓練的品質，創造勞工朋友的幸福感，也連獲3年金牌，顯見勞工局在訓練品質已內化深耕，可說是「金」招牌。\n五、「就業安定」-本勞外勞都落實\n中央勞動部每年以就業安定基金補助地方政府推動就業、職訓及外勞業務，以媒合市民就業及查察引進的外勞，以促進就業安定，保障本勞及合法外勞工作權益。本局以創新思維辦理「就業博覽會」、「勞工培力訓練」、「源頭解決青年就業問題」、「建構綿密媒合就業網絡」、建置「台南工作好找APP」，以及「弱勢勞工的照顧」等積極媒合市民就業，此外更加強查緝不法外勞，落實本勞與合法外勞的權益保障，各項創新特色於105年榮獲勞動部就業安定基金考核「優等」獎。\n六、「團體協約」-勞資平等創雙贏\n在勞資地位上，不可諱言勞工是相對弱勢，為促進勞資平等，以共享經濟新思維，自新「團體協約法」100年5月1日正式施行後，積極入廠輔導企業工會與事業單位與其產（企）業工會簽訂團體協約，成果豐碩，迄今成功輔導23家，自101年至104年連續榮獲勞動部頒發「輔導勞資雙方簽訂團體協約」優等獎之肯定。\n七、「弱勢修繕」-溫馨合力修家宅\n 為使弱勢勞工享有基本居住需求，本局自102年底起陸續連結各相關工會志工加入「住安心享溫馨」房屋修繕行列，目前已完成修繕55戶。本項業務榮獲第八屆台灣健康城市－健康特色獎，另在本局榮獲之第八屆政府服務品質獎亦為推動要項之一。\n 最後局長王鑫基補述，今天勞工局在記者會的展現更是勞政業務的重大成果，為了充分與市民分享今年的點滴耕耘，團隊成立Line群組，從主題討論、進場方式、立牌設計，會場佈置等全數由團隊相互合作完成，應該再頒一個大獎就是「團隊合作獎」，今天的記者會可說是「十全十美」的展現，感謝團隊的努力。王鑫基進一步說，近期適逢一例一休、特休等重大勞工議題修法，曾引發勞資廣泛討論，明年可能會走過一段適應期，在此也要與團隊共勉，未來更要賡續努力，持續維護本市勞工朋友的勞動權益，明年表現能更上一層樓！\n\n　　　　　　",
    "tags": ""
}