{
    "published": "2016-12-03",
    "title": "「我畢業啦」 逾200南市勞工領袖歡喜圓方帽夢",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159528",
    "content": "勞工局今（3）日於國立成功大學成功校區大格致廳舉行「2016勞工領袖大學初階、進階、高階及生活美語班」結訓典禮，勞工局局長王鑫基、國立成功大學教務長賴明德、勞工局專門委員陳美顏、職訓就服中心主任梁偉玲、國立成功大學推廣教育中心主任賴啟銘、外國語文學系助理教授陳安純、社團法人臺南市勞工領袖協進會陳美靜理事長與各產、職、企業工會幹部事業單位主管等與逾200人次學員齊聚一堂。勞工領袖們分別身穿學士服、碩士服及博士服與勞工局局長王鑫基合照留影，學員表示終於有機會穿著畢業服站在國立成功大學的校園一圓方帽夢，大喊：「這段時間的努力及堅持都是值得的」。此外，今年賡續開辦的「勞工領袖大學生活美語班」，由全體30名學員以全英語進行話劇表演，以樂遊台南為主題，由來自各國東協的朋友加入台南歡樂夏令營，介紹台南美食、關子嶺溫泉及白河區特產，展現亮眼學習成果，成為全場另一個吸睛話題。\n  勞工局局長王鑫基致詞時首先代表市長感謝成功大學提供一流師資、優質學習環境及結訓場地，和市府團隊一起提升勞工朋友競爭力，也感謝勞工領袖大學促進勞工力量升級，從初階、進階、高階班的階梯式學習系統課程，並且與國際接軌，接續開辦「菁英班」及「生活美語班」訓練，對城市的發展相當有助益；他表示面對全球化、知識經濟時代的挑戰，學海無涯，學習是與世界接軌的橋梁，知識是邁向成功的基石，勞工領袖大學的培育，不但能提升勞工領袖自我成長、開闊視野，也可藉此讓勞工的知識成為影響他人種子，並透過生活美語班和菁英班的訓練，由勞工自身觀點出發來看各國政治、經濟脈動，同時與國際結合，並帶動城市進步，從勞工局對人才培育的用心，也說明榮獲TTQS (Taiwan Talent Quality-management System)6連金的殊榮，實至名歸。\n  局長王鑫基進一步表示，勞工領袖來這裡求知求新，回到職場後，相信對工作技能絕對有提升的效果，面對同樣的事情，現在與過去就會用不一樣的思維與觀點，相對的在技術上就有機會創新，產業就有機會升級。另勞工領袖不僅居中擔任雇主與員工協調功能，也是帶動工會進步的火車頭。有感於多年基層工會幹部經驗，更深覺提升勞工幹部職能的重要性，建立專屬於勞工學習殿堂「勞工領袖大學」，期許勞工幹部能成為帶動工會與事業單位前進的舵手。 \n   成功大學教務長賴明德也表示，恭喜各位學員成為成大校友，剛剛觀賞生活美語班的話劇演出，看得出學員下了相當大的功夫，不管是服裝還是道具，都準備的非常用心，期許大家經過初階、進階、高階的學習後有傑出表現，將所學帶回職場、貢獻於社會。\n   今年共計有215人次學員參與勞工領袖大學，其中有45位學員是一氣呵成讀完初階、進階及高階班，依據對結訓學員的訓後追蹤，有94%的學員表示這套學習系統對工作表現是有幫助的；今年一氣呵成從初階班、進階班、高階班的結訓學員李秀春表示身為台南關子嶺開心休閒農場負責人，有感管理職能提升的必要性，報名參加領袖大學，課程所學管理、溝通、行銷等都能實際運用在工作中，後期參加生活美語班，更能透過語言的成長來擴展農場的行銷，李秀春說：「星期一、星期三上生活美語班課程、星期二、四上勞工領袖大學高階班課程，一週內佔了4天學習課程，每次都是從關子嶺下山上課，雖然路途相當奔波，但是心中卻非常踏實，這一年來勞工領袖大學的課程學到很多過往不曾觸及的知識，不僅學習管理職能的課程，也提升自己的語言能力，在生活美語班的課堂中，練習開口說英語，也透過行動話劇表演，將台南的景點美食特色介紹給更多人知道，學習滿載而歸」。\n   另任職於宗鉦包裝課擔任班長職務的學員葉怜君，是102年進階班的結訓學員，保持著持之以恆的學習態度在今年繼續完成高階班的課程，葉怜君表示會接觸勞工領袖大學是受了先生楊正富的影響，因為先生是100年首屆勞工領袖大學的學員，並接續於101年進階班、102年高階班完成結訓，生活中常常聽到先生分享學習歷程，經過先生的鼓勵參與領袖大學，不僅感謝勞工局與成功大學用心辦理課程，更感謝先生的一路扶持，接送上、下課外，成為她學習路上的良師益友。令人感動的是當葉怜君在教室吸收知識專心上課時，楊正富則在教室外當起了領袖大學的志工，協助辦訓同仁處理庶務，這對夫妻檔相繼參與勞工領袖大學階梯式課程，不僅提升自我的職能，進而影響家人一起成長進步，成為就讀勞工領袖大學的一段佳話。\n   今日勞工領袖協進會理事長陳美靜為鼓勵清寒優秀的學生也頒發清寒獎學金給成大的學生，結訓典禮首先由國立成功大學教務長賴明德針對初階班、進階班、高階班、生活美語班頒發結訓證書、勞工局局長王鑫基針對課程中表現優異學員頒發「心得分享獎」，另針對擔任班級幹部，協助班級事務的學員頒發「最佳服務獎」。儀式結束後，學員紛紛於成功大學美麗校園中留下學習紀念身影，歡慶畢業。\n(發稿單位：勞工局職訓就服中心 林雅慧 06-6330820轉303 )\n使命：幫市民找工作 幫廠商找人才\n     Finding jobs for citizens finding talents for businesses\n願景：讓市民有工作 做職訓領頭羊\n     Making citizens employed Assuming leadership in vocational training\n  服務理念：專業、創新、持續改善 \n         Expertise, Innovation, Constant Improvement",
    "tags": ""
}