{
    "published": "2016-12-28",
    "title": "臺南市政府秘書處105年施政成果--後勤幕僚e點思維．施政績效看見亮點～市府秘書處推動有感服務、提升聯繫整合做有效管理",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=12036",
    "content": "後勤幕僚e點思維．施政績效看見亮點 \n市府秘書處推動有感服務、提升聯繫整合做有效管理\n　　臺南市政府秘書處是市政推動幕僚單位，以提供市府團隊後勤支援、行政聯繫及資源整合；縣市合併以來，秘書處已完成雙市政中心各項軟硬體設備改善與空間活化使用，對於各項行政服務也著有績效。秘書處處長吳堂成為提升更有感的服務與品質，經常勉勵同仁要有「面對問題解決，換個角度思考」的態度，以精進各項施政作為。\n　　吳堂成處長表示，秘書處許多靜態業務的操作條理，看似簡單其實細節繁瑣。因為只要是市府的大小事都要管，因此角色總是吃力不討好。吳堂成處長指出，面對網路e化及民意高漲的時代，唯有跳脫以往行政管理的傳統思維，秉持同理心與主動、創新的態度，才能展現公部門的亮點績效。\n　　秘書處雖是後勤幕僚單位，但在吳堂成處長帶領下，105年各項施政仍有亮眼成績：\n一、賡創開放政府透明決策：除市政會議網路直播外，並將市政決策紀錄雙語化於市府網站，俾利國際友人閱覽與關心，增加市政運作監督的國際化管道。(資訊e化)二、薦送機關參賽獲金檔獎：縣市合併後積極輔導各機關健全檔案管理制度，首度薦送永康戶政事務所參賽，即獲全國機關檔案管理金檔獎殊榮，可見輔導績效。三、四省再獲全國節水績優：賡續四省專案績效，在舉國缺水旱象下，開源節流的中水回收、雨撲滿及省水措施，榮獲中央頒發「全國節水績優」單位表揚。(四省e化)四、賡續精簡員額節省市庫：縣市合併後力行精簡、遇缺不補原則，至105年累計精簡臨時人員300人，節省市庫達4.3億元，有效覈實管考及管控人力。五、提升採購專業落實清廉：強化小額採購登錄e化功能，至105年登填逾99000筆已擴大諮詢效益；全面提升採購專業及採購稽核品質、公正調解採購爭議。(採購e化)六、首創公務贈禮交流藝廊：建置「市長、副市長受贈禮品管理」公開資訊系統，記錄並見證台南市與各國城市交流公務贈禮，所蘊含感動的美麗友好故事。(交流網e化)七、建構智慧節能辦公環境：更新民治世紀大樓為遠端智慧監控系統運作的辦公環境，經由e化網路將設備運作、環境狀態資料傳送到管理平台達成節能效益。(節能e化)八、打造低碳大樓種電地標：結合民間資源，完成永華大樓光電板種電計畫後年發電31萬度可增加市庫18.9萬元，成為全國低碳城市參訪、示範地標。九、委外活化空間廳舍環境：有效運用辦公廳舍空間，舉辦市政宣導、社教及文化藝術展覽等活動；完成市長官邸委外經營，活化市府資產效能。十、創新營造健康樓梯步道：為強化辦公同仁及洽公民眾健康活力及推動全民健康多走多運動，創新規劃健康樓梯步道獲熱烈迴響。\n　　吳堂成處長表示，秘書處庶務性業務雖不易凸顯出業務亮點，但提供團隊後勤整合及支援的重要性一刻也不能鬆懈；今天市府團隊能連續贏得施政滿意度與多項施政評比第一，不僅是各機關橫向聯繫與縱向溝通整合成果，更是未來邁向幸福城市的前進能量。\n\n************************************************************************************\n\n秘書處「施政成果」補充資料\n一、委外與活化廳舍 \/ 營造健康梯步道、市長官邸委外\n(一)營造健康梯步道：秘書處為強化辦公同仁及洽公民眾健康活力及全民健康運動，發揮創意於大樓樓梯間打造健康梯步道，並結合雙語化標語提升誘因，獲市府同仁及洽公民眾熱烈回響。\n(二)委外經營公有廳舍：完成南門路市長官邸委外案，年度除樽節50萬元維護費及廠商回饋社會公益外，並年增加264萬元市庫收入，更讓市民能更近距離接觸感受到這正是市長官邸之改造，藉由民間資金及技術管理能力，加值提升使用價值，並帶動了週邊的經濟。\n(三)積極活化市政空閒：規劃辦理雙市政中心中庭、大廳藝文展演及各項市政宣導、社教活動，以提供民眾洽公及同仁午間休憩藝文欣賞，活化雙市政中心服務效能；經統計105年度策辦雙市政中心藝文展計22場次，年參觀約18,000人。 \n二、四省專案 \/ 全國節水績優、電子化節紙、陽光電城105年秘書處就節能減碳方面，除101、102年度績效五都第一外，並 賡續推動四省專案計畫措施，使市府今年整體較去年同期，電、水、油成長率分別為-0.31%、-1.27%、-8.42%負成長，另線上簽核比例78.83%。\n(一) 就節水措施方面：首創全國整合市府大樓ＲＯ逆滲透飲水機回收水、雨撲滿、冷凝水及中水回收系統，每日節水26公噸（約大樓日常用水量16％）永華大樓並榮獲本（105）年度經濟部頒發全國節水績優單位之殊榮。\n(二) 電子化作業節紙成效：實施電子化作業及省紙措施，包含協助推動線上簽核、加強公文電子交換、線上查閱檔案電子影像、會議無紙化--打造電子化會議室及線上登記借用會議室、紙張雙面列印及廢紙背面再使用。實施3年以來，本處已省下370箱之用紙量，保護了約222棵珍貴的樹木。\n(三) 打造低碳城市願景：秘書處結合民間資源，於雙市政中心設置180kWp光電板種電計畫，施作後將使市民體驗太陽能發電為環境帶來的助益，年發電24萬度及增加18萬元市庫收入，成為陽光電城之模範地標，並於日後參訪、示範教學及成果展示上，有加乘效果。\n三、首創公務贈禮交流藝廊 \/ 建置城市交流線上網站　　台南市政府秘書處建置「台南市城市交流藝廊」網站，將公務致贈品資訊架設於網路，記錄台南市不斷與世界各國城市的重大交流活動及各種獨特的公務禮物。收到來自世界各方的祝福，禮尚往來之間更接受了各種獨特的公務致贈禮物。統計至105年十一月，累計已高達1105件，其中以日本居冠，美國次之、中國第三，這些受贈品目前由秘書處專責管理中。\n　　秘書處為妥善保存及應用致贈品，建置「台南市城市交流藝廊」網站，截至目前已記錄了48件重大交流事件及受贈品65 件，內容涵蓋有文化、產業、財經及藝術等，每個交流事件均有文化意涵、禮品的背後則有致贈者心意及聯誼故事，透過線上藝廊，可讓民眾了解並見證這些美麗又感動的友好故事。\n四、開放決策平台、提升行政效率：　　秘書處辦理局處協調會議33場、市政會議43場（同時現場網路直播）；會議紀錄快速完成並登載網站，市政決策即時且透明公開。另設置雙市政中心公文交換窗口，規劃永華、民治二市政中心每日對開2趟次專車遞送公文，每年合計約交換10萬件公文，節省鄰近各機關學校之專人往返傳遞公文人力、時間與交通經費，有助行政效率提高。\n五、薦送機關參賽獲金檔獎　　本市合併升格後，秘書處依檔案法，管理市府本身機關檔案外，也肩負著推展及輔導市府所屬機關健全檔案管理制度。所屬機關永康區戶政事務所檔案管理，經秘書處積極訪視輔導，經薦送參賽即以優異檔案管理績效，獲頒105年全國性機關檔案管理金檔獎，且該所多項檔案管理工作，亦獲檔案管理局選列為全國標竿項目，更是難能可貴。　\n六、秘書處未來施政展望\n(一)強化建物結構安全　　本府民治市政中心南瀛大樓、南瀛堂分別於民國81年、67年建造完成，工務局民國99年委託台灣省建築師公會辦理詳細評估，評估結果認定此兩棟建築均須辦理結構補強。考量同仁辦公處所及洽公民眾之安全，秘書處已於106年度編列108萬元委託辦理結構補強規劃設計。\n(二)強化檔案應用專區服務　　檔案是政府機關依法執行公務過程中所產生的各項紀錄，不僅見證時代的變遷與進展，更是了解政府施政的重要資料及政府資訊公開重要的一環。本處為便利民眾向各機關申請閱覽、抄錄或複製機關檔案申請應用權利，已規畫更新、建置完善、明亮、貼心的檔案應用專區，未來將積極強化專區的服務。此外，秘書處亦將所屬機關獲金檔獎的成果，推展到更多的所屬機關，以提升市府團隊的服務效能，藉以促進檔案的開放與應用，滿足民眾「知」的權利。\n甫完成的檔案應用專區，未來將強化服務功能。",
    "tags": ""
}