{
    "published": "2016-12-29",
    "title": "臺南市政府民政局105年業務執行成果",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=143113",
    "content": "臺南市政府民政局105年業務執行成果\n※加強地方基層建設，營造優質人本空間落實各區基層建設小型工程，持續辦理里活動中心興修、辦公廳舍、無障礙設施改善，協助地方生活環境維護基本公共設施並提供市民安全舒適的公共空間，為改善各區生活品質及強化里活動中心使用環境，今年度市府核定辦公廳舍及里活動中心修繕159案，合計經費約2,996萬元；各區基層建設小型工程及相關設施改善計畫208案，合計經費約8,016萬元，解決多處道路顛坡不平及道路側溝排水不順問題，以提供民眾良好行車空間，改善道路積水問題，提升周邊生活品質，避免病媒蚊孳生。\n \n※強化活動中心各項設施，提供市民多元使用空間落實活動中心管理並設置各項休閒、運動設施，結合辦理市民學苑、活動中心藝術季以提升活動中心使用率，凝聚活動中心與在地情感交流。今年度里社區活動中心市民學苑共開設國際語言學習課程及在地特色課程環保節能課程101班次，學員人數約2,550餘人，並辦理75場藝術季活動，總計參與人次計有1萬2千人，除了深耕地方藝文展覽，更重要在於鼓勵各項活化方案，以賦予更多創新價值。\n \n※美化市容環境景觀、創造優質生活空間運用公私部門及社區資源，結合公私協力之理念，利用閒置空地認養及綠美化，改善公共環境，以美化市民生活環境品質，105年各區認養綠美化66塊、面積12公頃；停車場20塊、面積2.1公頃；運動場1塊、面積0.1公請；其他公益性活動場地2塊、面積0.6公頃；合計認養89塊、面積14.71公頃。截至105年12月底止，本市空地計列管11,608塊、面積1741公頃，認養綠美化781塊、面積119公頃；停車場114塊、面積15公頃；運動場3塊、面積12公頃；其他公益性活動場地21塊、面積5公頃，合計認養951塊、面積146公頃。另合併升格直轄市以來計辦理空地認養546塊，面積79公頃。\n \n※辦理105年臺南市區里座談會105年3月3日至5月11日，辦理18場次區里座談會，且所有建議案均透過「地方政府計劃管理資訊網－追蹤作業子系統」持續列管追蹤最新辦理情形，截至12月13日止解除追蹤394案(55.1%)，繼續追蹤321案(44.9%)。\n \n※加強地方建設溝通、辦理區長會議105年賡續辦理6場次區長會議，於會中由各區公所提出各項待解決之問題及建議，及各局處需區公所配合宣導事項，並邀集本府各相關機關(單位)共同會商，讓問題能快速有效解決，使37區公所區政及市政推行順暢，提高施政效率。 \n※落實推動廟會活動優質化針對廟會活動建立事前宣導、事中稽核、事後檢討的運作機制。事先即跨局處成立聯合稽查小組以及專案通訊群組嚴陣以待，透過協調會、主動拜訪溝通、公函加強相關規範；事中全程稽查掌握狀況，秉著先勸導、再蒐證後開罰原則，力求落實執行政策，105年度(11月止)針對廟會活動違反空污、噪音、環境衛生規定情事共開罰27件，約96000元；事後針對高度配合的宮廟予以表揚鼓勵，同時迅速了解與論民意，分析檢討改進，以期真正提升廟會活動文化。今年最具代表性成效可謂北區大觀音亭興濟宮遶境活動，參與的宮廟全程無施放鞭炮。另外中西區永華宮主辦之全台遶境活動，在本市大量減炮減噪，有效降低對民眾生活的影響。後續本局將更積極推動宗教發展多元化，減炮減金將更多資源挹注社會救助，以期達到市民生活與宗教發展平衡的狀態。\n ※積極推動環保減碳本局自民國100年起即利用各宗教團體相關會議及活動積極宣導廟宇紙錢減燒及線香減量、鼓勵裝置節能燈具，並持續推動以米代金、以功代金與紙錢集中燒等源頭減量措施。105年於5月2日、3日帶領本市17家寺廟主事者共47人，參訪台北行天宮以及艋舺龍山減碳減金成果，會中交流踴躍。後續將規劃協助寺廟開發宗教文創商品以逐步減香減金，創造環保低碳健康城市。\n ※2016府城精彩16歲有別於民間以傳統科儀作為成年禮儀式，本府藉由台南運河溯源之旅，辦理台南鄉土環境導覽與運河獨木舟體驗活動，以活潑有趣的方式，讓參與者不僅更認識台南，也從活動中學習自我挑戰與負責的人生態度，使2016年府城16歲成年禮充分彰顯「精彩16、迎向未來」的意涵。活動於105年7月23日辦理，內容包含獨木舟划船體驗、鄉土環境教育課程，參加學員共計135名，約500位民眾一同共襄盛舉。\n \n※2016集團結婚在台南本府今年聯合婚禮活動，於11月5日假奇美博物館辦理，並結合本市相關產業，提高新人來臺南市結婚的意願。報名115對新人，實際參加為96對新人。本活動本局先行辦理新人說明會，請台南市家庭教育中心宣導婚前教育、兩性平權，幫助新人以正確的心態面對婚姻生活。局長並於會中親自宣導生育、托育等獎勵補助措施，另有戶政人員協助新人辦理結婚登記事宜。而當日活動設計更是溫馨浪漫，市府也用心獨具準備神秘大禮，使參與的新人與親屬都留下美好的回憶。\n \n※積極辦理遷葬作業 零公墓基本功成果豐碩為加速臺南市都市發展，奉市長指示將「零公墓」納為「治水」、「捷運公共運輸」、「土地通盤檢討」、「工業區活化再生」等市府重大政策之第五基本功，本市升格直轄市前，已陸續進行多處公墓遷葬；合併後更針對人口精華地段之公墓積極進行遷葬，公墓遷葬應有整體開發之規劃，始能產生效益，爰本局105年度依據「公墓遷葬四年計畫」，循序漸進務實推動各區公墓遷葬共5區計達8.5公頃，達成公墓用地活化再利用，冀望能將土地轉型再造，並增闢財源、活絡經濟、繁榮地方、加速經濟及都市發展，確實達到改善市容景觀功效。\n                                    區別\n                                    公墓別\n                                    遷葬面積\n                                    效益\n                                                    關廟區\n                                    第1公墓第2期\n                                    26,255㎡\n                                    改善公墓區毗鄰學校之景觀\n                                                    東區\n                                    後甲公墓            精忠段143地號\n                                    26,050㎡\n                                    改善公墓區毗鄰學校之景觀\n                                                    仁德區\n                                    第3、5公墓\n                                    21,302㎡\n                                    土地位屬工業區自償性遷葬土地活化利用\n                                                    麻豆區\n                                    第4公墓、            苓仔林公墓\n                                    10,730㎡\n                                    土地位屬工業區自償性遷葬土地活化利用\n                                                    學甲區\n                                    第4公墓\n                                    1,592㎡\n                                    土地位屬工業區自償性遷葬土地活化利用\n                                                    合計\n                                     85,929㎡\n                        \n※推動環保自然葬法，骨灰植存成效良好臺灣地狹人稠，土地資源有限，傳統土葬方式造成土地資源不足及破壞環境景觀，在環境永續的願景下，推動「環保自然葬法」如骨灰植存、樹（灑）葬、海葬等「綠色殯葬」措施，不但可節約喪葬費用，且可達「回歸自然、綠蔭後人」的環保低碳理念，更為寶島塑造「節葬」與「潔葬」之新殯葬文化，為符合前開理念及配合環保低碳城市願景，本局持續推動「環保自然葬法」，期以殯葬用地輪替永續循環利用及增進綠美化環境景觀，節能減碳，除可有效改善市容景觀，並同步締造更優質環保低碳之家園。本市首座環保自然葬專區「大內骨灰植存專區」，土地座落臺南市大內區石湖里內大內納骨塔旁），總面積約1公頃，自103年3月26日至105年11月止，共627位先人植葬於本專區（平均每月超過20位）。係採不焚香祭拜、不燃燒香燭紙錢、不刻字、不立碑、不留下任何記號，將先人骨灰裝入可分解的環保容器後葬入土中，最符合「回歸自然、綠蔭後人」的自然環保理念，過程中，不舉行各項儀式，僅靜默追思、行禮表達對先人的尊敬與懷念，家屬亦可遠眺專區的山林美景，感受先人長眠之地的寧靜與舒適。\n\n※鼓勵民眾以市民卡\/一卡通繳納戶政規費(戶籍罰鍰)具體績效整合生活便利性的需求，鼓勵民眾攜帶電子票證(一卡通\/市民卡)繳納小額的戶政規費或罰鍰，進而改變民眾付費習慣，打造成為智慧城市。為有效達到宣導效果，自105年11月1日起至106年4月30日止辦理「刷卡~得獎」活動，並於每2個月辦理抽獎1次。\n※臺南市105年軍民聯合防空(萬安39號)演習績優為強化全民防空戰備與災難防救之應變處置能力，提升國人敵情警覺，於105年4月21日假新營區舉辦「臺南市105年軍民聯合防空(萬安39號)演習」，分別在臺南市政府警察局、國泰人壽大樓、新營國小、新營火車站及大宏王公社區活動中心等地區，執行戰災救護演練，本次演習總計動員4,674人次、1,162車次及各式裝備149部，並經「行政院全民防衛動員準備業務會報於105年9月6日國動全防字第1050000626號函」評鑑榮獲「優等」佳績。\n \n※替代役參與區里社造-「檨林24號-藺草本事」本計畫係由中央、地方、政府及民間合作，將老屋重新翻修，結合在地藺草產業，達到社區活化，進而推動農村再生的成功例子。由民政局與內政部役政署合作推動全國首創的「替代役參與區里社造」計劃，由王崇勳、李宇聖、莊麒叡、盧鼎鈞4名替代役，在社區志工與專業師傅的齊力協助下，共同翻修古厝，將三合院老屋重現古樸風華，也成為在地藺草工藝的工作坊及各里產業行銷駐點，為西港區社區營造立下新的里程碑。\n\n※積極推動「臺南市市民卡」，讓市民生活朝向「電子支付」新里程碑104年4月市府領先全國推出首張具電子票證功能的市民卡，目前臺南市民卡「寶貝卡」、「學生卡」、「社福卡」及「一般卡」等四種卡總發卡量已達35萬張，讓市民生活朝向「電子支付」的新里程碑。隨著人們與智慧手機越來越密不可分，市府於105年6月與中華電信及一卡通公司合作，將市民卡行動e化，民眾只要透過簡單的下載方式，即可將市民卡與手機合而為一，可用來支付公車、火車及小額消費，更可於台南市府所屬機關單位繳納規費、稅捐等日常生活所需費用，享受真正的「零錢包」行動生活。目前市府著手進行「臺南市市民卡票卡管理系統」建置作業，預計明(106)年初提供臺南市市民卡(社福卡、寶貝卡、一般卡)臨櫃申辦、現場製卡、「市政參與積點」、訊息推播等加值服務，俾加強「臺南市市民卡」管控效率，繼而提昇市民認同感，同時鼓勵市民積極參與市政建設，擴大宣導效果。",
    "tags": ""
}