{
    "published": "2016-12-21",
    "title": "暗夜曙光 法制前瞻-—市長就職周年法制處業務成果新聞稿",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=14252",
    "content": "暗夜曙光法制前瞻&mdash;市長就職周年法制處業務成果新聞稿年初的暗夜，0206地震奪走維冠金龍大樓住戶的家，以及摯愛的家人，為保障眾多受災民眾的法律權益，市府法制處以同理、哀矜的心情，在第一時間即設立法律諮詢服務專線，並與法律扶助基金會臺南分會共同於臺南市立殯儀館景行廳設置法律諮詢服務窗口，迅速以專業撫慰受災民眾的徬徨無依。其後4次代理受災民眾計212位向臺南地院提出假扣押之聲請，查扣維冠建設有限公司負責人林明輝、設計部經理洪仙汗、建築師張魁寶、鄭進貴及大合鑽探技術顧問有限公司結構技師鄭東旭等人之財產所得，以保全將來民事確定判決之執行。法制處並協調消費者文教基金會及法律扶助基金會協助受害災民及其家屬分別提起團體訴訟及刑事附帶民事訴訟，其中向消基會申請提起團體訴訟者共有159名，向法律扶助基金會申請提起刑事附帶民事訴訟者共有123名。嗣法制處與消基會共同努力於105年6月13日向臺南地院遞送團體訴訟起訴狀，請求賠償金額 25億餘元；法律扶助基金會亦於105年8月28日提起刑事附帶民事訴訟，請求賠償金額62億餘元。透過上開各項訴訟上的協助，希望能還給受災民眾司法上的正義。而賡續賴市長前四年任期辦理法規整併所奠定的堅實基礎，今年度法制處計協助市府各局處完成修正「臺南市政府組織自治條例」、「臺南市淺海牡蠣養殖管理自治條例」、「臺南市加水站衛生管理自治條例」、「臺南市載客小船管理自治條例」等4案自治條例公布之法制作業，及「臺南市建築管理自治條例」、「臺南市營建工程賸餘土石方處理及資源堆置處理場設置管理自治條例」、「臺南市社區大學發展自治條例」、「臺南市低碳城市自治條例」、「臺南市市有財產管理自治條例」、「臺南市美術館設置自治條例」等6案自治條例提送議會審議及多達152案自治規則與行政規則之訂定、修正及廢止的法制作業。其中，為健全本府財政功能，提升為民服務品質，整併本府一級單位財政處及一級機關稅務局，成立一級機關財政稅務局，又為增進消費者保護業務為民服務效能，將消費者保護官納入法制處，以收提升效率、事權統一、管理經濟之效，爰配合修正「臺南市政府組織自治條例」；為加強規範漁民淺海牡蠣養殖申請及後續回收處置配合事項，避免季節性養殖設備棄置污染海岸環境情事，以達保護海岸生態之目的，亦修正「臺南市淺海牡蠣養殖管理自治條例」；又為健全加水站及載客小船之管理，維護民眾之飲水安全及公共安全，打造民生安全無虞之環境，再修正「臺南市加水站衛生管理自治條例」及「臺南市載客小船管理自治條例」。至「臺南市美術館設置自治條例」，待臺南市議會第2屆第4次定期大會審議通過並完成法制公布作業程序後，將可逐步達成本市推廣美術及社會藝術教育、提升美術文化水準及城市競爭力之目的，且該美術館亦將成為全國第一個地方性行政法人，其肩負之責任，不言可喻，可謂任重道遠。訴願案件之審議則攸關民眾公法救濟權利能否具體落實，並能強化市府所屬各級機關自我審查之功能。市府訴願審議委員會外聘委員之比例已達8成，期能從更客觀多元的角度省思行政行為之適法與妥當性。105年度訴願決定計撤銷原行政處分38件，連同原處分機關自行撤銷原處分29件，共計67件，約占審結件數331件(迄105年12月19日)之2成。透過「自省的救濟程序」，未來將更深化訴願作為個案救濟之意涵，並督促原處分機關應依「臺南市政府訴願決定撤銷原行政處分案件追蹤管制作業要點」辦理，由個案正義來彰顯訴願制度存在之意義，保障市民合法的信賴利益。在國家賠償業務方面，本府暨所屬機關、學校於105年度受理國家賠償請求案件共計95案，賠償金額合計307萬4,708元。賠償金給付後行文業務機關（單位）確實檢討具體個案發生之原因，並研謀相關改進措施，避免侵害民眾自由或權利之損害重複發生。另為簡化行政流程，儘速填補人民損失，於市府國家賠償事件處理要點規定，賠償金額在10萬元以下案件，經調查事實後認有賠償責任時，得例外不經市府國家賠償事件處理委員會或各機關國賠小組審議，由機關逕與請求權人進行協議。 本年度法制處組織上之重大變革，即係原市府消費者保護業務自105年7月1日起改置於法制處轄下，並設消費者保護官室。本年度迄105年12月15日止計受理消費爭議申訴案件2,978件、消費爭議調解案件580件，為保障消費者權益不遺餘力。另鑑於不少民眾因債務問題，致生活陷入困境，甚至造成許多悲劇不斷發生，特與法律扶助基金會合作，定於今年12月17日、明年1月14日、2月18日在永康、新營及善化分別舉辦「債務人協助說明會」計三場次，協助陷入債務問題之民眾，透過法律程序解決債務問題，俾使債務人能夠回歸社會正軌，健全社會發展。為推動賴市長「清廉勤政、以人為本、公益向善、開放政府」四大施政本質，落實其「以人為本」、「視民如親」的施政理念，法制處於今年11月25日舉辦「2016臺南市政府法制與人權法學研討會─以人為本的實踐」，分就人口販運案件之偵查實務、食品攙偽假冒的抽象危險犯辯證、國家建管任務研議增訂公正第三方勘驗機制與國際人權公約在行政救濟之適用等進行研討，上開議題均與市民權益切身相關，藉由本次研討會全面觀照，以打造本市為獨一無二之宜居友善城市。回顧過去一年，法制處以穩健的腳步持續深化臺南市政府的法治基礎，並向前展望期有更開闊的視野，以及更貼近民眾的服務。法制處於上揭研討會已揭櫫法律是「以人為本的實踐」，而「以人為本」不僅是臺南市政府施政的方向與目標，更是當前的普世價值。法制處蕭處長博仁表示，儘管市府各項業務的推動，會更加迫切與繁重，法制處仍將在現有良好的基礎上，善用專業職能與豐富經驗，作推動市政建設堅實之後盾，並積極傾聽各界聲音，朝向建立完備法治行政之優質城市目標邁進。",
    "tags": ""
}