{
    "published": "2016-12-20",
    "title": "建構智慧防災網，共創平安大臺南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=158281",
    "content": "市長就職6週年之際，臺南市政府消防局在李明峯局長帶領下，全體警義消弟兄建立起團結高效率的救災團隊，並秉持市長施政理念，落實各項災防計畫及強化人員訓練，充實消防救災資源，積極整合運用民力，參與各項評鑑均獲得優良成績，順利推展本市各項消防工作。今年0206大地震本市受創嚴重，並造成永康-維冠大樓倒塌，約三百人受困，市府在第一時間成立前進指揮所，展開各項指揮搶救及通報連繫工作，本局警消及各義勇消防組織、民力團體第一時間進駐災害現場，在寒冷的天氣中不畏艱難，立即展開人命救援任務，發揮救民於水火之中的使命感，陸續救出受困災民，在春節期間堅守崗位，不遺餘力，共計出動4,699人次。公共安全方面，105年度家用液化石油氣供氣定型化契約上路，保障市民消費權益，且因應國際化趨勢，防災宣導拍攝防火宣導雙語微電影，及本局防災教育館的防災宣導雙語化，宣導防火知識並落實推動市府英語第二官方語言。另配合執行暑期青春專案部分，本局100-104年度連續五年全國並列第一，成績優異。古蹟防災部分，繼104年3月於赤崁樓建構全國第一套「自主性防災設備」，本（105）年於孔子誕辰前夕再完成國定古蹟孔廟第二套自主性防災設備，落實古蹟防災可謂全國之冠。同時結合古蹟管理人員維護古蹟安全，辦理古蹟防災演練，計有國定古蹟19處、市定古蹟41處、歷史建築42處，共計辦理823場次。災害防救方面，104年度經常性應變管理資訊系統(EMIC)演練經內政部評定特優；另104年度全國災害防救深耕計畫業務評比，本市再次榮獲中央評定為「全國特優單位」，締造本市自100年至104年連續5年均受評為特優單位，為六都唯一「五連霸特優」之直轄市；且歷經0206震災及歷次颱風豪雨應變，均展現高效率的防災效能，亦榮獲2016年第八屆台灣健康城市暨高齡友善城市-創新成果獎。同時，為掌握災害狀況，本市災害應變中心105年建置本市災害應變中心與37區公所視訊連線設備，透過電腦、手機、平板APP運用迅速掌握災情，將災害現場狀況影像傳至災害應變中心，提供指揮官作為決策參考，及健全災害防救體系運作，此外，為建立市民正確防災觀念，製作發行「臺南市市民防災手冊」（中英文版本）。災害搶救方面，鑒於近年來重大災害不斷，105年度本局首次自行辦理火災搶救訓練基礎班訓練，模擬災害狀況實地操作，透過訓練全面提升救災人員之戰力及安全觀念。另本市本土化救災指揮模式（Tanian Fire Command and Control of Incident Operations,TNFCCIO），建立山域CCIO救災手冊及辦理全局CCIO教育訓練，對本市1,688處狹小巷道、搶救不易地區辦理1,083場次實兵演練。緊急救護方面，在119到院前緊急救護領域，105年度成功救回心肺功能停止(OHCA)患者343人，優於去（104）年度成功救回340人，增加3人。本年度更以「分秒必爭-讓心跳動起來」提升OHCA患者急救成功率為例，受邀2016年第七屆西太平洋健康城市(AFHC)前往韓國原州口頭發表，獲國際重視。民力運用方面，榮獲內政部消防署評鑑各級消防機關104年度消防工作-民力運用類(甲組)第1名；105年度全國災害防救團體、婦女防火宣導隊及鳳凰志工隊評鑑－義消第五大隊大灣婦女防火宣導隊特優成績。指揮派遣方面，於104年至105年規劃2年中程計畫，於105年9月10日完成建置本市衛星電話通訊網等，充實救災指揮通訊無線電機及災害應變中心通訊等設備。本局消防工作更榮獲104年度內政部消防署評鑑甲組總成績特優機關。未來配合衛福部因應高齡化社會，推動長照消防2.0，針對會審會勘、消防安全設備、防火管理三大部分，建立優質及完善長照服務。於人力部分，本局積極向中央爭取消防人力，於下（106）年持續自訓役男(預計250人)；另106-108年度招募配合內政部消防署「充實人力與裝備器材中程計畫」，以「資通訊」、「救護」、「水上救生」等三類機能型義消人員，解決未來組織招募不足、年齡老化及人力斷層等問題。裝備器材部分，配合中央爭取第一梯次（106-108年）「義消組織充實人力與裝備器材中程計畫」經費，購置消防衣帽鞋裝備，充實義消裝備；配合內政部消防署中程計畫，更新119資通訊軟硬體設備，提升救災救護報案受理與線上即時派遣效率，持續推廣民眾CPR技術觀念，期能提升本市OHCA病患救活率，並推動救護紀錄表 e 化，建構 4G 城市安全網。市長期勉市府同仁，沒有永遠的勝利，只有不斷的努力。鑑此，消防團隊深自引以為勉，以「拯救人民於水火之中、奮鬥不懈、永往直前」之精神，繼續傳承，以提供市民更安全的生活環境為目標，一起打造平安大臺南。發稿人：秘書室 林婉茹    電話：(06)2975119轉2182",
    "tags": ""
}