{
    "published": "2016-12-23",
    "title": "臺南市政府地政局105年度年終記者會新聞稿  「便民服務再提升 城鄉開發更利民」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171478",
    "content": "縣市合併將屆滿6週年，市政府地政局以健全地籍管理、精進E化服務、掌握地價動態，改善農村環境、釐正地籍圖資及土地開發等各業務目標施政成果舉辦記者會，由局長帶領各單位主管向媒體朋友說明施政成果。測量、地籍管理業務是市政發展基礎，土地權屬更是市民重要權益，地政局的「地籍圖重測」業務，自縣市合併至105年辦理113,526筆7,116公頃，106年預計辦理22,686筆1,201公頃。配合內政部地籍清理實施計畫第二階段，持續清查臺灣光復初期以日據時期會社組合等14類地籍清理土地及建物清查公告約1萬6千多筆(棟)。至105年12月止協助民眾重新辦理9千1百多筆(棟)土地及建物登記，已辦理代為標售公告總筆數2,229筆(棟)、代為標售606筆（棟）及囑託登記國有589筆（棟），未來一年將繼續辦理代為標售430筆（棟），以澈底解決地籍問題並活化土地利用。市地開發乃都市發展之先鋒，而區段徵收及市地重劃為大面積整體市地開發之兩大利器，除可取得公共設施及可建築用地，並可挹注財政收入，創造雙贏的局面。地政局積極辦理土地開發業務，在「市地重劃」方面，公辦市地重劃地區有九份子市地重劃(101.76公頃)、平實營區市地重劃(42.4公頃)、新營客運轉運中心市地重劃(23.88公頃)、永康物流及轉運專區市地重劃(14.59公頃)、佳里國小市地重劃(0.56公頃)、新營長勝營區市地重劃(11.34公頃)及麻豆工業區市地重劃區（110.83公頃），共計開發305.36公頃土地，其中九份子市地重劃於105年完成二次抵費地標售共計標脫11筆抵費地，總面積為1.29公頃，總金額為8億5千萬餘元(住四-1標售價格介於每坪17.6萬~22.2萬，住六-1標售價格介於每坪22萬~23.8萬)，平實營區於105年11月28日土地分配公告期滿，預計重劃完成可無償取得公共設施約19.55公頃，提供約7.39公頃商業區、約14.04公頃住宅區及約1.42公頃車專區等用地。新營客運轉運中心也預計106年第1季前完工；佳里國小市地重劃預計106年上半年完工，東區平實營區預計106年下半年完工；永康物流及轉運專區預計106年第1季開工；新營長勝營區市地重劃預計106年第3季動工。「區段徵收」方面，目前辦理的有南臺南站副都心區段徵收(70.23公頃)、永康砲校遷建暨創意設計園區區段徵收(83.51公頃)、永康鹽行國中區段徵收(57.66公頃)、中國城暨運河星鑽地區區段徵收(11.23公頃)，計開發222.63公頃土地，中國城暨運河星鑽地區已開始動工前就原中國城及金城國中正辦理拆除作業；南臺南站副都心區段徵收即將於106年第1季前完工；永康砲校遷建區段徵收工程預計在106年上半年動工。改善農地利用提高生產力開創富麗農村新貌，地政局配合行政院農業委員會辦理將早期農地重劃區(共26區，31,198公頃)的農路由2.5~3公尺拓寬至4公尺以上，並鋪設級配路面給排水路施設混凝土U型溝，至105年已更新面積達1萬8千餘公頃，改善農路總長度約872公里、給水總長度約482公里、排水總長度約845公里，總經費約37.2億元(中央補助85%，市府自籌15%)。105年辦理「早期農地重劃區農水路更新改善實施地區」有六甲區六甲(十)73公頃、後壁區白沙屯(八)99公頃、後壁區後壁(十二)182公頃、新營及鹽水區後壁(十三)188公頃，總計面積542公頃，經費約1億3千7佰餘萬元，已於105年8月20日前全數動工，預計106年7月底前完工，明(106)年續辦後壁區安溪寮(二)37公頃、白沙屯(九)120公頃、後壁(十四)197公頃及鹽水區鹽水(十二)158公頃，總計面積512公頃，經費約1億3千萬元，預計年底前完成規劃設計。另外市府為改善非早期(民國60年以後完成，18,890公頃)農地重劃區內登記為臺南市市有之農路及非農田水利會管理之水路，縣市合併起至105年共編列7.83億元改善經費，已經施作農路之碎石級配及鋪設瀝清混凝土路面335,536公尺、給排水U型溝14,712公尺及擋土牆13,976公尺。地政局配合中央及市府建設用地需求，辦理交通、水利、國防等各項公共建設用地取得，105年度辦理土地徵收計17案 179筆面積達9.34公頃；公地撥用計78案266筆面積達19公頃。依照土地使用性質編定各種使用地達324筆，維持非都市土地使用編定之公平與效率；加強非都市土地使用編定及管制，違反非都市土地使用管制案件截至11月底計271件，裁罰金額1,819萬元。地政局推動不動產交易資訊透明化，積極辦理實價登錄作業，截至105年11底，共受理申報登錄138,492件(含買賣、租賃及預售屋)，除進行書面查核9,833件及實地查核1,748件外，其中完成揭露處理至105年9月30日計129,876件，於篩選去除異於市場行情及特殊交易案件後，對外提供查詢計121,882件(揭露率93.84％)，有效提升揭露比例並確保交易資訊正確性；又為配合本市各項開發建設，辦理土地徵收市價查估評議作業，至105年11月止共計辦理73案1,677筆，並積極引進估價師參與估價，落實保障民眾權益；另開發建置「臺南市地政E網通」APP，方便民眾可隨時隨地查詢各項地籍資料及合法不動產從業人員資訊，落實交易安全，並提供申辦案件主動通知推播服務，即時掌握案件辦理進度。洪局長表示隨資訊科技進步與社經環境變化，地政工作已跳脫昔日土地改革之思維，配合時代脈動與政策腳步力求持續創新，貫徹市長清廉勤政、傳承創新的精神，並以簡政、便民、專業、活力辦理，健全地籍資料推動電子化政府，提供便利、正確與即時資訊，兼顧地方發展及永續經營理念，農地改良及土地開發實踐宜居大台南給所有市民。",
    "tags": ""
}