{
    "published": "2016-12-02",
    "title": "賴市長駁議員偏頗指控 重申施政秉持清廉勤政傳承創新",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169244",
    "content": "（新聞及國際關係處發布）針對議員今（2）日關心各項議題，賴清德市長對於外界對市府施政作了不正確的了解與解讀甚感遺憾，無論登革熱的問題、治水的成績或者濕地被誤導的問題，賴市長也表示已公開聲明多次再次重申「清廉勤政，傳承創新」的施政理念，臺南市政府是臺南市最大的服務單位，願意幫助市民解決問題。在本市預算受到質疑的部份，本市歲入自合併以來為六都最低且逐年減少，主要係因攸關未來發展的「財政收支劃分法」尚未通過，本市自有財源比率原相較於其他六都確實偏低，扣除因應改制直轄市新增之勞健保費改由中央負擔及轉帳等因素後，歲入並無逐年減少。本市合併升格後，地方稅收由99年升格前之168億元，逐年成長至104年221億元；中央分配本市之統籌分配稅款，亦由99年升格前113億元，增加至104年186億元，不論自籌財源或中央分配財源，均呈現增加趨勢。且本市積極推行各項開源節流措施，總決算歲入歲出差短決算數由99年度之67.56億元至103年度19.39億元，呈現逐年縮短之趨勢，104年度歲入歲出決算更產生賸餘20.81億元，可知本市並未因合併大肆擴大歲出預算且確實遵守財政紀律，賴市長進一步表示，錯誤的數據解讀是不夠專業與客觀的。2017蘭展移往仁德南紡，主要是基於將後壁蘭花園區場館推動OT委外轉型為蘭花主題觀光休閒，其場地無法同時辦理蘭展，市府希望用10天蘭展換取後壁、白河地區365天的發展，兼以及蘭展期間園區內可作蘭展停車場的面積不足等專業考量所做的決定，但民生議題被政治化，為求明年蘭展能夠順利舉辦，因此不得不將2017蘭展繼續在後壁蘭花園區舉辦。蘭展參觀人數104年驟減至19萬人，表示國際蘭展已經面臨瓶頸轉變期，因此105年市府由以往中央直接補助執行單位辦理方式，改採標案方式，希望能更加吸引各界優秀專業人士都能參與規劃設計，創新改變。農業局於105年9月10日即上網公開「2017臺灣國際蘭展規劃設計及執行」採購案，採購內容並未指定辦理地點，11月8日依廠商遞送之服務建議書於決標公告格式載明辦理地點為仁德區，然依上述說明，為求明年蘭展能夠順利舉辦，因此於11月14日宣布2017蘭展繼續在後壁蘭花園區舉辦，並於11月15日變更決標公告之辦理地點為後壁區，及依契約規定通知得標廠商場地異動。市府農業局依據採購法等相關規定辦理2017蘭展採購，過程完全公開透明依法辦理，對於指控市政府在蘭展的遴選中偏袒，賴市長表示完全不是事實。有關課徵蘭花育苗作業室房屋稅，依據房屋稅條例（主管機關為財政部）第 15 條規定，專供培植農產品之溫室、稻米育苗中心作業室、存放農機具倉庫等房屋可以免徵房屋稅。蘭花業者之「蘭花育苗作業室」不符免徵房屋稅項目，應課徵房屋稅。市府依法公正辦理「蘭花育苗作業室」課徵房屋稅，議員質詢聲稱市府此舉為清算蘭花業者，與事實不符。議員所關心的溼地議題，本市竹溪人工濕地於94年1月完工，屬於河道中試驗性模場，經一年監測後完成階段性任務後，己於民國95年即予以拆除。臺南市南區灣裡人工濕地，總佔地約5公頃，於93年完成建造，利用自然淨化機制淨化民生污水，目前每日約可淨化300噸污水，環保局亦每日派人執行除草及垃圾清除等工作；灣裡濕地除可淨化民生污水外，於降雨時，可貯存部分降雨逕流，具有滯洪功能。而質疑市府買廣告操控民調的部份，市府則回應，本市100年至104年辦理全國性雜誌行銷市政，是借重全國性平面媒體，將市府年度重要施政方針與成果向全國民眾宣達，所有標案均依政府採購法規定辦理，秉持行政中立、依法行政。《遠見》雜誌為國內知名平面媒體，由「遠見天下文化出版股份有限公司」發行，發行量超過10萬本，市政宣傳行銷具效益性，於中央及多數地方政府均有合作案，其民調具中立及公信力，非任何金錢可介入或影響，市府絕無操作的可能性；2015年，TVBS、《中國時報》民調亦評比台南，在施政滿意度及行政效率上獲得第一；2016年施政亦得到民眾的肯定，若如此具全國知名度之媒體可以金錢介入其所做之民調，則台南將不可能是全國第一。103年台南市全國雜誌市政廣告宣導案，得標者分別為「天下雜誌股份有限公司」及「遠見天下文化出版股份有限公司」，該次共有7家廠商投標經公開評選複數決標2家；同年103年度大台南公車輕旅行平面刊物暨多元媒體行銷執行服務案，得標廠商為「天下雜誌股份有限公司」，該次共5家廠商投標公開評選1家；104年度大台南公車深度旅遊專書出版與行銷計畫，得標廠商為「遠見天下文化出版股份有限公司」，該次共2家廠商投標經公開評選1家，相關資料均公告於市府首頁。賴市長強調並未出席陳議員所提及之華人領袖遠見高峰會，並認為指控市府團隊利用金錢與媒體來造就市政肯定，是忽略了全體市民還有市府團隊的努力，這樣並不公平。",
    "tags": ""
}