{
    "published": "2016-12-29",
    "title": "「B.E.S.T. Maker-教育局2016年成果暨未來展望記者會」新聞稿",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152739",
    "content": "教育局於12月29日召開 「B.E.S.T. Maker-教育局2016年成果暨未來展望記者會」，今年度在「B-Building-改善教學環境、營造永續校園」、「E-experimental-實驗教育」、「S-skill-技職教育」、「T-teaching-建構優質教學品質」等方面，都交出亮眼成績，同時因應Maker自造教育新趨勢，獲選全台十一所之一的自造教育中心，將於明年度在新興國中成立。 記者會上由連續承辦三年仿生機器人競賽的新興國中團隊透過行動裝置操作的機器人揭示記者會主題「B.E.S.T. Maker」，同時也展示各校推動Maker自造教育成果。教育局今年度在各項教育評比名列前茅，教育部教學卓越獎今年榮獲1金2銀4佳作，獲獎數為全國第三；教育部統合視導成績，本市整體成績排名全國第三、六都第二，成績優異；105學年度推動國民中小學營造空間美學與發展特色學校」於全國各縣市評選名列第三名；閱讀磐石獎獲獎學校高達5校、閱讀推手個人獎一人獲獎，獲獎數為全國第二名；全國首推區區有樂齡學習中心，教育部訪視獲全國優等；推展家庭教育獲教育部評選團體獎2項、個人獎13項，得獎數居全國首位。第8屆台灣健康城市暨高齡友善城市獎項評選獲三項創新成果獎「高齡友善城市不老獎」、「高齡友善城市連通獎」、「健康城市永續獎」。台美生態學校(Eco School)認證總校數全國第一，計有1面綠旗(最高榮譽-虎山國小)、11面銀牌及4面銅牌。 各項民調評比成績也頗為亮眼，遠見雜誌〈2016縣市總體競爭力大調查〉教育與文化排名全國第四名、六都第三名；2016〈22縣市八大施政滿意度調查〉教育類排名六都第一名、全國第四名。天下雜誌〈2016幸福城市大調查〉，文教力六都排名第二名，全國排名第三名。 「B-Building-改善教學環境、營造永續校園」方面，「廁所解構大改造」專案編列國中小學廁所整建經費2億餘元，全面改善127校444間廁所，打造友善、人性、在地化優質校園廁所。專案強化校園安全設備，「設置警監安全設備計畫」核定3,911萬元，強化各校校園監視設備、感應式照明燈、緊急壓扣、電子圍籬等相關安全設備，提升校園安全防護。公幼優質化空間改造，合併迄今核定改善計畫金額為6億422萬元，全面提升公立專設及附設幼兒園教保環境品質，105年核定金額1億118萬元，已完成3所專設幼兒園改善，第一、第六、仁德、關廟等四園改善中，打造多元適齡適性幼兒園空間，成為全國示範縣市。「E-experimental-實驗教育」方面，虎山、光復及口埤三校於105學年度改制為實驗小學，開創多元教育新紀元，分別以Eco School生態小學、海洋生態與藝文美學、多元探索體驗學習為特色，其中虎山實小採4學期制度。期待展現本市教育多元創新精神，實踐「教育可以不一樣」的理念。「S-skill-技職教育」方面，發展適才適性多元學習成果卓著，結合產官學發展技職教育，透過實作體驗與趣味學習方式，提供國中階段學生更多技職試探的機會，舉辦「一技在身、得藝人生」技職博覽會、暑假技職體驗營隊、技職試探課程；與臺南區技職策略聯盟技職校院合辦「國中教師體驗活動」，並鼓勵各國中依在地產業及文化特色或技術需求規劃技藝課程，後甲國中則設置本市第一所職業試探與體驗示範中心，預訂於106年上半年啟用。「T-teaching-建構優質教學品質」方面，在市府推動第二官方語十年計畫中，將英語教育向下扎根，成果包括強化國際英語村暨行動英語車功能，累計至今，國際英語村共服務122校、340班、8664位學生；行動英語車服務382校、861班、14714位學生；引進19名外籍教師，投入駐點教學、巡迴及英語教學資源中心；結合大學院校、英國文化協會合辦12場次「全英語教學研習」，提升教師全英語教學力，成立英語融入各領域教師社群，提升教師全英教學力。率全國之先，105學年度起，國小二年級每週2節全英語教學，試辦英語向下延伸至小一；建置全市性英語學習檢測系統「itest愛測網」，辦理寒暑假英語營隊，扎根全英教學與學習。資訊領航，翻轉教育，結合4G智慧城市計畫，補助本市271校共計1,060台無線基地台，完成全市100％跨縣市漫遊，提升本市校園教學區無線網路涵蓋率80％。行動學習推動計畫創新高，成為入選教育部第一多縣市。執行飛番雲教學平台，辦理教師研習及學生創作實用APP企劃書，與成功大學產官研合作推動智慧手環，使學生結合手環管理健康與增進睡眠品質。配合市府開放資料大數據分析1999專線，並協助環保署進行pm2.5數據分析。全國唯一結合美商高通提供本市650台平板電腦，推動「無線關愛計畫」，透過4G智慧城市規劃建置「雲遊學影音平台」，成立11所雲遊學種子學校。全面提升科學教育品質，編列經費1,333萬餘元，補助本市62所公立國中(含4所市立高中)實驗室基礎設備，以實踐科學教育的學習及「動手做」的教學精神。辦理國中小科技創作競賽、科展、機器人競賽，推動天文科普教育，落實科普教育與學習環境。推動天文科普教育：辦理台南天文嘉年華、夜宿天文館、科學營、前瞻火箭特展、連假科普系列、週週天文主題活動，吸引約15萬7,000人次參觀南瀛天文館；全市中小學聯合辦理日偏食觀測，四地連線直播觀測景象，約5萬7,900人次參與，寓教於樂推廣天文科學教育。推動書香大台南，繼完成全市各校圖書館優質化，再編列1,293萬元充實國中小圖書經費。擴大辦理辦理「兒童文學月」活動，結合天文、藝術、英語教育等層面，推廣閱讀。閱讀磐石獎獲獎學校高達5校、閱讀推手個人獎一人獲獎，獲獎數為全國第二名。Maker（創客）自造教育方面，發展機器人課程有成，由海東、億載國小及瀛海、港明四所國中小組成團隊，至日本加賀市參加 2016 RoboRAVE國際機器人大賽，在來自6國、176隊參賽競爭中，本市代表隊戰果豐碩，團體獎牌八面，成績勇冠各國。各校推動Maker自造教育成果卓著，新興國中辦理105年度台南市仿生機器人科創師資培訓研習、MAKER工坊&mdash;3D列印教師研習、MAKER工坊&mdash;科丁師資培訓研習、MAKER工坊&mdash;社區婦女資訊推廣班、105年度台南市仿生機器人科技創作競賽、MAKER工坊&mdash;仿生機器人科技創作社團、MAKER工坊&mdash;仿生機器人科技創作體驗營、MAKER工坊&mdash;寶可夢資優道館挑戰營等。海東國小辦理Arduino暨機器人培訓與推廣、3D創客工作坊教師研習、運算思維暨機器人培訓與推廣、創客工作坊專題製作教師研習、運算思維學生育樂營、平民化機器人普及教育之培訓課程等。教育局也領先全國試辦「創造力資優方案」，今年度共培育60位小小創意家，特別安排期中及週末課程，採初、進階分階段及學生需求程度進行，以系統性、架構性的方案課程，將創造力思考課程融入在不同主題的跨領域學習，以生活科技為核心理念，永續深耕於校內課程中，提供創造力資優學生創意潛力開發並活潑運用所學的機會，也為新課綱生活科技領域及早作接軌，培育未來的創意小尖兵。與國立成功大學、國立高雄師大、國立臺南大學、南臺科技大學、臺南社區大學、南部創用中心等產學單位合作，師資陣容堅強，結合本市科技輔導團，推展自造者運動（Maker Movement），配合十二年國教課程綱要進行課程規劃，鼓勵師生動手實做，提出「做-學-想」之概念，以「深耕扎根培育中小學自造教育種子師資」、「厚植實力發展自造教育課程」及「建立社群推廣自造教育」等三大目標主軸進行自造教育課程的推廣，由新興國中獲選將於明年成立自造教育中心學校，為全國十一處中心學校之一。未來展望：一、 發展適才適性多元學習：本市第一個自造者中心106年度將於新興國中成立，培養孩子多元能力。本市第一個職業試探與體驗示範中心將於106年設置於後甲國中。二、 擴大公共化幼兒教保服務：幼兒教保券補助2-4歲就讀私立幼兒園一年1萬元增為一年3萬元，106年預算由往年2.24億，增加為6.92億餘，約2萬2千名幼兒受惠，減輕學前教育負擔。新設14所公立學校附設幼兒園，達公私幼據點數比例4：6。三、 改善運動場館：營造優質校園運動空間-興建4校風雨球場。推廣社區棒球，明年度將於安南區、南區、新市區新增三處社區棒球場，達20區50處棒（壘）球場（含校內）。四、 新南向教育政策：從展現關懷力、厚實學習力、培植發展力三面向發展，因應107年新住民語文將列入課程綱要，充實新住民語文教材、建構新住民語學習環境，啟動完善師資培訓計畫，五、 實驗教育：擴大辦理實驗教育，落實二官語政策，及配合沙崙綠能科學城，規劃實驗學校。六、 「0206震災校舍復建工程」：辦理搶修（險）緊急修繕、一般修繕、設施設備補助及行政院災後復建工程，經費2億2,438萬元；並爭取中央初審通過震後校舍未來補強159棟、經費9億9,545萬元，重建28校43棟、經費約19億9,183萬元，並先以震災善款近5千萬元辦理24校老舊危險校舍重建工程規劃設計。發稿單位：台南市政府教育局 新聞聯繫人：局本部吳幸樺 電話：2991111＃8333",
    "tags": ""
}