{
    "published": "2017-01-17",
    "title": "勞局弱勢照顧　祭帖「十方富貴」　打造身障就服一條龍！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140896",
    "content": "台南市政府勞工局今日(17日)於民治市政中心對於106年身心障礙者就業、性別平等、求職防騙等就業促進相關業務，共歸類為職前培力、就業媒合、就業穩定、技能培訓、定額進用、庇護go購、視障樂活、創業圓夢、溫心職場、權益保障等十大方向，呼應市長賴清德日前因適逢金雞年以「十方富貴」一詞祝福市民，今日勞工局以「十顆金雞蛋」象徵就業促進的10大業務。勞工局長王鑫基說，「十」在古字意涵中，有涵蓋全面之意，除照顧一般人的權益外，更因注重身心障礙者、婦女等弱勢族群的工作權益，我們應該將工作機會釋放給社會每一個角落，藉此十帖良方打造「身障就服一條龍　職場平權看得見」，期盼不僅要幫市民找頭路，更要協助顧「飯碗」，才能實現市長所提的十方「富貴」的良意！台南市率先全國且獨家建置的「身心障礙者人力銀行」，除持續進行「到府訪視」作業，目標新增3千位身障者就業資料外，並積極拜訪廠商，期盼能再為本市開發超過500個身障職缺。同時，106年度將首次開放給身心障礙民眾自行操作資料庫，增設「線上履歷快速填表」及「身障職缺線上即時查」等功能，透過求職端跟媒合端的雙向合作，盼達到雙倍的就業成效。另因應大數據時代，今年也將定期發布人力銀行相關統計分析結果，以供開放應用。同時也規劃辦理1場實體行銷活動，於活動中設置體驗區，透過就業媒合員協助，提供身障朋友實際操作本系統之機會。而身心障礙朋友最矚目，一年一度大型徵才活動「身心障礙者就業博覽會」，勞工局表示，預計選在九月中秋節前後舉辦。同時推出各項身障就服區如職訓成果展示、手工藝課程DIY、職務再設計服務的輔具介紹等，並提供交通車及復康巴士接駁、視障按摩體驗、履歷健檢服務、彩妝義剪。王鑫基也指出，本局在從事身心障礙就業務過程中，發現許多身障朋友是具有就業意願，卻處在就業能力不足，無法進入競爭性就業市場，需長期就業支持，但本市目前僅有4家庇護工場提供庇護性員工就業，仍稍有不足。因此106年預計將新設三家庇護工場，再提供30個庇護性就業機會，工作內容將更為多元；另外，今年也特別辦理多元行銷，包括「庇護工場DIY體驗」、「企業及社區促銷」等宣導活動，盼社會大眾多認識庇護工場及支持選購庇護商品。另針對未曾就業及待業中的身障者，為增加其在職場的競爭力，在專業老師帶領下透過團體互動方式，今年亦將辦理4場職前準備課程；同時今年也將特別為視障朋友開辦一場職前就業準備培力課程，盼能為視障朋友多元的就業機會。另外，勞工局也將就業服務觸角擴大至校園扎根，以促進身心障學子就學就業無縫接軌，在去年底由勞工局長率先帶隊，安排本市大專院校、啟聰學校的身心障礙學生參訪本市進用身心障礙者友善績優企業－璨揚企業、群創光電等公司進行「就業職場探索」活動，今年亦將持續規劃身心障礙屆畢學生，辦理企業參訪進行職業探索，協助學生及早了解就業市場需求及自身職業性向，為畢業就業預做準備，達到就學、就業無縫接軌。對於在職的身障者，為強化其職場適應力及工作穩定度。今年將擴大辦理5場強化穩定課程，特別的是今年也針對僱用較多身障員工之企業有名身障員工有的工作適應問題，將首創規劃試辦企業內部身障員工職場適應專班，以協助企業多家進用身心障礙員工穩定就業。針對職能不足者，開辦12班身障者職訓的特色專班，並因應台南興起的觀光與休閒市場，為強化視障按摩師市場競爭力，今年除特別開設2班的視障按摩丙證職前職訓專班外，也將開辦「乙級證照班及中醫經絡足底訓練」2班別之視障按摩在職專班，一方面增加視障按摩師的就業機會，一方面也能為視障按摩師在激烈的按摩市場中，穩定客源。另多受好評的視障按摩體驗活動也將持續辦理46場。在弱勢創業協助方面，全國首創之「晴天創意築夢坊」與「秀格樓」弱勢族群網路暨實體銷售平台，累計迄今營業額已經突破二千五百萬大關，在去年更是豐收一年榮獲多項大獎肯定。106年除預計再增設4處據點、舉辦超過200場次擺攤、辦理主題行銷活動並發揮母雞帶小雞力量舉辦創意行銷論壇，提升夥伴經營職能。同時更強打故事行銷，將介紹更多夥伴的生命故事並推廣品牌，期能協助更多弱勢朋友創業圓夢。勞工局亦相當注重職場工作平權這塊，去年性平法第23條已公布修正100人以上公司應設置育嬰哺乳室、托兒設施(舊法為250人以上)，今年將特別針對員工數達100人的公司企業宣導一起營造友善的職場環境，並可申請經費補助；另也辦理本市友善職場績優企業選拔，並邀請市長公開表揚，藉以鼓勵更多企業標竿學習，共創勞資雙贏。權益保障上，杜絕職場性騷擾，或因性別、容貌、年齡、懷孕等原因遭拒絕錄用，本局除定期召開就業歧視暨性騷擾防治審查委員會外，更積極宣導建立性別平等職場，結合本市安衛家族輔導團進廠宣導，也針對本市事業單位舉辦5場宣導會。另為協助被資遣員工迅速再就業，本局在受理資遣通報同時，也會結合勞工局訓就中心啟動就業協助，但勞工局也呼籲雇主資遣員工時，務必於員工離職前10天通報勞工局及雲嘉南分署，否則將面臨3萬-15萬元的罰鍰，勞工局除進行多元管道宣導外，也將舉辦2場宣導會，針對小型事業單位進行宣導。勞工局就業促進科表示，新的一年希望透過這十大業務的各項「暖心措施」，在照顧弱勢族群的勞工權益這塊上，達到面面俱到的功效。(發稿人：勞工局就業促進科 06-2991111 分機8173 王韻茹)",
    "tags": ""
}