{
    "published": "2017-01-03",
    "title": "一例一休全面上路 南市勞局祭出五大補帖 前進各大工業區辦13場宣導會 強力輔導",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141865",
    "content": "勞動基準法最新修正，包含一例一休、特別休假、休息日加班費計算等重大變革，有鑒於勞資爭議日趨增加，加上勞動基準法令修訂，為保障本市勞工之勞動權益及勞動安全，並維護勞資雙方權益，本府市政會議業於105年12月28日通過組織規程修正草案，並於105年12月30日正式公告，將成立專責的勞動檢查中心，全案將送銓敘部及考試院核備，預計106年初開始運作。\n　　\n　　勞工局表示，這次修法，除輪班制勞工之換班間隔時間另訂施行日外，其餘全部修正條文元旦全面正式上路，為因應勞基法重大變革可能造成勞資雙方在法令上、經營上的的重大衝擊，除於去年底辦理一例一休勞資論壇及溪北及溪南2場宣導會外，於新春後第一天上班更舉辦記者會祭出五大補帖，並強力宣告近期將直接前進各大工業區舉辦13場修法重點宣導會，就是要勞資雙方搞懂一例一休，讓衝擊降到最低，促進勞資和諧，達成勞資雙贏的願景。\n\n 勞工局長王鑫基表示，為使勞資雙方充分瞭解修正內容，近期1-2月將密集宣導，前進本市各大工業區舉辦13場宣導會，舉辦的地點包括新營、佳里、善化、歸仁、安南等區域辦理各一場宣導會邀請各行各業參加，另於新營工業區、官田工業區、永康工業區、安平工業區、台南科工區舉辦修法重點說明會，亦將結合教育、客運、醫療保健業再各加辦一場宣導會。\n\n 此外，局長王鑫基為因應勞基法重大變革更祭出五大補帖：首先於勞工局網站(www.tainan.gov.tw\/labor\/)提供勞基法修正重點解析中英對照版，讓本勞外勞都能掌握修法重點。其次密集於各大工業區辦理13場宣導會；第三全國首創結合本市職業安全衛生輔導團50位專家優先輔導19個安衛家族(母雞)，以「母雞帶小雞」的宣導方式，督促380廠家(小雞) 符合勞基法新修事宜，19個安衛家族包括醫療、營造、食品、石化、科技、環保等行業。第四有鑑於小型服務業、餐飲業、5人以下之事業單位等，對於修法後資訊之取得較為不易，勞工局設計「勞動基準法自主檢核表」，除放置勞工局網站供事業單位自行下載檢視外，亦將透過郵寄、電視跑馬燈的方式，加強宣導。最後，因應科技時代手機族群的需求，於台南工作好找APP亦提供勞基法修正服務專區、讓勞資雙方對法令修正重點皆有所了解。\n\n 最後局長王鑫基再次提醒，本市轄內事業單位違法之態樣以違反勞動基準法第24條(加班費未全額給付或未給付)為大宗，這次修法為使勞資能落實周休2日(一例一休)，除了休息日工作時數納入每月延長工時總量管制外，第24條新增休息日加班費的計算，前2小時採1又1\/3計算，第3小時開始均以1又2\/3計算，希望透過以價制量，雇主如徵得勞工同意後於休息日出勤時，應依新修正的法令給與加班費，以免觸法。\n\n　　勞工局提醒，本次修正條文除勞動基準法第34條(輪班制勞工之換班間隔時間)規定施行日期由行政院另定外，其餘修正條文皆已生效實施，新修法重點整理如下：\n一、 勞動基準法第23條(工資明細): 雇主應於發給工資時，提供勞工工資各項目之計算方式。\n二、 勞動基準法第24條(休息日之工作時間及工資計算):如下表\n                                    休息日出勤之加班費計算標準\n                                                    前8小時\n                                    前2小時\n                                    1又1\/3\n                                                    後6小時\n                                    1又2\/3\n                                                    第9-12小時\n                                    1+1又2\/3\n                                                    計算說明\n                                    0-4小時以內，以4小時計\n            4-8小時以內，以8小時計\n            8-12小時以內，以12小時計\n                        \n雇主如徵得勞工同意後於休息日出勤時應依法給與加班費。有關休息日加班費之計算方式，舉例說明如下：\n以勞工月薪36,000元，推算每日工資1,200元，平日每小時工資額為150元為例：\n（1） 休息日工作1小時，以半日4小時計，應另再加給900元（計算方式：150x1又1\/3x2+150x1又2\/3x2=900），當月工資合計36,900元。\n（2） 休息日工作6小時，以8小時計，應另再加給1,900元（計算方式：150x1又1\/3x2+150x1又2\/3x6=1,900）當月工資合計37,900元。\n（3） 休息日工作10小時，以12小時計，應另再加給3,500元（計算方式：150x1又1\/3x2+150x1又2\/3x6+150x2又2\/3x4=3,500）當月工資合計39,500元。\n\n三、 勞動基準法第36條(1例1休): 勞工之例假及休息日，應由勞資雙方於契約訂定時或契約履行中，詳細約定，以避免爭議。\n(一) 雇主僱用勞工從事工作，每7日給予勞工1日例假及1日休息日。 \n(二) 「例假」屬強制性規定，原則上即使勞工同意，亦不得使勞工於例假日工作。除非有勞動基準法第40條所定「天災、事變或突發事件」之例外情形，才可使勞工出勤。\n(三) 「休息日」之出勤較為彈性，雇主如有使勞工於休息日工作之必要，需經徵得勞工同意後出勤並依法發給休息日之加班費。惟休息日出勤之時數應納入每月延長工時上限 46小時計算範圍內。\n\n四、 勞動基準法第37條(國定假日):為求全國國定假日一致，刪除7天國定假日，如下列：\n(一) 中華民國開國紀念日之翌日(1月2日)\n(二) 革命先烈紀念日(3月29日) \n(三) 孔子誕辰紀念日(9月28日)\n(四) 臺灣光復節(10月25日)\n(五) 先總統蔣公誕辰紀念日(10月31日)\n(六) 國父誕辰紀念日(11月12日)\n(七) 行憲紀念日(12月25日)\n\n五、 勞動基準法第38條(特別休假):\n(一) 提升年資淺者的特休假日期，並新增年資滿6個月以上、未滿1年之勞工應享有特別休假3日。\n(二) 因年度終結或契約終止，雇主針對勞工未休之特休日數應折算發給工資，並記載於工資清冊。\n(三) 每年定期將特休之期日及未休之日數折發工資以書面通知勞工。 \n\n　　　勞工局表示，本次修法對勞工權益及雇主責任影響重大，本局將持續辦理相關之宣導會，相關活動訊息及報名方式將陸續公布於本局首頁(http:\/\/www.tainan.gov.tw\/labor\/)之「最新消息」版面上，有興趣參加者請密切留意。\n\n\n發稿人：勞工局勞動條件科 謝寶卿 電話：06-63322231#6298",
    "tags": ""
}