{
    "published": "2017-01-04",
    "title": "一例一休看過來~勞動基準法修正案重點解析中英對照版",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160279",
    "content": "勞動基準法修正案重點解析\nAn Analysis of the Labor Standards Act Amendments\n\n第23條 工資清冊（Article 23 Payroll roster）\n重點1.雇主應「提供各項目計算方式明細\n2.雇主除原本置備工資清冊，並應記入「工資各項目計算方式明細」\npoint1.An employer should &quot;provide the calculation details for each item.&quot;\n2.In addition to keeping a worker payroll roster,an employer shall record the calculation details of wages for each item.\n第24條-休息日加班費（Article 24 Overtime Pay on Holidays）\n重點1.在2小時以內者，按平日每小時工資額另再加給1又3分之1以上\n2.工作2小時後再繼續工作者，按平日每小時工資額另再加給1又3分之2以上\npoint1.Where the overtime work does not exceed two hours,the worker shall be paid, in addition to the regular hourly wage,at least an additional one and one-third of the regular hourly rate.\n2.Where the overtime work is further over two hours,the worker shall be paid,in addition to the regular hourly wage,at least an additional one and two-thirds of the regular hourly rate.\n重點3.休息日之工作時間及工資之計算\nl 4小時以內者，以4小時計\nl 逾4小時至8小時以內者，以8小時計\nl 逾8小時至12小時以內者，以12小時計\nPoint3.Work time and wages on holiday should be calculated on the following basis:\nl Where the overtime work does not exceed four hours,the work time should be calculated as four hours.\nl Where the overtime work is further over four hours, but the total overtime work does not exceed eight hours, the work time should be calculated as eight hours.\nl Where the overtime work is further over eight hours, but the total overtime work does not exceed twelve hours, the work time should be calculated as twelve hours.\n第34條 輪班更換班次間隔（Article 34 The Recess of Rotation System）\n重點休息應有連續11小時\npoint 11 hours of continuous recess\nl 輪班制者，其工作班次，每週更換一次。但經勞工同意者不在此限。\nl 依前項更換班次時，至少應有連續11小時之休息時間。\nl 中華民國105年12月6日修正之前項規定，其施行日期由行政院定之。\nl If a rotation system of a day and night shift is adopted, workers on such shifts shall be rotated on a weekly basis except as otherwise consented by the worker.\nl Those workers who are rotated in accordance with the preceding paragraph shall be granted 11 hours of continuous recess.\nl The implementation date for the provisions of the preceding paragraph, as amended on December 6,2016, shall be declared by the Executive Yuan.\n第36條 例假、休息日（Article 36 Regular Days Off、Holidays）\n重點勞工每7日中至少應有2日之休息 ，其中1日為例假，1日為休息日。\npoint A worker shall have at least two days recess in every seven days,including one day regular day off and one holiday.\n\n第37條 國定假日（Article 37 National Holidays）\nl 內政部所定應放假之紀念日、節日、勞動節及其他中央主管機關指定應放假之日，均應休假。(回歸全國一致)\nl A worker shall be granted recess on all holidays,the Labor Day prescribed by the Ministry of the Interior,and other days prescribed by the central competent authority. (Return to national consensus)\n\n第39條 休息日工資照給（Article 39 Wages Shall be Paid by an Employer to a Worker for Taking a Holiday.）\n\nl 第36條所定之例假、休息日、第37條所定之休假及第38條所定之特別休假，工資應由雇主照給。\nl 雇主經徵得勞工同意於休假日工作者，工資應加倍發給。\nl 因季節性關係有趕工必要，經勞工或工會同意照常工作者，亦同。\nl Wages shall be paid by an employer to a worker for taking a regular day off under Article 36,a holiday under Article 37 and an annual paid leave under Article 38.\nl When an employer has obtained the consent of a worker to work on a holiday,he\/she shall pay the worker at double the regular rate for such work.\nl This shall also apply where,with the consent of the worker or the labor union, the worker is required to work to meet urgent seasonal requirements.\n\n第74條 吹哨者條款（Article 74 Whistleblower Clause）\n重點1.雇主不得因勞工申訴而有不利處分：解僱、降調、減薪、損害其依法令、契約或習慣上所應享有之權益、其他不利之處分，無效\n2.主管機關處理時間：60日內將處理情形書面通知勞工。\n3.保密原則：嚴守秘密，不得洩漏足以識別其身分之資訊。\npoint 1.An employer shall not be unfairly punished for a labor complaint: dismissal,demotion,reduction of salary,damage to his or her rights under law,contract and custom. Other unfavorable measures are invalidity.\n2.Time to be dealt with by the competent authority: The worker shall be given in writing 60 days&rsquo; notice of the handling of the case.\n3.Principle of confidentiality:Confidentiality shall not be disclosed.\n\n第79條 增訂罰則上限（Article 79 Raise the Upper Limit of Penalties）\n重點1.工資、工時、職業災害補償規定：\n修法後2萬-100萬元\npoint 1.Wages,work hours,Occupational disaster compensation provisions：\nAfter amendment：NT20,000 &mdash;NT1,000,000\n重點2.加重罰鍰上限：依事業規模、違反人數或情節加重至法定罰鍰最高額 二分之一（即最高可處150萬元罰鍰）。\npoint 2.Raise the upper limit of penalties：According to the size of the business, the number of persons,situations,raise the upper limit of penalties to a maximum of one-half (or a maximum fine of $ 1.5 million).\n\nl 一例一休如何能落實週休二日\nHow can one regular day off and one holiday system achieve the two-day weekend policy\n1.工時安排『總量管制』\n休息日出勤時數一律納入第32條每月延長工時總數(46H)計算\nWork time &ldquo;Total Amount Control&rdquo;\nThe work hours on a holiday shall be included in the total overtime work hours per month (46H)as stated in article 32.\n2.工資成本『以價制量』\n前2個小時加班費：1又1\/3\n第3個小時起加班費：1又2\/3\n第1-4小時，以4小時計\n第5-8小時，以8小時計\n第9-12小時，以12小時計\nThe cost of wages &rdquo;Control Amount by Price&rdquo;\nWhere the overtime work does not exceed two hours,the worker shall be paid, in addition to the regular hourly wage,at least an additional one and one-third of the regular hourly rate.\nWhere the overtime work is further over two hours,the worker shall be paid,in addition to the regular hourly wage,at least an additional one and two-thirds of the regular hourly rate.\nWhere the overtime work does not exceed four hours, the work time should be calculated as four hours.\nWhere the overtime work is further over four hours, but the total overtime work does not exceed eight hours, the work time should be calculated as eight hours.\nWhere the overtime work is further over eight hours, but the total overtime work does not exceed twelve hours, the work time should be calculated as twelve hours.\n\n&sup2; 以平日每小時工資額為150元為例\nQ：休息日工作1小時，以4小時計，應另再加給900元\n計算方式：(150x1and1\/3x2)+(150x1and2\/3x2)= 900\nQ：休息日工作6小時，以8小時計，應另再加給1,900元\n計算方式：(150x1and1\/3x2)+(150x1and2\/3x6) = 1900\nQ：休息日工作10小時，以12小時計，應另再加給3,500元\n計算方式：(150x1and1\/3x2)+(150x1and2\/3x6) +(150x２and2\/3x４)= 3500\n\nThe NT150 regular hourly wage for example：\nQ：Work on Holiday one hour，calculated as four hours，additional NT900 shall be paid.\nCalculation：(150x1and1\/3x2)+(150x1and2\/3x2)= 900\nQ：Work on Holiday six hours,calculated as eight hours, additional NT1,900 shall be paid.\nCalculation：(150x1and1\/3x2)+(150x1and2\/3x6) = 1900\nQ：Work on Holiday ten hours,calculated as twelve hours, additional NT3,500 shall be paid.\nCalculation：(150x1and1\/3x2)+(150x1and2\/3x6) +(150x２and2\/3x４)= 3500\n\n\nl 提升勞工特休權益\n&sup2; 背景原因\n1.我國中小企業居多，平均存續時間短。\n2.勞工流動性高，50％平均現職工作年資未滿5年。\nTo enhance the worker&rsquo;s of annual paid leaves rights.\n&sup2; Background Reason\n1.The majority of enterprises in Taiwan are small and medium size,and the average duration is short.\n2.The worker mobility is high,and 50% of the average years of experience are less than 5 years.\n\n&sup2; 因應做法\n1.調降取得休假門檻\n2.上調勞工特休天數\n\n&sup2; Response measures\n1.Reduce the threshold for obtaining annual paid leaves.\n2. Raise the number of annual paid leaves for workers.\n\n&sup2; 落實特休假，看的到也吃的到\n1.特休假由勞工排定：若雇主基於企業經營上的急迫需求或勞工因個人因素，可以與他方協調調整。\n2.雇主告知特休天數：符合特休年資，雇主須告知勞工有幾天特休。\n3.未休完的特休須結算工資：「年度終結」或「契約終止」特休沒休完，雇主須結算未休假日數的工資給勞工。\n&sup2; Implementannual paid leaves.\n1.Annual paid leaves are scheduled by the workers：If the employer needs urgent business operation or the worker needs because of personal reasons,he\/she may discuss with other parties.\n2.An employer must inform of the number of annual paid leaves：If a worker qualifies for obtaining annual paid leaves,the employer must inform the worker of how many days he\/she has.\n3.Annual paid leaves left should be settled as wages payment：&ldquo;End of Year&rdquo; or &ldquo;Termination of Contract&rdquo; and if there is annual paid leaves left,the employer should settle it with the workers as wages payment.",
    "tags": ""
}