{
    "published": "2017-01-21",
    "title": "賴市長出席「2017月津港燈節」啟燈  見證全國唯一藝術創作燈會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169528",
    "content": "(新聞及國際關係處發布)全台最浪漫唯美的藝術燈節「2017月津港燈節」，今(21)日晚間在鹽水月津港水月橋隆重登場！市長賴清德親自主持開幕典禮，與秘書長李孟諺、文化局局長葉澤山及所有嘉賓一同進行啟燈儀式，再由知名「舞鈴劇場」演出月津港的專屬劇碼〈光〉，以結合傳統與現代藝術的演出，為為期39天的燈節活動揭開序幕。「2017月津港燈節」以「四季禮讚」為策展主題，邀請來自法國、日本及台灣超過20組國際藝術團隊進駐台南鹽水，首度透過光環境營造出「春曉」、「夏綠」、「秋紅」、「冬藏」四季氛圍，加上科技藝術、立體雕塑、燈光設計等方式呈現四季之美，讓遊客來到月津港燈節，就能將鹽水風華盡收眼底。市長首先歡迎來自各地的遊客今晚來到月津港，共同見證「2017月津港燈節」的開幕儀式，市長表示，月津港燈會與全國燈會最大的不同之處，是全國燈會每一年都有不同的限制，會以該年度的生肖製作大量的傳統燈飾，以熱鬧的傳統花燈來表達新年的歡樂氣氛。但月津港燈節特別與眾不同，每年都會固定在「一府二鹿三艋舺四月津」的月津港舉辦，並邀請國際知名的藝術家及國內聞名的藝術團隊共同創作，以當地湖面、水岸景致來襯托藝術燈飾的意象，講究的是「細緻的藝術」。此外，也希望大家在年節時分來到月津港，除了能欣賞到最漂亮的藝術燈光饗宴外，也能得到滿滿的祝福，在內心裡留下深刻難忘的回憶，這就是月津港燈節不同的魅力所在。公視基金會董事長陳郁秀也特別讚揚月津港燈會是引領世界、台灣的藝術風潮，真正以藝術創作做為起點的活動，展現出台灣的品牌。他表示，月津燈節是全國唯一結合地景、地貌的特色，加上國內外藝術燈飾創作，與其他地方的傳統燈會是不一樣的，今年的主題從春天的蝶，夏天的蛹，秋天的紅、冬天的雪，把月津港春、夏、秋、冬的美麗景致表現無遺，值得大家前來遊賞。文化局局長葉澤山表示，月津港燈節的舉辦已邁入第6年，2017年再次推陳出新，年度特色包括：展期歷年最長(39天) 、展區歷年最大、首度以大型地景型作品展現燈區亮點、以光環境營造策展主軸；並首度與地方及廟宇合作，並於淨水廠、護庇宮、大眾廟、公18-2無名橋前水域新增藝術燈景作品。文化局表示，今年有來自法國、日本及台灣超過20組國際藝術團隊及大專院校參與，帶來近50組件藝術燈景，其中包括有7件大型地景亮點作品、4件國際藝術家作品及大專院校23件精采之作；而本年度主題為「四季禮讚」，分成「春曉」、「夏綠」、「秋紅」、「冬藏」4個主軸，以桃紅色營造「春曉」的亮點作品－沃手工作藝術團隊的《光譜原色－四季》，將幾何形的稜鏡錯落在水上，透過燈光的搭配讓玻璃雷射的薄膜閃爍著霓虹的七彩光芒。以碧綠色營造「夏綠」的亮點作品，包含來自日本京都造型藝術大學的藝術家田中健作《蟬羽化》，以蟬的幼蟲自土地中迸生羽化的光景，報知夏天即將來臨；禹禹藝術工作室以竹製帶狀編織線條創作的《邊之雲》，象徵鹽水發展史中無數精彩故事相互交織；由友意國際藝術團隊《花火》以古厝前大榕樹為背景，運用程式設計，高聳於空的燈光如同煙火綻放，在夜空中點亮鹽水春節的夜幕。以黃橙色代表「秋紅」的亮點作品，包含運用動態的燈光擬態成的水柱《秋水光澗》，緩緩流動從上而下落至地面再濺出，形成極為動態的視覺感，創造出夢幻的秋境意象；加上蘇小夢《桃花源》作品，運用再利用材質製作枝葉，除了營造河道景觀，更以此襯托兩旁的美麗風景，喻意桃花源般的美好環境。而以藍白色調為主的「冬藏」亮點作品，其中《月迷津》是藝術家游文富以雪白竹枝製成帶有「月」字形的迷宮，在夜間自然光影下盡現巧思；《賞羽燈》利用涼亭結構將輕質量羽毛包覆整個空間，再結合燈光設計，營造如夢似幻的場景，使其遠看如雪，近看又呈覑出被羽毛包覆的溫暖。而陶瓷藝術家徐永旭特別用牡蠣造型的陶瓷在圍籬上架設出牆面作品《雪蚵》；透過彩色燈光的映照，表達沿海漁民及蚵農看天吃飯的辛勤，及冬藏後期待下個春天的來臨的心情。值得一提的是除了季節的設定外，也有以「一年四季」為發想的精彩作品：例如遠從法國來臺的團隊Groupe LAPS所特別製作的《Keyframes》，透過燈光程式設計，作品有如逐格動畫，一個個閃亮的人物在月夜裡隨著音樂搖擺運動，透過音樂與燈光的特殊設計編排，演繹出極具動態感的四季人物風情。而月津港燈節連續2年向大專院校進行作品徵選，儼然已成為國內各校設計團隊交流切磋、綻放創意、百花競豔的平台。今年共有56件作品計畫書提出，參與的學校多達15所，共有23件精彩作品入選。作品以水面創作居多，設計概念除了緊扣鹽水文化歷史脈絡，其中也不乏以新春喜氣、元宵月圓或環保議題為靈感，精采程度更勝以往，為「2017月津港燈節」帶來嶄新氣象！今年燈節的周邊活動，除了永成戲院將於燈節期間的假日及農曆春節連假，以一連串精采的樂團表演與電影，邀請遊客前來參與視聽感官完美結合的藝文盛宴之外。在假日有音樂節目演出，信義路沿線則有花海造景，在橋南老街遊客服務中心有「水仙花雕刻藝術創作展」，另外，在鹽水老街巷弄秘境也有栩栩如生的紙塑作品，希望大家在活動期間來台南鹽水感受小鎮月港迷人的歷史風華。",
    "tags": ""
}