{
    "published": "2017-01-19",
    "title": "南市春節交通疏導三部曲加四大APP   金雞年走春行程順暢又智慧",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168923",
    "content": "（新聞及國際關係處發布）「臺南行春」近年已成為旅遊品牌，更是眾多國人的過節首選，因應即將來臨的春節假期，市府已完成各項交通疏運規劃，配合交通疏導、停車規劃、公共運輸等三部曲，加上「安平GO好行」、「台南好停」、「大台南公車」、「T-Bike」等四大神器APP，使民眾能夠暢遊臺南，賴市長也呼籲遊客、市民提前做好交通規劃，讓春節行車出遊能順暢平安。市府規劃的春節交通疏運計畫以農曆初一（1月28日）至初五（2月1日）為主，賴市長致詞時首先向交通相關人員表示感謝，並歡迎全國的民眾來臺南旅遊，臺南不止以風景、古蹟和美食迎接各位，還有各個在交通崗位上工作人員滿滿的心意，希望全國的朋友都能到臺南體驗。此外，賴市長進一步提醒到訪的遊客及市民朋友，作好行前規劃，利用現今科技工具來讓旅途更加美好。首部曲–交通疏導（動線分流、人車分道）：分別有行人徒步區規劃有：月津港燈節：行昌路、橋南街、康樂路；鹽水蜂炮：武廟路以西、三福路以東北及北門路以南區域；安平：延平街、效忠街、國勝路、古堡街；赤崁：赤崁東街；孔廟；府中街。單行管制規劃有：安平：安平路850巷南往北單行；赤崁：民族路(忠義至西門)東往西單行、永福路(民族至民權)北往南單行；梅嶺：二層坪環線產業道路全線實施小客車逆時針單行道管制。車流導引指示標誌規劃有：月津港燈節(蜂炮)：135處，安平：160處，赤崁：42處。二部曲–停車規劃：祭出區外停車、停車有序之安排。三部曲–公共運輸：強調公車為主、接駁為輔的原則。交通局長張政源表示，自從「臺南行春」獲得好評之後，春節期間來到臺南旅遊的遊客、車輛逐年增加，因此特別配合春節期間「鹽水蜂炮」、「月津港燈節」二大活動，以及安平、赤崁樓等八大景點詳加規劃，建議市民及遊客可多多利用大台南公車，交通局已將110條公車路線，串聯二大活動、八大景點，春節期間每日可疏運約50,000人次至本市各大景點，也可利用低碳節能的T-Bike暢遊府城、奇美博物館及南科園區，春節前在赤崁樓、延平郡王祠古蹟周邊，以及民生臨時停車場、安億停車場等地，將新增共計10處的T-Bike站點，提供遊客們另一個低碳運具的選擇。在國道方面，在國道方面，國道1號臺南(仁德)交流道四階段的改善將全部完成，增設的北上出口匝道即將在春節前開放通車，預期將對市道182線的服務水準有明顯提升，行車將更為順暢，請市民留意行車動線的改變。交通局印製的「106年臺南市春節期間交通疏導訊息」宣導摺頁，民眾可於國道1號新營、仁德服務區，國道3號東山、關廟服務區、交通部觀光局雲嘉南國家風景區管理處、交通部觀光局西拉雅國家風景區管理處、臺鐵台南站、高鐵台南站、臺南市政府觀光旅遊局各旅遊服務中心、臺南市政府文化局各古蹟及藝文中心、臺南市政府市民服務中心等地免費索取。自1月28日至2月1日，交通局也將在臺南市政府永華市政中心一樓號誌控制中心開設「交通疏運指揮中心」，每日均有主管同仁輪值，監控本市各主要道路之車流情形，對臨時發生之各種交通問題即時因應，專線電話為(06)298-8944。有關春節期間停車收費方式，交通局提醒，除公園南路、西門育賢、南瀛綠都心公園地下、海安路地下、崇善路龍山、東光路地下、文化中心廣場停車場、文化中心森活機車停車場等8處，全年無休照常收費外，其餘公有路邊、路外停車格位，106年1月27日至2月1日暫停收費。春節期間民眾仍可持繳款期限內之停車繳費通知單向全國各地統一（7-11）、全家、萊爾富、OK等超商門市繳費。另外，臺南市106年計程車運價春節加成期間，自1月23日起至2月1日止一律按錶計費再加收50元。 相關交通資訊民眾可利用台南市政府交通局網站http:\/\/traffic.tainan.gov.tw\/、台南市政府即時交通資訊網http:\/\/tntcc.tainan.gov.tw\/，及交通局開發手機應用程式，安平GO好行、台南好停、大台南公車、T-Bike等APP查詢，下載「安平GO好行」還可抽好禮。春節期間大台南公車1月27日(除夕夜)除高鐵接駁車H31市府線、H62奇美線及黃9營運至正常結束時間，餘各路線行駛至19:00收班。民眾若對「大台南公車」春節期間行駛方式，有任何疑問，可電洽府城客運：(06)221-9177、興南客運(06)263-6637與新營客運(06)632-2513詢問。相關公車資訊可參閱大台南公車網站(http:\/\/2384.tainan.gov.tw）查詢或撥公車語音查詢電話：(06)299-8484(我坐坐巴士巴士)。",
    "tags": ""
}