{
    "published": "2017-01-20",
    "title": "金雞報喜十方富貴  台南農曆春節大小事報你知",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173401",
    "content": "(新聞及國際關係處發布)  農曆春節將至，想好要怎麼吃喝玩樂過新年了嗎?台南市政府整理了春節期間特別活動及該注意的生活訊息，讓您在台南行春吃喝玩樂之餘，也能安排好家中大小事，無憂無慮度過新春假期！＊春節何處去一、買年貨、逛大街新化年貨大街（2017\/01\/20~01\/26）  除了南北貨及伴手禮集中展售區，也將不定期推出一元競標、半價限時搶購等好康優惠，民眾還能順道體驗新化老街林立的仿巴洛克式歷史建築，造訪武德殿、大目降故事館(日式宿舍群)、街役場、楊逵文學紀念館等歷史建築，體驗老街豐富的文化底蘊。https:\/\/www.facebook.com\/Tainan.Lunar.New.Year.Festival\/維冠振興商圈活動(2017\/02\/04~02\/11)  臺南市政府經濟發展局將於今(106)年2月4日至11日期間，結合維冠週邊店家與攤商舉辦「消費摸彩過好年」與「佳節歡喜慶團圓」兩項主軸活動，邀請各界民眾來到現場，共同振興維冠周邊商圈，詳情請參閱連結http:\/\/www.tainan.gov.tw\/economic\/。二、文化行春 http:\/\/newyear.culture.tainan.gov.tw\/  文化行春彙整網站月津港燈節（2017\/01\/21~02\/28）  今年以「四季禮讚」為策展主題，近50組件藝術燈景，其中包含7件大型地景型作品、4件國際藝術家作品，更首度透過光環境營造四季氛圍，以透過光環境的四種顏色主軸，搭配大型地景型亮點作品，讓民眾在四種特色氛圍中穿梭賞燈，感受不同以往的視覺饗宴。http:\/\/www.2017yuejinlanternfestival.com.tw\/金雞報喜迎新春（2017\/01\/28~02\/01）  藍晒圖文創園區迎接106年新春，規劃系列主題活動，內容包括午後音樂會、街頭藝人表演、春節主題創意市集、金雞報喜抽紅包，以及超人氣的園長BLUES見面會，邀請大小朋友一起來臺南走春，感受藍晒圖文創園區的創新與活力。https:\/\/www.facebook.com\/BCPTainanCity\/2017臺南古蹟行春活動（2017\/01\/28~02\/01）※樂滿臺南 於赤崁樓、安平古堡、安平樹屋、億載金城每日安排1至2場音樂演出。※古蹟巡禮為讓絡繹不絕的遊客更瞭解臺南古蹟的文化、歷史與建築等特色，於赤崁樓、安平古堡、安平樹屋、億載金城每日上午9、10、11時；下午1、2、3時安排解說員進行解說。※迎雞報喜滿糖彩-糖果屋邀請台灣唯一獲得日本「飛行船劇團」授權的「銀河谷音劇團」，於億載金城、安平古堡演出知名的童話故事─糖果屋，藉由活潑逗趣的人偶演出故事中森林裡的奇幻冒險，劇情充滿溫馨、逗趣、充滿想像力。※布袋戲互動演出邀請臺南在地布袋戲「其雄戲團」於安平樹屋演出，以新思維融入表現藝術，塑造清新呈現方式。※大員風雲榜安平昔稱「大員」，曾是各路人馬爭相造訪之地。透過導覽解說員的解說，讓遊客以「人物」為主題追尋這些歷史人物走過的足跡，更深刻認識台南安平的歷史風華。分為「安平歷史景點巡禮」及「安平洋行老街巡禮」兩條路線，導覽安平洋行區老街及尋訪歷史景點。2017臺南國際鼓樂節──擊響春雷(2017\/01\/28~02\/01)今年國際鼓樂節邀請日本舞太鼓飛鳥團、日本和太鼓unit-ICHI-DA、荷蘭Nordanian、美國Spinning Monkey打擊樂團共襄盛舉，期望能夠與十鼓擊樂團一同帶給全國民眾不同以往的六感心體驗，誠摯邀請各界民眾一起來感受每個團隊所帶來的藝術魅力與異國熱情。http:\/\/www.tendrum-cultrue.com.tw\/ 新營文化中心新春活動（2017\/01\/26~02\/01）  新春快來討個好彩頭！在年節期間，除了推出了雞年的春聯供免費索取外，還可將新春春聯DM摺成紙飛機造型，在活動期間內投入掛於文化中心高牆上的收件箱，參與新春抽獎活動，”雞”會難得，別錯過囉！http:\/\/xinying-culture.tainan.gov.tw\/act_month\/index-1.php?m2=25&sid=68&id=185712017年紅瓦厝春節展演活動（2017\/01\/28~02\/01）  農曆新春全家相聚何處去? 歸仁文化中心精心安排雞年走春行程，到美術館欣賞佛緣特展淨化心靈，到仁壽宮祈福保平安及欣賞演出。http:\/\/goo.gl\/mchBRC藝鳴春報--2017春節系列活動（2017\/01\/28~02\/01）  台南文化中心為迎接2017年春節，特安排「藝鳴春報－2017年春節系列活動」內容包括小橘子樂團、拓譜吉他室內樂、南都樂團、Ethan Wang薩克斯風等4個團隊演出，讓民眾在春節假期的午後來文化中心感受年節的歡樂氣氛。http:\/\/newyear.culture.tainan.gov.tw\/2017\/view\/index.html近未來的交陪--2017蕭壠國際當代藝術節（2017\/01\/28~02\/01）  1\/28至2\/1初一至初三9:00-17:00每天都有展覽、表演藝術、水舞演出等活動，表演團體有「王藝明掌中劇團與金曲歌王謝銘祐」、「生祥樂隊」、「小嫩豬樂團」及「蘇俊穎掌中劇團」等，歡迎民眾相約來參與。http:\/\/soulangh.tnc.gov.tw\/index.php台南市迎春禮民俗活動暨踩街嘉年華會（2017\/02\/04 10:00-13:30）  臺南為清代臺灣府行政中心，係臺灣的歷史核心，臺南迎春古禮之復辦，具有歷史紀念性意義。遵循古禮辦迎春、鞭春牛等禮儀，並結合農業相關部門及社區民間團體辦理踩街嘉年華會等活動。於東門城辦理迎春祭典後，將春牛及芒神踩街迎至臺灣文學館後方廣場，辦理祭芒神鞭春牛儀式。http:\/\/newyear.culture.tainan.gov.tw\/鹽水蜂炮(2017\/02\/10~02\/11)  元宵節當日享譽國際的重頭戲「鹽水蜂炮」，是大家一生至少要來體驗一次的震撼場景，只要裝備完善，據說經由蜂炮洗禮後，今年的運勢會一路旺到底喔！https:\/\/www.facebook.com\/YenShui.B.F2017正統鹿耳門聖母廟花火迎春系列活動(2017\/02\/11 10:00-22:20)  台南正統鹿耳門聖母廟【花火迎春】國際高空煙火秀，每年總是湧入數十萬人潮，2017歲次丁酉年，將於2月11日（農曆正月十五）星期六盛大舉行。除有五彩繽紛的煙火於夜空中爭奇鬥豔外，從上午10時開始至下午有樂團表演及民俗技藝演出，晚上舉行鞭春牛儀式後即施放煙火。祈求新的一年萬事如意、心想事成。https:\/\/www.facebook.com\/台南土城正統鹿耳門聖母廟-114790231967961\/#_=_三、牽手玩台南2017愛你一起迎接奇雞（2017\/01\/28~02\/01）  柳營德元埤荷蘭村與官田葫蘆埤自然公園園區除了利用花草、玻璃纖維及板材等不同材質巧妙地以雞的元素佈置場景外，活動期間更安排街舞、街頭藝人等表演，初一下午活動開幕並贈送精美小禮物100份，歡迎民眾一起來雙埤園區歡度新年。尋蛋奇雞-好春遊南瀛（2017\/01\/28~02\/01）  以喜氣洋洋的熱鬧活動讓民眾吃喝玩樂玩遍天文館，並配合尋蛋奇雞園區闖關、傳統童玩體驗、玩扭蛋抽獎等福氣活動，帶給民眾新體驗，提升民眾天文學習興趣及對園區的認識，拉近民眾與天文間的距離。2017春節蘭展暨農特產品展售~「金雞來報曉 臺南蘭熊讚」（2017\/01\/28~02\/11）  每日上午9點到下午5點於後壁區臺灣蘭花生物科技園區舉行，現場將有臺灣及臺南特色花卉及蘭花展示、地方農特產品展售，免費參觀，1月28日（初一）上午9點開園儀式並贈送春節開運好禮168份。展期消費農特產品滿額500元，還贈送蘭花一卡通一張（空卡，使用前須先儲值）及L型文件夾，每日限量300張，歡迎民眾來賞花!2017迎雞年送春聯、金雞報喜（2017\/01\/22~02\/01）  虎頭埤風景區1\/22當日上午吉祥物「蟋帥君」將登場亮相送春聯，園區內並有〈臺灣稻藝．注連繩〉新年裝飾品DIY活動，且於1\/27-2\/1春節期間只要生肖屬雞者入園，均可至園區販賣點兌換虎頭埤特製「橄欖三溫暖茶葉蛋」1顆，歡迎大家春節期間來虎頭埤過年踏青走春。＊台南好玩好住哪裡找  迎接農曆春節，臺南市各旅宿已做好萬全準備，誠摯歡迎國內及國際旅客來台南住一晚，接受台南鄉親最溫暖熱情的款待。規劃旅遊行程可多利用「臺南旅遊網」（http:\/\/www.twtainan.net\/）及「臺南旅宿網」（http:\/\/stay.twtainan.net\/），輕鬆打造完美的專屬遊程！＊春節期間生活資訊垃圾收運  1月27日除夕日間開始加強收運至晚上6時30分，1月28至30日初一至初三停止收運，1月31日起恢復清運。各區詳細清運時間及垃圾車收運地點可上環保局網站或電洽各區隊查詢。http:\/\/goo.gl\/76VMIF 交通資訊•大台南公車1月27日(除夕夜)除高鐵接駁車H31市府線、H62奇美線及黃9維持正常營運，餘各路線行駛至19:00收班，春節連假期間依假日時刻表行駛，詳細時刻表資訊請參閱大台南公車網站(http:\/\/2384.tainan.gov.tw）。•計程車1月23日至2月1日按錶計費全天再加收50元。•公有停車場收費方式：    (1)實施時間：1月27日0時至2月1日24時    (2)委託民營之公園南路、西門育賢、南瀛綠都心公園地下、海安路地下、崇善路龍山、東光路地下、文化中心廣場停車、文化中心森活機車停車場等8處,照常收費。    (3)其餘公有路邊、路外停車格位，暫停收費。•委外拖吊：除夕至初四(1\/27～1\/31) 不拖吊(僅配合警察單位進行交通障礙排除)，仍維持24小時領車作業。•臺南春節期間交通疏導資訊如何取得？(一)臺南市政府交通局首頁 http:\/\/www.tainan.gov.tw\/traffic\/ (二)臺南市即時交通資訊網http:\/\/tntcc.tainan.gov.tw\/(三)宣導摺頁25,000份，分送全市各服務點：國1新營、仁德服務區，國3東山、關廟服務區，雲嘉南、西拉雅風管處，臺鐵台南、高鐵台南站、文化局各古蹟及藝文中心、市民服務中心、民治市政中心，另亦可於臺南市政府交通局網站首頁下載。(四)四大APP：安平Go好行、台南好停(含停車場位置圖)、大台南公車、T-Bike。(五)24小時服務電話：0800-295597、0800-366336 (號誌維修)、06-2998484(公車諮詢)、06-2230330(公車申訴)、0800-527527(公共自行車)。醫院門診  農曆春節期間各大醫院調整門診時段與科別，請上臺南市衛生局網站查詢http:\/\/health.tainan.gov.tw\/tnhealth\/ 或於上午9點~下午5點間撥打開診查詢專線0800-0305981999市民服務專線  春節期間服務不打烊！24小時全年無休，歡迎市民朋友多加利用！治安維護  臺南市政府警察局1月19日至2月2日春節期間提供各項為民服務措施，如:舉家外出之住居安全維護、鉅額存提款安全保護、喜慶宴會場所加強防搶、防竊巡邏等，如有需要請洽當地分局或分駐、派出所，或撥打免付費服務電話0800-066110",
    "tags": ""
}