{
    "published": "2017-01-10",
    "title": "金雞一鳴報「薪」喜  南市勞工局打造「就業薪機」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160224",
    "content": "新年新氣象，台南市政府勞工局辦理「2017 台南作伙呷頭路開春記者會」，向市民報告今(106)年職業訓練及就業服務各項「服務藍圖」，展示新年願景，希冀透過職訓就服中心的多元職業訓練與貼心就業服務，為市民帶來就業「薪」機會。今年適逢金雞年，順應年節氣氛，勞工局王鑫基局長巧扮財神，藉由「財神到」的好兆頭，帶來順利就業「薪機到」的祝福寓意，期許市民求職順利、就業添財運。\n\n勞工局局長王鑫基表示，市長自就職以來，始終堅持不變的施政核心價值就是「呷飯皇帝大」，勞工局本於「讓市民有工作、幫廠商找人才」的職責，積極推動人才培育、促進在地就業&mdash;「職訓就服 創造奇蹟」來打造台南就業「薪機」，以「2017 要你一起」向全台人才招手、作伙來台南安居樂業，共創幸福人生。\n\n王鑫基進一步說明就業服務係以「創意媒合徵才活動」、「積極促進青年就業」及「市府公平甄選平台」為三大服務主軸；今年4大場年度大型就業博覽會預計於3月、6月、9月、11月辦理，活動當天將提供線上手冊下載服務，讓市民搶先查詢職缺，今年更新增數位服務專區提供「活動手冊平板化」服務，現場設置iPad，讓求職朋友「一指觸控 便利求職」；此外為讓民眾與廠商更了解「一例一休」新制，就博現場也將設計「勞基法修法小學堂」進行短講宣導。同時為讓求職者能多了解廠商背景、產業內容及福利制度，更創意新增「今日我最棒」現場互動平台，除開放設攤廠商上台自我行銷吸引求職者投遞履歷，更將開放求職民眾上台毛遂自薦，勇於表現自己覓得好頭家。\n\n在促進青年就業方面，勞工局從「源頭」提出解決方案，以「就學就業 無縫接軌」思維，不僅積極開發在學生工讀機會，首先將在1月14日(南門勞工育樂中心)、15日(民治市政中心)辦理「寒假工讀暨就業媒合會」，也積極媒合台南重大投資廠商與在地大專技職高中合作培育在地人才、提供實習機會，預計今年將攜手跨國知名酒店辦理合作簽署記者會，讓青年學子在校期間就能熟悉職場，無縫就業；此外，為促進青年了解多元產業的就業趨勢，將結合長照2.0議題，預定5月邀請產、官、學、勞及青年五方，辦理社會對話論壇，共同探討長照2.0人力與職能需求，提升青年對照護產業的就業準備，進而鼓勵青年加入照護產業。\n\n在打造「市府公平甄選平台」部份，除了市民最關切的市府職缺統一招考，還有廣受大專學生歡迎的「市府暑期工讀」。「市府暑期工讀」今年將釋出80個職缺，為了讓更多青年朋友可以進入市府，體驗公部門職場、團隊運作、為民服務等珍貴的工讀經驗，將不重複錄取以往參加過的學生，預計5、6月辦理招募會，歡迎大專學生持續關注職訓就服中心網站，千萬不要錯過機會。\n\n勞工局積極協助市民就業，並辦理多元訓練助人才培育，更以持續改善精神提升辦訓品質，首創全國紀錄連獲TTQS(人才發展品質管理系統)評核6面金牌，王鑫基說「沒有最好、只有更好」，作為地方政府公部門辦理職業訓練的領頭羊，今年將以三大特色自我挑戰TTQS 7連金，第一是「職業訓練深植就業力」，今年職訓班共計開辦37班，除「美容美髮」、「電腦資訊」、「餐飲服務」類，更有對應推動「5+2」產業中「亞洲矽谷、綠能科技、新農業、循環經濟」新增開辦「大數據分析人才培訓」、「3D列印文創商品實作」外，另有「綠建築設計」、「節能家電維修」、「無店舖精緻農特產品銷售」等職業訓練課程培育，提升就業力。 第二是「勞工領袖大學大躍進」，受到廣大勞工朋友以及工會組織肯定的勞工領袖大學，今年除持續結合成功大學這塊金字招牌，規劃初、進、高階、菁英及生活美語班等課程，菁英班課程結合學理與實務，新增開辦「名人講堂」，將廣邀產、企、創業翹楚提供實務經驗分享，有效協助勞工領袖將管理實踐於工作場域。第三是「訓練擴散公益向善」，落實市長「公益向善」的施政理念，是勞工局不變的初衷，透過職訓承訓單位及學員將課堂上所學的技能及成果義賣經費挹注公益，以「取之社會、用之社會」的精神回饋，幫助社會上有需要的弱勢者，例如響應「住安心，享溫馨」弱勢家庭房屋修繕，幫助重建家園，或把學習成果拋磚引玉轉化為幫助社會的資源，職訓學員除展現所學技能回饋弱勢，以行動作公益，更能為自己培養軟實力創造嶄新的就業機會，實現自我價值。\n\n職訓就服中心主任梁偉玲表示，中心成立將邁入第七年，多年來中心夥伴「一步一腳印」積極為市民找工作、為廠商找人才，除在各社區活動中心、區公所、廟埕及工業區等辦理客製化單一廠商或聯合廠商小型徵才活動外，今年將新增辦理「開發潛在勞動力促進計畫」，預計規畫以6名就業服務人力深入鄰里、打造「社區化就業服務」，積極開發社區內、在地的潛在勞動力如二度就業婦女、中高齡及中低收入戶等需要就業服務者，期望透過職業訓練與就業服務措施協助市民就業，一起創造奇蹟，共享目標達成所帶來的喜悅感。\n\n職訓就服中心最後也特別提醒市民，年關將近，為協助廠商因應年節人力短缺，並促進青年在學期間累積職場經驗，提供學子打工需求，將於1月14日(週六)假南門勞工育樂中心、15日(週日)假民治市政中心一樓大廳舉辦2017就業暨寒假工讀聯合徵才活動，計有全家便利商店、寶雅國際、大億麗緻、香格里拉、王品集團(西堤)、友達光電、群創光電、璨揚企業、台灣影城等多家知名業者共57家廠商，提供2,254個工作職缺，現場還準備多樣限量「投履歷換好康」的貼心好禮及名家書法春聯免費贈送，呼籲求職朋友踴躍參加，順利就業好過年。\n\n(發稿人：勞工局職訓就服中心 周義連 電話06-6330820轉202)",
    "tags": ""
}