{
    "published": "2013-12-19",
    "title": "2013年地政局年終記者會新聞稿",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152856",
    "content": "縣市合併將屆滿3週年，市府地政局以「促進地盡其利，實現地利共享」的施政綱要服務市民，年終以推動地籍清理，促進土地利用、改善農村生活生產環境、辦理地籍圖重測釐正圖資、積極辦理土地開發，促進都市發展、推動地政資訊e化，提供便捷服務及合理地價查估、執行市價徵收及推動不動產交易資訊透明化等六大施政成果舉辦記者會，由局長帶領各單位主管向媒體朋友說明施政成果。\n一、推動地籍清理，促進土地利用執行內政部地籍清理計畫，清理台灣光復初期，原以日據時期會社、組合及神明會等14類土地及建物，經清查結果公告約1萬5千多筆(棟)，協助民眾重新辦理8千1百多筆(棟)土地及建物登記，促進土地活化利用並辦理未辦登記土地及建物標售：1.100年101年標出35筆土地金額5,918萬379元。2.102標出第1批43筆土地金額6,525萬5,356元。\n二、改善農村生活生產環境1.依據「臺南市農地重劃區農水路管理維護執行要點」100至102年度市府自行編列管理維護經費計達2億8,300萬元，改善農路93,695公尺、給排水U型溝5,871公尺、擋土牆3,023公尺。2.早期（60年以前）農地重劃區農水路更新改善，由中央100年至102年補助4億多及市府配合款支應，辦理成果如附表一。3.農村社區土地重劃：101年度完成官田區瓦磘農村社區，總面積6.02公頃，取得公共設施用地1.98公頃，總經費計6,253萬餘元。\n三、辦理地籍圖重測釐正圖資，由中央100年至102年補助6千多萬多及市府配合款支應，辦理成果如附表二。\n四、積極辦理土地開發，促進都市發展1.市地重劃（1）水交社開發面積21.75公頃，無償取得公共設施用地面積約7.3公頃，節省開發經費約17億。已於100年8月開發完成。（2）九份子開發面積計101.76公頃，無償取得公共設施用地面積約38.32公頃，節省開發經費約100億。截至目前第一期工程(基礎)進度已達94 %以上，預計103年1月竣工。102年11月7日起至同年12月6日公告土地分配成果。第二期工程(景觀)預計103年1月上網採購，預計103年完成全區開發。 （3）平實營區開發面積計42.4公頃，無償取得公共設施用地面積約19.55公頃。委託市府工務局辦理公E3公園工程案，預計102年12月完成規劃設計，103年2月發包。另本案總工區之工程預計103年6月完成規劃設計，103年8月發包。目前正辦理地上物查估補償及重劃前後地價查估。（4）新營客運轉運中心開發面積計24.2公頃，無償取得公共設施面積約9.17公頃，現正辦理公共工程排水及都市設計審議，預計103年6-8月發包施工，並於104年底完工。\n2.區段徵收（1）德高開發面積計8.63公頃，無償取得公共設施用地面積約3.88公頃。102年4月30日及5月1日完成抵價地土地所有權人抽籤配地作業。102年6月14日辦理（公私有土地）分配成果公告1個月。102年11月14日完成土地登記作業，並通知土地所有權人換發權狀。102年11月6~8日辦理已竣工工程(區內及區外排水箱涵0k+0~0k+190)正驗程序(部份驗收)，預計103年1月完成驗收接管程序，後續再通知土地所有權人辦理土地點交。（2）安平水景公園開發面積計26.8公頃已完工，無償取得公共設施用地面積約14.43公頃，剩餘可建築用地有6筆面積共2.4公頃土地可供標售，其中座落於古堡段2005地號面積1.1公頃，102年4月辦理標售，以每坪17萬餘元標售成功。（3）南台南站副都心第一期區段徵收開發面積計70.23公頃，無償取得公共設施用地面積約34.99公頃，公共工程已於102無償取得公共設施用地面積約7.3公頃用地年9月決標，廠商於11月19日報請開工，全區工程預計104年底完工。 （4）永康砲校開發面積計83.49公頃，無償取得公共設施用地面積約40.04公頃。第一期開發面積16公頃部分已完成區段徵收計畫書公告及用地取得，現正辦理公共工程第一期設計監造發包作業中。（5）新市鄉新和社內區段徵收開發面積計37.53公頃，無償取得公共設施用地面積約13.6公頃，已於本年8月完成抵價地登記作業，另本區公共工程因有增設部份排水設施，預計於103年第1季完工。\n五、推動地政資訊e化，提供便捷服務1.辦理本市地政資訊系統資料庫資訊安全管理制度(ISMS)導入及認證，取得SGS台灣檢驗科技公司驗證ISO270071暨CNS27001國際標準證書，並完成內部及外部稽核作業。 2.為便利民眾減少往返各地政事務所，自101年起陸續推動跨所登記作業，開放簡易案件跨所登記、清償、混同、拋棄、行政區域調整及法人合併等33項登記類別。\n六、合理地價查估、執行市價徵收及推動不動產交易資訊透明化 1.為執行平均地權條例第40條規定，將公告土地現值逐年調整接近一般正常交易價格9成之目標，並合理反應土地市場交易行情，衡酌社會經濟狀況、民眾賦稅能力、各地價區段間之地價平衡、本市財政需要，逐年調整公告土地現值接近一般正常交易價格之比例，101年為84.86%，102年為84.99%，103年為88.07%。2.行政院核定自101年9月1日起施行土地徵收改以「市價」補償，統計101年及102年土地徵收市價查估作業，共計召開13次地價及標準地價評議委員會議，評定通過153案，103年預定徵收案件計72案，1035筆。3.建置「臺南市不動產交易實價查詢服務網」自102年8月16日起提供本市實價登錄資訊，民眾可直接於該網站地圖上點選物件以獲得成交資訊，並新增於電子地圖上以視窗最大空間展示各買賣物件之相對位置及Google街景服務，以了解成交物件週邊環境。\n 林局長指出地政局為因應明年陸續展開的永康區物流及轉運區市地重劃14.59公頃、麻豆工業區市地重劃116.57公頃、新營長勝市地重劃11.30公頃、安南區商60市地重劃37.17公頃、永康砲校區段徵收83.49公頃、永康鹽行國中區段徵收57.92公頃及中國城運河星鑽區段徵收12.73公頃等共7區約333公頃重大土地開發業務，已於今年8月成立開發工程科，並檢討過去以往工作缺失力求改進，本團隊將秉持著創新、簡政、便民、專業、活力的工作精神，超越2013邁向2014，貫徹賴市長施政目標，實踐大台南為宜居&bull;移居的都市。\n 林局長強調，隨著資訊科技日新月異，社經環境瞬息變化，地政工作應配合時代脈動與政策腳步，加強地籍管理，提供便利、正確與即時地政資訊，並兼顧地方發展及永續經營理念，改善農村生產環境及持續辦理土地開發。",
    "tags": ""
}