{
    "published": "2013-12-25",
    "title": "市長就職3週年 展現3年執政台南18變 提25項未來展望",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172552",
    "content": "（永華市政中心發布）台南市合併升格滿3周年，台南市政府今（25）日舉辦「就職3周年記者會」，以「台南十八變  3年看得見」成果影片，展現執政3年的豐碩成果，市長賴清德同時發表2014年將定為創意產業元年，並提出25項未來展望，邁向2014年，期許與市民共同掌握未來。市長賴清德表示，就任3年以來，始終抱持著感恩的心情和市府團隊一起努力，感謝台南市民給予他擔任第一屆台南直轄市長的機會，並在屢次民調給予市府團隊最大的肯定和支持；也感謝議長賴美惠率台南市議會對市府的支持，以及市府各局處同仁不分日夜，在假日、過年期間、颱風期間，堅守崗位為市政努力。執政3年來，各局處獲得中央評比共657項獎項，其中第一名及特優271項，總算不辜負市民的期待。「吃飯皇帝大」，為了讓市民安居樂業，市府提出4大目標「文化首都」、「科技新城」、「低碳城市」、「觀光樂園」，制定10大旗艦計畫，每年滾動式檢討。3年以來，台南的18變看得見，市府將繼續秉持清廉勤政、不分黨派、把錢花在刀口上、照顧弱勢等理念，讓台南成為溫暖的城市。「台南18變  3年看得見」分別為：打造台南為「台灣文化首都」，首創台南市歷史街區振興自治條例；「繁榮大台南」，推動香港定期航班啟航、安平港通過為自由貿易港區；「永續大台南」，推動生態保育、打造陽光電城、成立低碳城市專案辦公室；「親水大台南」，自籌兩年16億元預算，優先進行治水應急工程，計改善淹水面積達1萬4千公頃。「便捷大台南」，推出6條幹線公車，74條支線公車、海安路地下停車場正式營運、建構大台南三橫三縱的健全交通藍圖；「育才大台南」，台南人口增加率南部第一，首創全國先例推動食育；「豐饒大台南」，輔導社區營造361處、通過農村再生35個社區、培訓266位新農人。「科技大台南」，綠能與生技產業群聚效應，吸引75.15億投資額，共計54家廠商進駐，每年創造產值約132.89億元；「時尚大台南」，舉辦時尚設計競賽，吸引超過300件作品，並透過時尚秀展現文化創意。「魅力大台南」，舉辦月津港燈節、一見雙雕藝術季、東山咖啡節、台灣香科年活動、跨年三部曲等；「樂業大台南」，辦理徵才活動，今年辦理超過190場次，至少提供32,974個職缺，與7家重點日商企業簽訂投資意向書，完成4家美商及1家印度國際公司的投資意向書。「溫暖大台南」，截至今年10月底，生育獎勵金共核發43,287件，65歲以上免費裝假牙，3年來已完成裝置35,447人，設置社區照顧關懷據點，截至10月底計374處。「安全大台南」，落實路平專案，推動騎樓整平與暢通計畫，成立245支社區巡守隊，治安滿意度連續三年獲得六都第一。「志工大台南」，全市計有4萬500名志工；「美麗大台南」，結合民間力量規劃巧佈點58處、好望角41處、新闢各區公園25處，參加國際宜居社區大獎獲得一金四銅。「活力大台南」，建置自行車路網逾355公里，推出四季路跑活動，參賽人數超過77,889人，2013年8月更獲國際棒球總會IBAF授權2015、2017及2019年三屆世界杯少棒錦標賽主辦權。「書香大台南」，建安南土城分館，東區裕文分館，並預計2015年完成新建南區第二分館，圖書館購書經費亦逐年提升，2013年度平均每人購書經費已超過縣市合併前3倍；「國際大台南」， 2013年11月與美國亞歷桑納州簽訂友好交流協定，創下中華民國直轄市與美國州政府簽訂友好交流協定之首例，也是我國地方政府與美國簽署友好交流協定之最高層級，看見台南正在崛起。賴市長指出，2012為「低碳元年」、2013為「公共運輸元年」，2014年將定為「創意產業元年」，用創意厚植產業基底。第一，打造台南文創大道：從火車站出發，串連中山路、中正路一直到運河安平，讓全台灣人驚艷；第二，建置台南創意亮點地圖：將台南古蹟林百貨、愛國婦人館等，融入文創概念；第三，設立創意與產業媒合溝通平台：結合台南17所大專院校，媒合創意與產業平台；第四，補助創意作品量產；第五，結合市政推動行銷台南創意產品；第六，公私協力（產、官、學、研、社）共創新的創意產業等六大方針，讓創意作為城市發展引擎，加值台南文創產業。賴市長同時發表2014年的25項願景規劃，第一，扎根三級棒球，以尋回台南棒球榮景：與IBAF簽約舉辦2015起3屆世界少棒賽、成立城市棒球隊、興建亞太棒球訓練中心，重返台南棒球榮景，帶動台灣棒球發展；第二，完備捷運化公車路網並啟動公車轉運站新建計畫：透過市府自辦（保安、善化、麻豆、關廟）、補助客運業者（新營站前、新化、玉井、佳里、白河）、促參開發（安億、台南、平實、安平、民生、開元、仁德、新營客運），明年啟動17座轉運站。第三，完成山海圳綠道的低碳鐵馬自由行：打造從烏山頭水庫經新市科學園區、台史館到四草出海口，全長45公里，涵蓋流域面積225公頃的中央公園，兼顧低碳、治水理念；第四，台南都會博物館奇美館2014正式開館營運：預計明年中試營運，年底前全面開放，將帶來每年上百萬觀光人潮；第五，汛期前完成應急治水工程41項：3年來的治水已收成效，包括保安工業區、仁德工業區、永康等易淹水處已大幅改善，明年市府將於汛期前再完成41項應急治水工程，預計減少約1萬4000公頃的淹水面積。第六，結合學校資源與保母團體合作，設置公共托嬰中心，完成嬰幼兒權益保護的最後一塊拼圖，設置完善托嬰環境，鼓勵婦女生產；第七，推動公辦民營國民教育法制化：鼓勵民間參與興辦教育事業、引進民間辦學的活力與彈性、實現家長教育選擇權；第八，啟動新市立圖書館總館之規劃：除了推動圖書館誠品化，今年也完成土城圖書分館、東區圖書分館，南區圖書分館即將動工，明年則開始規劃圖書館總館，打造書香大台南。第九，加速七股、麻豆及新吉等工業區開發；第十，華航台南香港定期「每日」航班開通：感謝華航從7月份開通台南國際定期航線，從每周3航班，現在增加為每周5航班，明年期望每日都有航班，並期待進一步開通中國、日本、新加坡等國際航線；十一，安平港自貿港及自經區啟動招商與直航：明年可望從安平港直航廈門，另477公頃安平港扣除277公頃水域，還有200公頃土地，預計一半作為製造業用、一半作為觀光休閒旅館用。十二，鼓勵新農人，活化休耕地，朝零休耕目標邁進：在農業局努力下，3年來休耕農地面積減少1萬多公頃，創造91億農業產值；十三，啟動「百年台南公園」永續再生計畫：市府將和社區大學合作保護台南公園老樹；十四，推動廟會文化優質化：鼓勵燒好香、減放炮、免燒金，與廟宇約法三章，在早上6點前、晚上10點後禁燃鞭炮；十五，建置新營美術園區，水圳漫步大道。十六，中國城爆破拆除計畫的規劃與執行：市府預計明年拆除中國城，還市民安平運河夕陽美景，恢復碼頭，連結運河與安平港，帶動台南觀光產業；十七，找回海安路的故事，還給市民文化廊道與空間；十八，九份子重劃公共設施完成，生態低碳示範社區成形；十九，結合地檢署啟動廉政工程，使得標廠商有乾淨環境完成各項建設。二十，推動英文成為台南第二官方語言之10年計畫，帶動台南國際化；二十一，爭取西拉雅正名，規劃西拉雅多樣文化園區；二十二，興建照顧住宅，降低鐵路地下化拆遷居民衝擊：幫助台南脫胎換骨、減少平交道傷亡；二十三，感謝新沙卡里巴攤商遷移成全，讓新南國小完工招生，金城國中動工興建；二十四，持續開源計畫，增加就業機會、擴大招商；二十五，舉辦全國身心障礙運動會、台灣國際蘭展10週年、台南藝術節、全國社區大學研討會、南瀛國際民俗藝術節。賴市長感謝市政團隊同心打拼，3年的努力累積可觀的成果，看見大台南的改變。未來市府團隊將持續以謙卑執政的心，秉持清廉執政價值，推動傳承創新的方向，持續努力為民謀福，與市民共同掌握未來，邁向2014，實現台南為文化首都、科技新城、低碳城市與觀光樂園的市政願景。最後賴市長與市政團隊展示題為「七喜春滿」的明年度春聯，明年為馬年，屬「七」，「七喜」意為福祿壽財安康樂，「春滿」意為生機處處、喜氣盈滿，祝福大台南市所有市民在新的一年都擁有滿滿的福祿壽財安康樂。※ 「市長就職三周年記者會2014未來展望簡報」如附件※ 「台南十八變  3年看得見」影片網址 http:\/\/ppt.cc\/prEI",
    "tags": ""
}