{
    "published": "2013-12-04",
    "title": "臺南市政府第139次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168734",
    "content": "[永華市政中心發布]臺南市政府第139次市政會議本(4)日上午於永華市政中心召開，首先由經濟發展局方進呈局長轉呈經濟部「101年度七種特定目的事業、電子遊戲場業、資訊休閒業管理」督考評定為全國第一名獎項，勞工局王鑫基局長轉呈行政院勞工委員會職業訓練局頒「102年TTQS台灣訓練品質評核系統」榮獲訓練機構金牌獎，人事處許瑛峰處長轉呈行政院勞工委員會職業訓練局頒台南市公務人力發展中心「102年度TTQS台灣訓練品質評核系統」榮獲企業機構版金牌獎、行政院人事行政總處頒「102年人事行政研究發展徵文競賽」團體獎第一名。另，本日會議中，由農業局陳報「推動農村再生成果與檢討」報告，以及教育局陳報「十二年國民基本教育專案進度」報告。本市參加「2013國際宜居社區大獎」榮獲1金4銅佳績，賴市長指出，經過激烈的比賽，台南市今年參賽5案，獲得1金4銅的好成績，是三次參賽得獎紀錄中成績最好的一次。其中，今年6月29日才正式營運的南瀛天文教育園區順利擊敗各國強勁對手，脫穎而出，榮獲「永續環境方案建築類」第三名獎杯及金質獎狀，非常不容易；另進入決選的後壁土溝社區、東區、七股龍山社區及佳里公園也獲得銅質獎狀的殊榮。今年的得獎成績，顯示市府推動的宜居計畫已受到國際肯定，也期待全市各社區都能繼續努力，共同打造一個宜居的美好城市。時值歲末，賴市長代表全體市民向本市各大醫院、診所的醫護人員表達謝意，讓全體市民的健康獲得保障，也讓市府的各項公共衛生、醫療保健政策得以順利推動。賴市長表示，醫療第一現場的臨床護理人員，除需具備醫療專業給病患及家屬信心外，還要擁有比常人更多的耐心、愛心以及良好的溝通能力，才能化解病患及家屬面對疾病時的焦慮與擔憂。但現行健保制度下，卻未對護理人員提供更佳的工作環境與工作條件，導致緊張的醫病關係、難免發生。上週發生在北部的民代掌嘓護理人員事件，引起國人的關注，紛紛加以譴責，他身為醫生同感氣憤，對於這種不理性的暴力行為應加以嚴懲，絕不寬貸。賴市長指出，為遏阻醫療院所暴力行為，立法院衛環委員會已審查通過醫療法修正草案，將民眾在醫療人員執行業務時，施以強暴、脅迫的行為，由告訴乃論改為公訴罪，並提高刑責，他支持這項修法，並希望早日完成三讀，讓醫療院所的醫護人員有一個安全清新的工作環境，也讓醫病關係可以建立在同理心與體諒溝通的基礎上，締造友善的就醫環境，共創雙贏。賴市長也強調，為了維護本市醫療人員的職場安全及建立友善的就醫環境、也為避免有類似暴力行為發生在台南，請衛生局要求轄區內各醫療院所應建立防暴的標準作業程序，透過警民連線掌握各項狀況，如有事件發生醫院應在第一時間通報衛生局，警察局與衛生局也要保持橫向的連繫機制。此外，也請衛生局辦理各項講習及宣導，包括醫病關係的溝通技巧及就醫的正確觀念，以溝通代替責罵、以體諒代替抱怨，讓重要的救命場所可以發揮功能，並提昇優質穩定醫療服務。針對廟會遶境活動優質化的議題，賴市長表示，上週末安南區及北區二座大廟舉行年度大型活動，市府 1999市民熱線又再度接到市民近百通的抱怨與檢舉電話。從11月初市府展開廟會與遶境的噪音與垃圾管理之後，受到市民的支持與肯定。但執行近一個月來，多管齊下的結果，也證明了廟會文化的「自律」比「他律」更為重要，「事前的溝通與約束」比「事後的處罰與道歉」，更符合市民的期待。賴市長說，這也就是要求必須在舉辦前與廟方約法三章的道理，換言之，請民政局、區公所及聯合稽查小組，要掌握廟會舉辦的時間與遶境的路線，與廟方約定第一章燃放鞭炮的「時間」：晚上十時以後、早上六時以前嚴格禁止燃放，違反一律開罰；第二章燃放的「地點」：遶境沿線不得燃放，如要燃放必須事先提出申請，定點定量為之；第三章「燃放的數量與種類」：必須最小量且符合消防局公告的爆竹種類。有了事前的切結、自制與自律，必會比市府派出大批稽查同仁嚴陣以待來得有效益。至於遶境期間所需的交通維持，亦應請廟方支援糾察人力，並請警察局以義交協助，目的在使遶境的隊伍可以行進順利，得以在晚上十點前結束活動，不影響到市民的生活。賴市長強調，改革需要決心、公權力的落實需要有效的方法，移風易俗要「從心做起」，觀念的改變則需貼近社會脈絡，市民的友善與支持是市府推動廟會活動優質化的最佳後盾。聯合稽查小組的工作必須主動且積極，不是在民怨產生、檢舉之後才出現，如果可以在第一時間介入輔導與規勸，相信這個政策一定可以獲得更多的掌聲。請顏副市長持續督導，也請相關局處首長轉達同仁正確的政策的內涵與作法，才能落實執行，讓台南市的廟會文化品質提昇，帶動新文明。",
    "tags": ""
}