{
    "published": "2013-12-12",
    "title": "台南人劇團蔡柏璋作品系列《Re\/turn》",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160791",
    "content": "發稿單位：臺南市政府文化局 永華文化中心管理科發稿人：吳佶謙連絡電話：06-2692864轉501《RE\/TURN》壯闊巡迴，全新結局，帶妳\/你重返心的縫隙　　台南人劇團聯合藝術總監蔡柏璋2011年廣受高度矚目的時空旅程作品─《Re\/turn》即將重返台南！該作品將於2013年12月14日至15日假臺南文化中心演藝廳演出兩場。挾著2011年「誠品春季舞台第三號作品」創下台北、台南、高雄三地總共30場的完售佳績，2013年全新升級版，已於今年六月底在台北一連演出八場，同樣是一票難求，佳評如潮！完美成功地壯闊重返！舞台全面升級，新裝上陣 2011年，台南人劇團聯合藝術總監蔡柏璋，展現其導演、編劇、演員、演唱全方位長才，推出全新原創劇場作品《RE\/TURN》，藉由劇中人物扭轉一個奇幻的門把，打造一齣穿梭時空、回顧生命情感交叉口的超現實旅程。《RE\/TURN》於誠品春季舞台首演時，深獲好評，堅強演員陣容及動人故事情節，留給數千觀眾無限的餘韻及感動，更創下當年台北、台南、高雄30場完售佳績。觀眾千呼萬喚的蔡柏璋作品《RE\/TURN》，闊別兩年後集結原班精彩卡司陣容，邀集優秀製作團隊，再次推出。此番重演八場，製作團隊將重新打造全新舞台、服裝，給予觀眾全新的視覺印象。演員原班卡司蔡柏璋、李劭婕、隆辰翰、呂名堯將再度同台、深情重演之外，台南人劇團更特邀重量級劇場演員呂曼茵、魅力小生李易修加入演出。演員陣容更加堅強，頂尖演員同台飆戲的火花更是精彩可期，士氣驚人。全新精彩結局，揪緊觀眾期盼的心 為回應觀眾的深刻期待，蔡柏璋更為了今年度《RE\/TURN》的新裝重演，推出了一個全新結局「默默」，以及觀眾網路票選人氣最高的結局「d&eacute;j&agrave; vu」回到台南演出。今年６月底在台北演出時，不但場場爆滿，甚至有觀眾為了收集七種結局，七度買票入場。2013年12月，台南人劇團盛情推出《RE\/TURN》台南巡迴場演出，讓妳我的生命，不再有錯失的缺憾。\n■【演出場次．精彩結局公開】12\/14（六）7:30pm d&eacute;j&agrave; vu 曲目：Over the rainbow （選自音樂電影「The Wizard of OZ」）12\/15（日）2:30pm 默默（On and on）*2013全新結局■2013台北重返演出感動評論《Re\/turn》名副其實有return重返之意，也有re-turn，再一次轉動的意思，或許不一樣的選擇將有不同的結果，這是一齣相當精彩觸動你內心感動的劇作，全劇有七種結局，國語、英文、廣東話、日語、台語並用，你將可以感受到當代多元文化衝擊下的新世代社會情境，走入《Re\/turn》錯綜的情感世界，想像假若你有機會重返心中的縫隙，你將會如何選擇呢?文\/豆子(YOURART粉絲團小編)謝謝你們這一群可愛的瘋子在台上灑出你們的熱情，我們坐在台下都感受到了，觀眾是愛你們的，加油！－國內知名編導及演員 丁乃箏好看的戲不多，耐看的戲更是不可多得，昨天看了《Re\/turn》，這真是一場好看，不可多得的戲。看完戲，不時令我回想起，人生的某些過程，推薦還沒看過的朋友，請把握喔！－知名燈光設計師 李俊餘                                                台南人劇團「蔡柏璋作品系列」《RE\/TURN》巡迴場購票訊息\n                        日 期｜2013.12.14-15            地 點｜臺南文化中心演藝廳 (臺南市東區中華東路三段332號)            票 價｜600、800、1200、1500、1800、2000            優惠折扣｜台南人之友享8折優惠，兩廳院之友、中國信託信用卡享9折            購 票｜兩廳院購票系統，http:\/\/www.artsticket.com.tw             活動訊息｜台南人劇團Facebook、台南人劇團官方網站http:\/\/tainanerensemble.org            官方部落格http:\/\/tainaner25.pixnet.net\/blog                                                                        \n■主辦：台南人劇團指導：文化部贊助：國藝會、臺南市政府文化局、藝響空間■演員張棉棉、李劭婕、林曉涵、呂曼茵、隆宸翰、李易修、蔡柏璋張家禎、呂名堯、邱俊儒、張文易、洪唯堯■製作團隊製作人\/李維睦、呂柏伸藝術總監\/呂柏伸、蔡柏璋編劇導演\/蔡柏璋助理導演\/廖若涵舞台設計\/劉達倫燈光設計\/魏立婷燈光設計指導\/Jack服裝設計\/李育昇音樂設計\/羅恩妮音效設計\/尹皓舞台監督\/林岱蓉助理舞監\/簡琬玲技術總監\/李維睦燈光技術統籌\/黃國鋒音響技術統籌\/蔡以淳製作經理\/鍾翰行銷宣傳\/陳盈潔白斐嵐黃心怡 董玉婷票務會計\/紀美玲攝影\/王漢順平面設計\/黃子源@HEARTY",
    "tags": ""
}