{
    "published": "2013-12-16",
    "title": "「點亮幸褔、溫暖傳愛」~臺南市政府社會局102年度政策亮點成果發表會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=147502",
    "content": "臺南市政府社會局年度成果發表會於今(16)日上午10點假臺南市社會福利綜合大樓1樓前廣場溫馨登場，活動首先由臺南市私立皇佳幼兒園及私立示範幼兒園等50多位活潑可愛的小朋友帶來氣勢磅礡的「太鼓表演」以及輕鬆的「DO RI MI」舞曲揭開序幕，發表會主軸是由社會局長曹愛蘭帶領各科主管身穿應景的聖誕老人服裝帶來精彩的短劇演出，曹愛蘭局長也在活動中開心的分享社會局服務團隊榮獲102年度衛生褔利部社會褔利績效考核特優的殊榮。 活動中藉由劇中熱心助人的角色呈現團隊主動服務人群、以及送愛到府的精神，象徵社會局推出的六大「幸福亮點」服務，能讓愛及關懷主動送到家，形成妥善的社福支持系統，期待藉由提供可及性及便利性的服務，提供市民更妥善的褔利服務。除了例行性業務之外，社會局本次政策亮點的服務族群非常廣泛，包含身心障礙者的社區參與、長輩的日間照顧及終身學習、社區多元參與、救急的物資銀行及托育兒童等各項褔利政策：一、身障多元服務、開啟生命光采 為讓無法進入庇護工場又不適合安置日間照顧機構的身障者，可以就近在所生活的社區中有機會發揮自己的能力，進行如製作蛋捲、串珠、代工、園藝等工作，本市社區小型作業今年從6所增加到19所，本市為全國數量最多，密度最高的城市。其次透過設置14個身心障礙者社區關懷站，提供健康與休閒活動、家庭照顧者支持團體，讓家庭照顧者獲得紓緩照顧壓力，提升其家庭生活品質。今年社會局更首創肢體障礙者生活重建中心，提供肢體障礙者日常生活能力、社交活動及人際關係等訓練及心理支持，以重新建構其獨立生活能力，成為南部唯一提供短期住宿型的肢障生活重建服務。。二、日照中心點倍增在地照顧更加溫 面對快速老化的現代社會，本市積極辦理日間照顧中心，提供在地化及可近性的服務，日間照顧中心由101年6家增加到102年11間，為了提供家屬多元化照顧服務積極邀請民間單位投入，目前在白河區、佳里區、新化區、麻豆區開辦日間照顧服務，以縮減城鄉差距並普及照顧資源，期望協助分擔家庭照顧責任，期使每一個家屬每一個長者都能感到安心與溫暖。三、社區參與、百花齊放 為滿足社區多元福利需求，社會局輔導社區主動參與、規劃社區各福利服務方案，藉由推動社區多元服務，提升社區能量與能力，充權社區成為服務的基石。102年計有88個社區提案，其中志願服務15案、兒少福利13案、婦女福利29案、老人福利22案、身障福利9案，研習課程計辦理17場次，共1,038人次受益。四、愛心實物銀行、攜手聚愛扶急濟弱 本市攜手聚愛積極成立愛心實物銀行，透過結合民間社會資源提供本市急難及近貧戶家庭金錢與物資之救助，募集資金計新臺幣11,684,400元、另有定期之物資捐助者，以紓解民眾之急難需求。五、活到老學到老、終身學習學不老 為建立臺南市老人終身學習地圖，社會局將臺南市之老人學習資源，包括長青學苑、市民學苑、松年大學、社區大學、樂齡中心等資源集結成冊，推廣終身學習的理念，讓長者可以更便利的尋找住家附近的學習資源，發揮活到老學到老、終身學習學不老精神。六、大手牽小手、養兒育女快樂走 為建構友善托育城市，提供養兒育女的支持系統，本市於18個區域建構22個婦女及兒童少年社區關懷據點，計提供服務62,107人次。其次於新市社教館開辦公私協力新市托育資源中心，並連結本市四大社區保母系統及兒少資源室成立托育資源站，以免費提供本市0-6歲幼童及家長親子活動、親職教育、諮詢及臨近家長育兒諮詢與圖書交換等服務，豐富幼兒托育資源102年度總受益總人次達42,843人次。本局也主動關懷因家庭主要照顧者遭逢變故或家庭功能不全而導致家庭內之兒童少年未獲適當照顧者，高風險家庭關懷輔導處遇本年度持續服務家庭共計302案，訪視服務共計7,775人次；另0-6歲弱勢家庭提供主動關懷訪視服務共計643人次。 曹愛蘭局長表示，社會服務工作要服務的族群非常多元，單靠公部門的力量絕對無法應付廣大的服務需求，特別感謝長期以來願意支持社會局的團體及單位，大家不分你我為這個社會奉獻，著實造褔許多需要協助的服務對象。活動的尾聲曹愛蘭局長更開心的帶來大物，公佈社會局榮獲102年度衛生褔利部社會褔利績效考核特優的傲人成績，這是全體長官及同仁共同努力的成果，未來社會局將會以此為目標，繼續點亮幸褔、溫暖傳愛，持續提供市民更貼心更近便的服務。",
    "tags": ""
}