{
    "published": "2013-12-07",
    "title": "2013勞工領袖大學準博、碩、學士同慶畢業！結業前夕　高階班學員首創「論壇高峰會」拚畢業!",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142510",
    "content": "台南縣市合併後第三屆勞工領袖大學結訓典禮今日(7日)於成功大學成功校區舉行，逾3百名的勞工領袖們在成功大學一流師資指導下及格結業，由臺南市市長賴清德、副市長顏純左、成功大學教務長林清河、推廣教育中心主任呂執中、勞工局長王鑫基與各產、職、企業工會幹部事業單位主管等300多位學員齊聚一堂，參加「畢業典禮」。逾300位學員分別身穿學士服、碩士服及博士服領取結訓證書，這些準畢業生相當興奮，並表示終於有機會穿著畢業服站在國立成功大學的校園一圓方帽夢，學員大喊：「這段時間的努力及堅持都是值得的」！\n市長賴清德致詞時表示很高興看到各位學員戴博士帽、碩士帽、學士帽順利結業，並以補拍50周年結婚紀念照比喻是因為愛，今日拍結業照，是因為想進步，出發點雖然不同，但回味的幸福感的意義是相同的。賴清德指出，台南市勞動力人口就有96萬人，而台南市的產、企業、職業工會就將近400個，以及5個市級總工會，工會團體相當活絡。他也感謝長期基層工會出身之勞工局王鑫基局長與成大合作提供一流師資，開辦勞工領袖大學共同提升勞動力價值。勞工局也因各產、職、企業工會的參與，TTQS連續三年獲得金牌，共同創造雙贏。賴清德並提到近期台灣的悶經濟，因為全球化的影響，未來將會是智慧競爭，所以技術、產業也要研發創新，做法就是要先提升自我能力。因此，他感謝大家願意花這麼多時間到成大進修，先自我充實，提升實力，並將所學運用工作崗位，研發創新、產業也就能夠升級。成功大學教務長林清河也感謝市長讓成大有機會提供資源與社會共享，善盡社會責任。副市長顏純左也親臨現場鼓勵學員，並分享他父親一生最大成就除子女有成外，就是晚年雖罹癌，仍努力持續進修，堅持活到老學到老，最後取得師大台語文教師證書，完成夢想。\n勞工局長王鑫基表示，「勞工領袖不僅居中擔任雇主與員工協調功能，也是帶動工會進步的火車頭」。有感於多年基層工會幹部經驗，更深覺提升勞工幹部職能是刻不容緩之事，因此，擔任勞工局長一職後，即開闢專屬於勞工學習殿堂「勞工領袖大學」，並期許勞工幹部能成為帶動工會與事業單位前進的舵手。\n 王鑫基進一步指出，今年勞工領袖大學也有許多創舉，是全國首創運用最少的預算資源，創造最大學習效益及亮點。今年更首度開設高階班，建置完整的階梯式學習系統，規劃總時數達174小時。同時，也首創高階班成果發表採用「論壇」方式進行，由學員自己擔任主持人、引言人、與談人進行發表和意見交流，讓來自不同的工會、企業組織互動與切磋，不僅具體產出學習成果，更是勞工領袖領導與管理職能提升的具體展現。此舉也讓今天順利畢業的進階班學員直呼：「相當不容易！」\n今年參與勞工領袖大學的326位學員實屬不易，其中有25位學員是一氣呵成讀完初階、進階及高階班，另外有49位是在100年、101年完成進階班回訓，並參加今年首屆開辦的高階班，更值得一提的是有159位學員排除萬難全程出席獲得全勤獎。每位學員學習的精神與努力，都值得喝采及肯定。同時根據勞工局對結訓學員進行訓後動態追蹤，有97%的學員表示這套學習系統對工作表現是有幫助的。同時也有高達80%的學員訓後，回到工作崗位，主管對其工作表現是感到滿意的。另經統計102年結訓學員中獲得模範勞工、母親、父親的人數共計42位，顯示辦理勞工領袖大學之成效相當亮眼。王鑫基並表示，這些持續不斷的創新思維與措施，也是勞工局能連續三年獲得TTQS(台灣訓練品質評核系統)金牌的致勝關鍵之一。\n台南關子嶺統茂溫泉會館副總經理楊麗金，是今年的初階班、進階班、一路上到高階班的結訓學員，楊副總說：「進入職場10多年，為了能提升自我的能力，並運用於職場，在許多人的鼓勵下報名，也很高興獲得進修的機會。每次晚上開車趕至新營車站搭火車到成大上課，下課後又趕火車回到新營再開車返家都快11點了，每週有兩天這樣的奔波，難免會浮現想請假的念頭，但想起上課老師分享「永不妥協」影片內容&mdash;『作任何事情不能輕易放棄，若放棄了即不能有所成就』，便督促自己堅持完成學業，現在上完勞工領袖大學的課程，還有點不習慣，這一年來勞工領袖大學的課程讓她學到很多以往不知的知識，真是滿載而歸。\n今日結訓典禮共有初階班、進階班、高階班三個班別，每個班別皆須通過不同程度的考驗，才能取得證書。初階班學員每人須繳交心得報告；進階班則提升為繳交小論文；而高階班不僅要繳交個人報告外，也須參與小組討論產出小組報告，最後更需以論壇方式進行發表，這樣的學習方式不少學員表示勞工領袖大學的課程雖然『很硬斗』，但是歷經札實的學習歷程，也讓自己成長與蛻變。此外，結訓典禮上承訓單位成功大學也從初階班選出13位、進階班11位學員，以及高階班論壇表現優異學員等頒發「心得分享獎」。另外，市府也對於擔任班級幹部，協助班級事務的學員頒贈「最佳服務獎」。頒贈儀式結束後，由顏純左副市長與所有學員合影留念。而參與勞工領袖大學的學員其中也不乏親子檔、夫妻檔攜手共讀，雙雙在校園中留下學習紀念身影。\n(發稿人：勞工局職訓就服中心 林雅慧 06-6330820轉303 )\n願景：成為大臺南勞工朋友提升職能與促進就業的最佳選擇，並成為地方政府職訓品質領頭羊。\n使命：提供多元化職訓及就業服務，帶給大臺南地區勞工朋友，優質穩定的生活。",
    "tags": ""
}