{
    "published": "2013-12-18",
    "title": "台南市政府第141次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175596",
    "content": "[民治市政中心發布]台南市政府第141次市政會議本(18)日上午於民治市政中心召開，由觀光局、新聞處、交通局與警察局陳報「2014臺南跨年三部曲」報告，另由都市發展局陳報「海安路環境藝術建置計畫執行進度」報告。賴市長在聽取都發局報告後表示，20年前因海安路地下街的決策錯誤，斷送了海安商圈的繁華盛景，也破壞了原有的街景面貌，阻斷城市發展的命脈，這是台南人心中的痛。儘管後來的藝術造街為海安路妝點出新生命，也帶來人潮與商機，但根源問題依然存在，那就是地下空間的何去何從，因此升格以來，一直將海安路的活化與再生工作列為最重要的施政要項。賴市長指出，經行政院的核定，海安路地下應做停車場使用，不得再做商場，於是由工務局取得中央的補助款後，進行地下停車場的興建，其間雖有預算被收回致工程險難以完工的危機，所幸在市府同仁的努力下，地下停車場工程由工務局在去年10月完工驗收，旋即由交通局接辦停車場的營運規劃，並在2012 年12月28日正式對外營運，解除被監察院列管的閒置空間的名單，今天行政院公共工程會再次公布海安路地下街為閒置空間應為錯誤。賴市長說，在各局處一棒接一棒的努力和市民的支持下，近一年來停車場的使用率已逐漸提高，路面交通也更為順暢，讓海安路再出發踏出關鍵的第一步。未來完成促參委經營停車場，全面開放停車，取消地面停車格後，海安路路面的繁華與新面貌絕對不可同日而語。賴市長強調，海安路及周圍商圈蘊藏著台南歷史的長河，五條港豐富的文化底蘊、各式民俗藝術與前衛藝術共存，街道上的藝術作品不僅深受年輕人的喜愛，也成為旅客指定造訪、拍照的景點。海安路巷弄空間獨特的人文藝術氛圍，更成功帶動週邊文創產業及商業發展，近年來更成為本市最熱鬧地夜間活動場域，有必要好好規劃與設計，讓歷史的記憶伴隨新的思維，打造新的海安路文化。賴市長表示，目前的海安路因為欠缺整體規劃、店家任意占用人行道營業。加上通風口與突出物，形成混亂的街道景觀與不友善的步行空間。因此，為使海安路的視覺景觀脫胎換骨，展現風華，是讓海安路再出發的關鍵工作。為廣徵各界對於海安路景觀改造的構想，都發局特別舉辦海安路環境藝術的徵圖活動，並結合「海安酷未來」新年派對，以及海安路藝術造街10年回顧展等系列活動，「展望」海安路的過去與未來，並號召各界共同參與海安路景觀改造工作，是海安路整體規劃的暖身活動，值得期待。賴市長說，依都發局今天的報告顯示，藉由這次海安路景觀改造試金石活動，要讓台南市的藝術人才有發揮的機會。感謝台南大學和台南藝術大學的師生團隊進行農曆春節的「海安春藝」公共藝術創作，為海安路環境藝術注入新生命，也讓海安路成為文化創作的畫布與舞台，請都發局以藝術造街的精神，結合藝術家的巧思與創意，讓海安路浴火重生，成為全國指標性的人文藝術大街。賴市長指出，未來當所有車輛均駛進地下停車場後，海安路地面的活化再生是一個多面向的總合計畫，包括營造人行步道的友善空間、改善商家飲食業的衛生環境品質、輔導成立商圈自治組織、引進藝術及文創活動、交通秩序與動線的改良及規劃徒步區等，已由跨局處的專案小組分工規劃與執行中。展望2014年，將是海安路重生的一年，期望各局處攜手合作，重新打造海安路的觀光魅力，重現昔日繁華。並以新沙卡里巴爭議的落幕、金城國中的順利動土興建，揮別台南人心中的痛，讓海安路的風華再度成為台南人的驕傲。針對問題澱粉的再出現，賴市長表示，今年5月問題澱粉事件爆發後，市府在第一時間即採取源頭管理、阻斷貨源、追查上下游，並將所有問題澱粉進行封存、銷毀，避免繼續流通，並輔導店家使用合法澱粉。處理告一段落後，衛生局並未鬆懈，持續定期稽查，日前在某夜市攤商販售食品中，查獲所使用的澱粉內含有順丁烯二酸，積極循線追查其來源為善化區某澱粉廠，隨後透過管道取得該廠商出產的澱粉，發現其中順丁烯二酸含量超標，確認數據後，即主動報請台南地檢署指揮偵辦，並在昨天前往搜索，發現在廠房外的倉庫內存放有含順丁烯二酸的澱粉高達數百公噸，全部予以查扣，負責人也遭羈押。賴市長表示，對於這起事件的發生，令人深感痛心，對於業者的貪利與心存僥倖更是令人氣憤。感謝衛生局同仁鍥而不捨，正確的公權力執法作為，終讓違法者無所遁形，接受法律的制裁。此次揪出不法業者，是衛生局稽查同仁認真的結果，值得肯定，其他局處負有稽查業務者，也應效法學習衛生局的作法，執行不法行為的取締與處罰，都應是平時正常的業務，而不是等到檢舉或社會上該一事件已沸沸揚揚時再配合辦理，尤其是攸關民眾安全的各項業務。打造一個安全的城市是政府的最首要與基本工作，且公務員的天職就是照顧服務人民，所以執法者要主動積極，不可推諉塞責，相關局處都應釐訂平日稽查計畫，盡心盡力為維護市民權益而努力。",
    "tags": ""
}