{
    "published": "2013-12-20",
    "title": "成果鉅獻  勞工局上「年菜」！  6千身心障人力調查v.s 金牌職訓三連冠",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141866",
    "content": "勞工阿基師端出8道經典台南好料理，展現一年來施政成果饗宴～\n 今年度台灣經濟狀況依舊不佳，不僅經濟成長率持續下修，社會上食安問題不斷頻傳，油電、瓦斯、物價一直上漲，但是勞工朋友薪資卻停滯不漲，面對目前經濟、社會險峻的大環境，勞工朋友生活更顯得較以往艱辛，勞工出身的臺南市政府勞工局長王鑫基感同身受，近三年以來皆持續關注大環境的變化，並督促團隊應盡最大的努力推動勞動業務政策，期許勞工朋友能夠在景氣寒冬中感受到大台南的溫暖，於是在今（20）日勞工局舉辦的102年度施政成果發表記者會中由王局長扮演勞工阿基師推出「台南八道好料理」，將一年來為市民及勞工朋友所施作的成果端出來，展現出身為臺南勞工實在好福氣。\n  王局長指出102年度施政主軸以創造在地就業機會，多元化協助弱勢勞工創就業，增進職能訓練，推動勞資合諧，強化工會功能，建構安全職場，為勞資共創雙贏。\n第一道：格外有晴天 臺南亮起來－晴天創意築夢坊、秀格樓為了讓本市身心障礙朋友及弱勢婦女享有健康、尊重、幸福與安全的生活，勞工局每年用心規劃身心障礙朋友及弱勢婦女的職業訓練課程，鼓勵渠等擁有一技之長，培養手工藝創作技能，增加其就業和創業的機會。「吃飯皇帝大」是賴市長施政核心理念，「給他們釣竿，更給他們漁場」更是賴市長積極作為，為此規劃了「晴天創意築夢坊」、「秀格樓」提供虛擬(網站)及實體展售點，以增加更多的自營收益。(一)自100年12月成立，截至今(102)年11月底晴天坊銷售額472萬元、秀格樓289萬元,合計761萬元。(二)晴天坊計畫輔導59個身心障團體或職訓班學員，網站作品數1,035件，網站平台瀏覽人次473,705人次、粉絲團人數2,400人； 100年12月辦理平台啟用典禮，101辦理2場主題活動，102年辦理3場主題推廣活動，積極行銷本項業務。(三)秀格樓計畫輔導新住民、身心障礙等弱勢婦女及職訓學員共66位格主，設置及媒合18處展售據點：100年共設置及媒合4處展售據點 (總爺藝文中心、善化啤酒廠、台南文化中心、南門勞工育樂中心)；101年共設置及媒合7處展售據點 (關子嶺勞工育樂中心、臺灣歷史博物館、蕭壠文化園區、新營文化中心、台糖長榮酒店、大億麗緻酒店、安平樹屋)；102年1月至11月共設置及媒合7處展售據點(十鼓文創園區、小星星國際餐飲公司(青年店) 、北勢街文創格子舖、桂田酒店、大台南弱勢公益及農漁產品平台、火山碧雲寺、安平港休閒廣場)。(四)安排免費設攤行銷，提升作品曝光率與增加收入:1.每月常設點: 台糖長榮酒店「336美食市集」、台糖烏樹林休閒園區、永華市政中心B1、開元市場、麻豆新樓醫院等10處。2.假日設攤: 南科管理局局慶、白河蓮花季、南科-新世紀光電公司、白蓮霧產業文化節等7處。3.配合市府大型活動設攤: 國際蘭展、龍舟賽、就博會等。4.春節設攤：新光三越臺南中山店、孔廟文化園區懶懶蛇文化慢走生活市集、月津港燈節橋南老街等5處。5.臺南觀光廟宇設攤: 新營太子宮、楠西玄空法寺、四草大眾廟等3處。(五)晴天坊取得全國首張弱勢族群網拍商標註冊證；秀格樓取得全國首張弱勢婦女格子舖商標註冊證。\n第二道：人力盤點 提升就業率－建置身心障礙者人力銀行資料庫針對臺南市內的身心障礙者進行問卷調查，除瞭解其就業狀況外，並進行能力分析，以建構出身心障礙者專屬的人力銀行資料庫，俾利促進媒合企業或廠商進用身心障礙者；本計畫於101年12月建置系統，102年3月開始訪視，目前以20歲至35歲勞動力所累計之樣本總人數高達6,073人，完成訪視人數總計為4,133人，並已提供276個案個別化之服務。\n第三道：「做工安保平安」，建構安全職場環境建構安全職場環境以輔導取代檢查的方式並與南檢所的檢查雙軌來要求市轄事業單位或雇主重視勞工職場安全的問題，以達預防勝於治療，做法包括：(截至102年11月底)（一）新成立奇美醫院、旭硝子台南廠2個「安衛家族」，由大企業擔任領頭羊角色，協助及輔導工安較為弱勢的中小事業改善工作環境。100年-102年共計成立12個「安衛家族」。（二）、成立「防災訪視團暨安全衛生專業輔導團」，招募具安全衛生專業素養之志工40多名，以關心訪視及輔導方式，協助雇主找出職場危害因子，目前防災輔導已完成1,756家、專業輔導已完成573廠，共計輔導2,329廠。100-102年共計輔導6,132廠。（三）辦理工會幹部、勞工朋友及曾發生職災廠商至中鋼體驗勞工安全衛生電氣、吊掛、機械、高架、局限空間等五種作業的現場體驗活動，讓其重視職場安全，已辦理完成5梯次，每梯次約40人，共計200人次參加。100-102年共計辦理完成15梯次，約600人。（四）輔導陸軍航空基地勤務廠、日揚科技股份有限公司台南總公司等6家事業單位取得最高榮譽-五星獎及全國安全衛生優良單位，樹立職場安全標竿企業。100-102年共計輔導5家獲得五星獎，18家榮獲得優良單位。\n第四道：輔導事業單位，建構符合法制規範勞動職場（一）輔導事業單位訂定工作規則，建構合法勞動職場：輔導僱用30人以上事業單位針對工時、休息、休假、工資議定、調整、發放、津貼獎金、考勤、請假、獎懲、受雇、解雇、離職、職災補償、撫恤等訂立工作規則，並依法報核，有效建立勞資間合法規範，促使權利義務明確化，避免引發爭議，安定生產秩序。至102年11月底止勞工局計已輔導2,538家事業單位訂定工作規則，輔導達成率高達112％。（二）辦理勞動法令宣導，保障勞工權益：辦理勞動法令宣導，讓勞資雙方了解勞動契約、工資、工時、退休、資遣、解雇等相關法令規範，落實勞動法制，保障勞工權益。102年計辦理4場，約600名事業單位與勞工代表參加。（三）職場新血輪，札根新世代：為加強青少年學子對勞動法令實務、職場倫理、求職策略、求職陷阱等之認識與瞭解，「校園巡迴宣導勞動法令行動列車」主動進入本市各級學校巡迴講授，協助即將步入職場之社會新鮮人了解勞動權益所在。（102年計辦理25場，約6,000名學生參加。）\n第五道：輔導轄內事業單位簽訂團體協約為提高本市勞工之勞動條件，穩定勞動關係，促進勞資和諧，保障勞資權益，勞工局輔導本市企業工會與其公司簽訂團體協約，經協商並簽訂團體協約成功之企業工會，100年有12家，101年有5家，102年有5家。\n第六道：強化工會領導統御能力，提昇工會服務品質 為提昇工會服務品質，102年度特辦理卓越工會領袖暨卓越會務人員選拔，經勞工局審查小組評選結果，卓越工會領袖計有大台南園藝花卉職業工會陳美靜理事長等12人當選，卓越會務人員計有大台南總工會謝芬蘭處長等12人當選。\n第七道：開辦「勞工領袖大學」管理職能階梯系統培訓計畫 全面提升勞力人才素質，是帶動城市進步最佳原動力，現今台南市有5個市級總工會、400多個工會及8千多家工廠，工會幹部、企業幹部就是促進勞資和諧的潤滑劑，勞工領袖不僅居中擔任雇主及員工協調功能，更是帶動工會進步的火車頭，因此，今年除了續辦勞工領袖大學，更導入「階梯式的學習系統」，擴大開辦初階班、進階班，明年將再躍升到高階班，讓勞工幹部系統化針對管理、領導議題的學習更加精進，逐步透過不同階段的課程來深化在職管理的能力做一金字塔式的學力累積，如同大學從學士班、碩士班、博士班，一路帶領各行業的專業經理人與工會領袖幹部等成為勞工菁英，全方位深化勞工的管理職能。\n第八道：全國唯一 TTQS連續三年奪金，高標-持續-擴散深植職訓品質藍圖 100年勞工局職訓就服中心參加TTQS職訓訓練品質評核的認證，拿下金牌，不僅成為全國第一個公家職訓單位參與TTQS評核的單位，更創下第一次參賽就拿到金牌的優異成績，係五都當中「唯一」通過金牌等級標準之公部門職訓單位。101、102年秉持持續改善精神、推動優質職訓服務，以高標準的自我要求，創下「全國唯一」公部門連續三年奪得TTQS金牌的訓練機構。\n 勞工局同時亦發揮「領頭羊」效應，帶動各公部門辦訓單位跟進TTQS評核風氣，包括各區職訓中心及各地方政府，並以「母雞帶小雞」的方式帶領總工會及相關訓練單位都通過TTQS的評核，「向下紮根，向上提昇」逐步深植職訓品質藍圖，水平擴散職訓品質及效益，創造承訓單位2金1銀10銅5門檻佳績。導入TTQS後受訓學員就業率及滿意度逐年提升，至102年10月底止，訓後就業業率大幅提升至81%(101年度為71%，100年62%)，身障者訓後就業率由100年之52%提升至101年63%，成功打造「勞工職訓品質」最佳品牌。\n 今（20）日年度成果發表會中，亦特別針對受委託辦理相關就業服務業務之身心障礙業務評鑑績優單位及簽訂團體協約單位進行表揚，其中身心障礙者職業輔導評量業務，委辦單位評鑑績優單位為財團法人天主教臺南市私立蘆葦啟智中心及財團法人台南市私立天主教瑞復益智中心皆榮獲優等；支持性就業服務評鑑績優單位為財團法人天主教臺南市私立蘆葦啟智中心、財團法人台南市私立天主教瑞復益智中心及財團法人伊甸社會福利基金會榮獲優等，衛生福利部嘉南療養院獲甲等；庇護工場評鑑績優單位為創義印務設計庇護工場榮獲優等，社團法人臺南市心智障礙關顧協會附設展翼烘焙坊獲甲等。而本年度事業單位與工會簽訂團體協約為奇美實業股份有限公司及台南市奇美實業股份有限公司企業工會、正道工業股份有限公司及正道工業股份有限公司工會、統一實業股份有限公司及統一實業股份有限公司企業工會、台灣史谷脫紙業股份有限公司新營廠及臺南市台灣史谷脫紙業股份有限公司新營廠企業工會、鉅全工業股份有限公司及鉅全工業股份有限公司工會。",
    "tags": ""
}