{
    "published": "2013-12-23",
    "title": "合理分配公共資源、增進政府財政效能－主計處三週年施政成果",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=20304",
    "content": "依限彙編完成本市100至103年度地方總預算案，採行緊縮措施，將撙節之經費優先用在市民迫切需要之用途(一)本市99年12月25日改制升格，但由於攸關未來發展的「財政收支劃分法」，仍未經立法院三讀通過，本市自有財源比率偏低，基本財政結構狀況不佳，在面臨歲入自有財源不足、巨額負債必須償還，各年度總預算之籌編非常困難，故經常門之編列，扣除依法律義務經費外，採行緊縮措施100年度通案刪減各機關經常支出(扣除依法律義務應編列項目) 一成，102年度通案刪減二成，並刪減一般交通補助費、不休假加班費也刪減為只領7天，另調降國內出差旅費膳雜費轄區出差單程超過六十公里者，膳雜費每日一律按新臺幣二百元列支，出差單程五公里以上六十公里以下者，膳雜費每日ㄧ律按新臺幣一百二十元列支等，且將撙節之經費優先用在市民迫切需要之用途，並刪除不具有效益之活動計畫，作為挹注治水預算等重大建設之財源，容納新興應辦事項。(二)100至103年度編列之新興重大計畫及經費有：治水經費56億4,002萬元、污水下水道建設經費55億8,877萬元、道路闢建等經費37億703萬6千元、臺南市區鐵路地下化計畫工程配合款19億8,400萬元、路平專案14億元、65歲以上市民全口假牙補助計畫14億元、補助就讀公私立幼兒園幼兒教保券11億2,801萬元、亞太國際棒球訓練中心興建計畫及永華國民運動中心興建工程7億8,690萬元、生育獎勵金5億3,841萬6千元、治安監視錄影系統機組裝置設備費5億3,130萬元、台江文化中心及美術館興建工程5億2,600萬元等。(三)本市自有財源不足，合併後大台南總預算100年度至103年度歲出預算在扣除中央因合併移撥及增加之經費及轉帳等因素後，與合併前比較分別減少85億元、72億元、72億元及56億元，故本府並未因合併大肆擴大歲出預算，亦即本府是一個遵守財政紀律政府，是一個量入為出的政府。檢討增設及簡併特種基金本府於縣市合併改制直轄市後，100年度預算共設立24個基金，101年度配合各機關業務實際需要，增設4個基金，總基金數增加至28個，惟為提高特種基金經營績效，於101年7月將原臺南市安南、善化等2家肉品市場股份有限公司整併為臺南市肉品市場股份有限公司，原新化、佳里、麻豆、關廟、左鎮等5家果菜市場股份有限公司整併為臺南市農產運銷股份有限公司，102年度鑑於社會福利基金主要業務已移轉公務預算於102年4月1日裁撤，另輔助公教人員購置住宅與急難貸款基金因中央已建置整體住宅政策並轉介適當優惠貸款管道，公教人員生活改善急難申貸案件少，基金業務已逐年縮減，故訂於103年1月1日裁撤，都市發展更新基金自103年度起由特別收入基金改為作業基金，自100年度至103年度，實際編列預算之基金由原24個簡併為21個。簡化經費動支與核銷流程及補助款之申請(一)100年度免除動支、請購核章程序，致每個採購分項流程得予以縮短，預計平均最少可減少一至二個工作天，另簡化各學校核銷流程，將學校原代收代付方式改為以各級學校分預算執行，原始憑證留存各校，簡化每月申請、核定及撥款流程，對提升行政效率助益頗大。(二)101年度補助款申請之簡化：原對各社區補助方式由社區發展協會透過公所向機關申請，層層核轉，增加行政作業，經檢討後將每年2萬元之補助款，分上、下半年先行撥付經費，並報審計處同意就地審計，憑證留存區公所，以縮短核銷流程。研訂政府會計制度，強化政府會計管理(一)為提升政府會計之品質，增進管理決策之功能，參照中央政府普通基金普通公務會計制度及配合各項特種公務基金之業務特性，推動訂定本市新會計制度；於101年底完成臺南市地方普通基金普通公務會計制度草案，因適逢行政院組織再造、試辦機關雙軌作業增加工作負荷及將配合國外制度修訂中央普通基金普通公務會計制度等，中央暫緩推動新會計制度，本市將視中央期程配合中央會計制度一致規定推動本府新會計制度之訂定。(二)本市非營業特種基金計21個，包括營業基金2個、作業基金11個及特別收入基金8個，因營業基金部分適用一般公認會計原則及公司法等，作業基金其中國民住宅管理維護基金，因配合國宅條例部分條款修正，預計103年度回歸，茲就餘18個基金訂定會計制度，自100年度起著手推動並成立推動之工作小組，各特種基金主管機關於102年度完成草案之訂定，預計103年經本處審核後核定頒行。總決算暨附屬單位決算及綜計表彙編合併前原由31鄉鎮市公所自行核定保留、編送決算送代表會審議之業務，於合併後改由本府核定各區公所保留案件，並彙編決算代為提送議會審議，因辦理時程緊迫且業務量大增，故須同仁加班趕辦，惟均按規定時程完成99年度決算編造。101年及102年亦訂頒本市總決算編製應行注意事項及書表格式，按規定時程完成100年度及101年度決算編造，依限送經臺南市審計處審核後並經本市議會審議完竣由本府公告在案。本市自預算籌編即採行緊縮措施，各機關執行預算時亦秉持開源節流、撙節開支之精神，故總決算歲入歲出差短決算數由99年度之67億元、100年度59億元、101年度49億元，呈現逐年縮短之趨勢。輔導各機關學校相關會計事務之處理及執行自100年起每年訂頒臺南市政府所屬各機關學校會計業務查核實施計畫，由本府主計處及各主管機關分別辦理實地督導考核所屬出納作業管理、會計事務處理及內部審核實施等，考核後提出報告及改善建議並列管追蹤改進情形，100年度抽查123家、101年度抽查113家、102年度抽查123家，共計抽查359家機關學校。推動臺南市政府健全內部控制實施方案為提升政府施政效能、依法行政及展現廉政肅貪之決心，本府自101年起參考行政院推動內部控制方式，並配合本市之組織層級，於101年10月訂定臺南市政府健全內部控制實施方案，頒行本府各機關實施。為具體落實健全內部控制實施方案，逐年訂頒重點工作，截至102年11月底執行結果，本府各級機關、學校、區公所計204家已成立內部控制專案小組或由機關首長指定共同推動單位；本府已訂定完成主計、出納、財產、人事、政風、施政績效管理、文書流程管理、資訊安全及採購等業務之內部控制制度共通性作業範例共計220項，並頒行所屬供各機關參採。另為強化有關內部控制之專業知能，逐步推動本市各機關建立內部控制制度，本府主計處分別於100年12月及101年12月辦理約400人次及250人次之主計人員內部控制研習，並協同公務人力發展中心於102年9月6日完成本府所屬一級機關、臺南市各區公所「內部控制專案小組」召集人約60人次內部控制與內部稽核研習班訓練。持續推動統計業務創新及精進公務統計部分：(一)100年訂頒本府及所屬各機關統計範圍劃分方案，並輔導各局處訂定公務統計方案，執行本府公務報表管理；102年持續推動統計業務創新及精進，完成37區公所公務統計方案之訂定，推動本機關8個單位及55個所屬機關建置統計資料預告發布時間表並設定連結，建置合併後台南市統計資料庫等。(二)縣市合併初期統計書刊之編印：100年先行分別編印原臺南縣、市99年統計要覽，101年起採將縣、市100年資料合併，96年至99年資料採縣、市併列，並更改書名為統計年報，102年將臺南市統計年報改版， 96年至99年原臺南縣、市資料除十大死因等資料表性質不能合併者分列表達，餘均以合計數表達。調查統計部分：(一)配合中央辦理之國勢調查：100年辦理每10年1次之99年人口及住宅普查106,245戶普查表件，原台南縣69,942戶、原台南市36,303戶普查表件；及每5年辦理1次之99年臺南市農林漁牧業普查，共計完成106,462表件，其中農牧戶94,465件、農牧場78件、農事及畜牧服務業602件、林業3,258件、獨資漁戶8,041件、非獨資漁戶18件；101年辦理每5年1次100年臺南市工商及服務業普查，共計完成88,994家、總回表率92.39%。 (二)主計處每年例行之統計調查包括物價調查、人力資源調查、因應縣市合併升格，家庭收支訪問調查由中央委託辦理調查改為本市自辦調查，原調查1,120戶增加為1,500戶，並發布調查報告之資料。100年調查數量共62,613項次，101年調查數量共61,500項次，102年截至12月底調查數量共76,105項次。全面解決國小主計業務由護理人員兼任問題縣市合併時共有40所學校由護理人員兼任主計業務，為儘速達成中央規定於102年5月底前全面解決，採取不增加整體學校編制員額原則下增設專任主計15人，另移撥區公所10個主計編制員額至學校設置專任主計及控管可增設之會計佐理員9人改設會計主任等擴增學校主計員額措施，並將部分學校改由專任主計兼任，於101年6月底完成全面改派專任主計人員及幹事辦理主計業務，使得各機關採購及會計核銷等能順利推展，比中央預定完成期程提前11個月。展望未來，再造行政效能，成為市政建設重要推手(一)審慎籌編本市104年度總預算案：歲出賡續採行緊縮措施，將撙節之經費優先用於重大建設之財源，並強化預算先期作業功能，逐步建立中程計畫預算制度，使資源配置作長期整體規劃，落實零基預算精神，就原有之各項計畫及擬議之新興計畫全盤加以檢討，依施政輕重緩急，排列優先順序，將有限財源作最有效率配置。(二)研訂非營業特種基金政府會計制度︰縣市合併以來，即著手研訂臺南市地方非營業特種基金新會計制度（含會計報表、會計科目等），各特種基金主管機關參酌中央政府非營業特種基金新會計制度範例，並配合直轄市政府之業務特性已完成18個基金會計制度草案之訂定，預定103年度完成本市非營業特種基金新會計制度之核定及頒行。(三)賡續解決國中小幹事兼任主計情形：縣市合併時共有89所國中小由幹事兼任主計，迭有學校反映主計業務繁雜且具專業性，希望指派專任會計人員辦理，爰自改制直轄市以來，即勠力改善國中小幹事兼任主計情形，截至102年11月底計38所國中小已完成改派，尚有51所國中小待改善，未來仍將持續規劃妥善調整所屬機關學校主計人力，並搭配部分學校合併設置專任會計，預計103年底幹事兼任校數降至35所，逐年將國中小主計業務回歸由專任會計人員辦理。(四)持續推動強化本市各機關之內部控制制度：自101年開始本府逐步推動健全內部控制實施方案，截至102年11月底，已依原訂進度成立內部控制專案小組、訂頒共通性作業範例、辦理教育訓練等事項。為持續推動強化本市各機關之內部控制制度，預計訂頒103年度重點工作，督導本市各機關依內部控制制度設計應行注意事項，設計其控制作業，預計於103年6月底完成134家機關內部控制制度之訂定，隨後進行制度之核備及推動各機關辦理制度之自行評估作業。(五)103年持續精進各項統計業務之推動，增進統計業務運用資訊e化、強化統計專業職能培訓、精實數字管理運用，預計103年開辦「統計資料之處理-Excel函數及程式設計（VBA）之運用」研習班，提升各機關統計人員對辦公室資訊軟體應用能力。",
    "tags": ""
}