{
    "published": "2013-12-20",
    "title": "方嚴六十專區書法展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52157",
    "content": "中山學術文藝獎書法家-方嚴 謝米亮撰文展覽地點：臺南文化中心文物陳列館一樓展覽日期：102.12.21.～103.1.5.開幕茶會：102.12.22.（週日）上午10：00 （劉文祥先生帶領歸南國小國樂團現場演出）　　台南市當今唯一以書法藝術榮獲中山學術文藝獎的國內名書法家方嚴，本名「方連全」，設硯旅盦、無隅盦，是國內少數以書法藝術的傑出成就的中山文藝獎得獎者。中山文藝獎在台灣舉辦數十年來，都以文學繪畫得獎者居多，書法家少之又少，方大師能以三十六歲之年即榮獲此等台灣當代藝文界人士夢寐以求的殊榮，實在難能可貴，在台灣書法界被驚為奇才。　　方嚴在一九五四年出生於台南市安定區海寮里曾文溪南岸的一個小農村，是一位道地的台南人，亦是南安國小、金城國中、台南一中、輔仁大學的校友，二ＯＯ六年又取得國立中山大學中文研究所碩士學位。現為長榮中學教師。　　一九七四年，方嚴老師進入輔仁大學中文系才正式提筆寫字修習書法，由陳維德教授講授中國書法課程，即以第一次書法作業「柳公權玄秘塔」獲得全班第二高分（九十二分），從此愛上書法藝術而走上了不歸路。當時輔大在系主任王靜芝教授的積極推展書法，又有于右任先生的高徒李普同教授擔任書法社團指導，書風盛極一時。李普同教授見方嚴頗具書法天分，便鼓勵他至家中的書法班學習。教授是當時台北地區的書法名家，生徒廣眾，收費不貲，而方老師以一鄉下農村子弟一個月的房租及生活費用總預算只有一千二百元，而學費就需要九百元，根本繳不起。  其後晉升為書法社長、書畫學會會長，還被教授「ㄎㄨㄟ」為書法系學生。一九七七年，方老師臨寫了一篇「褚遂良陰符經」榮獲全國大專書法比賽第一名，才得以免費正式進入李普同教授的「心太平室」學習書法，此後自行用功，上追晉唐下迨明清，各家字帖，臨摹有加，紮下各體兼備的良好基礎。李普同教授認為學書尚須法古人，「取法乎上，僅得乎中；取法乎中，僅得乎下；取法乎下，斯不類矣」，因而奠定他在書法基本功的「軟實力」。一九七八年再榮獲第一屆全國大專書法創作獎大學組第一名；一九八一年中日書法賽社會組第一名；一九八二年國風畫展書法部第一名；一九八三年更獲得了全省美展第一名，台北市美展第一名，教育部文藝創作獎第一名，成為台灣當年轟動一時的台灣第一名的書法名家，把他的名氣推展到另一個高峰，在這一年他的啟蒙老師陳維德教授也與他一起角逐教育部文藝創作獎，結果屈居第二。後來，陳教授說「讓我不知道該高興還是該慚愧！」一九九Ｏ年他又獲得中山學術文藝獎，陳教授又說方老師「若非悟性特佳，又繼之以勤奮不懈，曷克臻此？」這已是國內藝文競賽的最高獎項和榮譽，此後就沒有再參加任何比賽。　　 方嚴的書法寫得非常漂亮，而且境界很高，這是眾所皆知的事，但是他到底用甚麼方法來寫的，卻是鮮為人知，即使你知道他怎麼寫，也不見得能夠學得起來，原來方老師在寫字時，整隻手臂全放輕鬆，食指、中指和大拇指排成三角形，將筆輕輕攝住，好像沒骨頭的一樣力量，全部是由腰部的移動發出來的，手臂只是一個力道的橋樑而已，他把這種力道叫做「太極內勁」。這種書寫方法力道極為強勁，就好像在打太極拳一樣，玩了大半天，手一點也不覺得酸，而且也不覺得累，靠手力寫了兩三個小時手就酸，而用腰力可以寫上十個小時、八個小時，續航力驚人。　　方老師善用中鋒和側鋒的筆法，中鋒求勁，以其勁道十足；側鋒求媚，亦具十足魅力。在運筆的同時，以手指轉動筆管，使側鋒變成中鋒，使筆畫不會造成虛胖的感覺，而表現出強勁的力道。寫字中的豎勾是最難的筆法，必須在側鋒起筆以後，轉筆成中鋒，再把筆鋒向右傾斜，用筆鋒的彈性向左上方彈起，才能一體成形，看他現場示範，只能用「怎麼可能」來形容。　　在獲得中山文藝獎之後，方老師隱居於一貫道道場修行，參研儒釋道經典教法，每天吃齋修道辦道，培養般若智慧以自渡渡人，藉著靈修提升自己的心靈境界，好像一位不食人間煙火的世外高人，卻又時時現身人間；無形中，使他的書法再度進入了另外一個一般凡夫俗子無法到達的高雅意境，彷彿諸天神佛在他下筆之時就會降臨加持一般。在他近期的一幅草書，杜牧的「七絕江南春」中，無論在用筆、佈局、行氣、神韻都有特殊的表現，堪稱為神品。　　二十多年來，他以音樂門外漢的身分，卻譜寫了四十多首歌詞曲調，發行「一盞心燈」、「菩提吟」、「蓮花淨土」、「南無彌勒佛」、「濟公活佛」等音樂帶，其中以「濟公活佛」被選為「八千里路雲和月」節目中的最佳背景音樂。如果這不是奇蹟，那什麼才是奇蹟？　　方老師集儒、釋、道三家學說思想於一身，並由於二十年的潛修佛法和普渡眾生，使他的人格修養進入到一個更高境界，書法造詣也不可同日而語，作品甚為收藏家所鍾愛。二Ｏ一二年在高雄明宗書法藝術館展出，創下百萬元的賣出紀錄，是該館創立以來的最高票房紀錄，足見國人對他作品的喜愛與珍藏。 本次展覽定名為「方嚴六十專區書法展」，是他走過人生一甲子的書法生命歷程，分為六大專區。懷舊專區特別展出他二十九歲的「大字陰符經」全文臨寫；小品創意專區諸如「知足」、「一帆風順」、「百善孝為先」、「臉書」、、都是精心之作，「好人長壽」最是得意，印製春聯分送與會者，一片喜氣；詩歌專區都是書寫他個人譜寫的詩歌作品；手卷專區都是一氣呵成，無造作痕跡；寫真專區則以臨寫過的楷書展現他的基本功；第六專區是當天詩歌吟唱現場，他特別邀請台南民俗樂團總監劉文祥先生，指揮歸南國小國樂團的頂尖小樂手演出，精采可期。 臺南市政府文化局敬啟發稿日期：102年12月20日發 稿 人：臺南市政府文化局永華文化中心管理科 謝順勝聯絡電話：06-2692864轉307",
    "tags": ""
}