{
    "published": "2013-12-11",
    "title": "看見改變 ~“漁”有榮焉",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=151297",
    "content": "看見改變 ~&ldquo;漁&rdquo;有榮焉 臺灣是個海洋國家，漁業與人民的生活密不可分，本市更是臺灣漁業重鎮，包含全台第一約為15,000公頃之養殖漁塭面積(占全台1\/3)，及市轄60公里海岸線分佈之8處漁港所孕育之沿近海漁業發展。本市漁業管理區分為「漁業科」辦理「養殖漁業」輔導及「漁港及近海管理所」負責「沿近海漁業」管理，兩單位相輔相成，逐步共創本市漁業新榮景。 農業局表示：本市漁業發展，自縣市合併後經漁業科及漁港所兩單位共同推動，看見以下改變：養殖生產環境改善－逐年向漁業署爭取養殖設施改善，102年完成補助約2.6億元之養殖生產區環境改善計畫，於北門區海埔、保安、雙春、南興等4處養殖生產區共興建擋土牆8,121m、端牆加高約2,888公尺、修復漁產道路5,500m、水路溝渠改善2,200m，完工後受益養殖面積約630公頃，改變原有養殖生產環境，提供完善養殖進排水及道路網，引取優質海水供漁塭養殖使用，於汛期時更能有效之排水及保護漁塭護岸，確保漁民生命財產安全。水產品競爭力提升－為保障消費者權益和水產安全衛生，本市推動「水產品安全管理」計畫，102年度執行水產飼料抽檢77件、未上市前水產品之抽檢226件、魚市場水產品衛生抽檢80件，對於檢出未符規定之案件，依法處分並輔導追蹤檢驗，嚴格把關水產品衛生安全。另為拓展養殖水產品國際外銷競爭力，持續推動水產品驗證標章，如輔導台灣鯛養殖業者驗證通過「高門檻且最新」認（驗）證基準之ASC驗證，成為全國通過該驗證的首例，全世界僅25家養殖場取得該驗證，本市就佔12家。認證水產品品質安全衛生，是國內外重視健康消費者之首選。預期在未來幾年內，國內外超級市場銷售之水產品，必須通過認證，以確保消費者食品之安全。多元水產行銷推廣－利用本市重要養殖產業產品特色及盛產期，結合地方自然景觀與人文資源，規劃產業行銷活動，帶動居民共同參與，招攬各地觀光旅遊人潮，以活絡地方養殖產業，提昇水產經濟價值。102年度辦理「國際錦鯉品評會」、「ASC鯛魚養殖國際驗證成果發表暨品嚐活動」、「虱目魚委託製罐及促銷品嚐活動」、「虱目魚節產業文化活動」、「臺南鱻漁產業文化活動」、「金鑽烏魚子選拔行銷」及「台灣鯛料理品嚐暨台南漁產品加工行銷｣等活動，透過活動行銷推廣本市優質水產品，增加漁民收益。改造港區環境創造商機－本市所轄8處漁港除了執行港區環境清潔、碼頭、道路、路燈及導航標識等作業設施養護，維持漁港功能外，並辦理相關漁港泊地及航道疏濬，以改善漁民船泊停靠及進出海作業環境。102年度共辦理將軍漁港航道等4處疏濬，經費合計1,233萬元。同時爭取漁業署2,000萬元完成青山漁港拍賣市場及漁具倉庫改建，外觀美侖美煥，內部嶄新實用，促進該漁港活化使用；並以3,839萬元於將軍漁港開闢1,290m長港區道路，配合興建自來水、電力、電信等公共設施，積極辦理修造船廠、商業及水產加工用地招租；另於安平漁港，積極提升觀光直銷中心及周邊商業環境品質，並自4月16日起本著柔性勸導拖吊原則，分三階段執行，依序完成嚴重影響航安、漁港內部及漁港外部防波堤內蚵架清除，共計清除390棚，讓港區遼闊的蔚藍水域，碧波粼粼，重現市民眼前。觀光休閒漁港發展蛻變－漁港兼顧觀光休閒使用規劃為時勢所趨。市府新臺南十大旗艦計畫中，農業局提出打造觀光休閒漁港計畫，推動安平漁港及將軍漁港朝觀光休閒漁港發展。其中安平漁港周邊景點環繞-包括遊艇碼頭、觀光直銷中心(碧海碼頭)、安平港休閒廣場、水景公園景觀橋、金城遊憩碼頭、安億橋旁漁人碼頭、港濱歷史公園、林默娘公園、修造船廠區、德陽艦博物館、觀夕平台及港口兩側觀光平台等，觀光前景看好，後續將結合安平老街整體發展，推動成為遊憩觀光及親水活動熱門據點，目前市府及民間業者正積極推動漁港結合臺南運河水域，發展觀光旅遊航行，期待觀光旅遊與傳統漁業共存共榮，造就安平漁港新蛻變。而將軍漁港周邊為漁村、魚塭及鹽田景色，屬觀光旅遊素地，經多方努力協商，終獲將軍區馬沙溝旅外餐飲企業家同意回鄉投資經營將軍漁港觀光魚市，並於101年9月簽訂15年經營長約，刻正依法申請裝修及整建建照許可，預計103年3月將全力投入經營，創造漁港生機。強化保育增益漁業資源－近年來沿近海漁源持續枯竭，「魚苗放流」是最直接增益漁業資源的方式之一，農業局輔導民眾與團體申請舉辦魚苗放流活動， 102年已核准15場，放流魚種包括烏魚、魴頭、四絲馬鮁(午仔)、黑鯛、黃錫鯛、點帶石斑及金目鱸等，總計挹注本市海域141萬6000尾魚苗，投入總經費約300萬元整，透過民間與政府之合力，增益漁業資源。農業局呼籲擬辦理魚苗放流時，記得先向農業局申請，並對於有意在安平地區辦理放流者，請避開漁港水域(水質欠佳)，建議移至港外適當水域為宜。另102年並配合海巡署共查獲26件違規捕魚案件移送處分，以嚇阻不法，有效維護管理漁業資源。同時持續辦理本市海域4處魚礁區覆網清除工作，以改變海洋漁場環境，助益涵養漁業資源。並加強宣導漁民朋友每年自3月1日至10月31日止，禁止於距岸三浬內海域、潮間帶及河口域以任何方式捕撈鰻苗，促使鰻魚資源利用永續發展。 農業局最後說明：藉由漁業科及漁港所兩單位共同推動南市漁業發展，正逐步促進漁業生產轉型，並結合生產、生活、生態與文化、休閒、觀光於一體，提高漁業的經濟價值，創造漁業豐榮永續經營。發稿人：臺南市政府農業局電話：06-6331934、06-2982845",
    "tags": ""
}