{
    "published": "2013-12-17",
    "title": "預防到預警  「廉」貫大臺南   首創全臺「基層扎根廉政工程」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=131629",
    "content": "【導言】台南市政府政風處今（17）日發布新聞稿指出，為凝聚基層公務人員廉能共識，建立機關透明化作業流程，首創全臺「基層扎根廉政工程」，廣受各界好評，希望藉由臺南地檢署檢察官與臺南市政府各局處基層公務人員、廠商業者間多場次的政策宣導及案例分享，達到凝聚廉能共識，遏阻貪瀆目標。【內文】：樹立廉政典範　基層扎根廉政工程啟動為落實市長「清廉勤政」核心價值，培養機關同仁及廠商業者正確法治觀念，市府與臺南地檢署以跨領域合作模式，整合行政、司法等專業資源，探討如何建立監督機制。特別針對第一線有審核、稽查、取締等准駁權限的基層公務人員（含約僱人員、臨時人員）及與市府有採購權責之廠商業者，邀請臺南地檢署檢察官參與座談，期能結合公私部門力量，建立廉政夥伴關係，強化外部風險監督機制，型塑廉能透明公務環境。市府基層扎根廉政工程系列活動，本（102）年至11月底，計辦理11場次，參與人數約近1,000人，由市府工務局、環境保護局、地政局、警察局、衛生局、水利局等6個所屬機關優先辦理，宣導企業廉政誠信與法治觀念，並藉機瞭解廠商洽辦業務時，是否有遭受公務人員在行政作業上索賄或惡意刁難情事。透過與檢察官面對面對談，業者均能侃侃而談表達意見，檢察官表示收穫豐碩，且與業者直接建立溝通管道，讓業者對司法更具信心，有利於日後防貪業務推動，市府規劃於103年陸續推動至其他一級機關。另為建構市府優質採購文化，培養廠商業者正確廉能法治觀念，藉由雙向溝通、意見交流等方式，凝聚提升採購品質共識，保障得標廠商在無不當壓力干預下，讓履約過程順利，保護合法廠商權益，市府於103年計畫針對得標及與市府簽約承攬各類採購案件之相關業者、廠商負責人（或代表），結合臺南地檢署每2個月定期舉行「本府基層扎根廉政工程二部曲&mdash;履順計畫」座談活動。全台首創3D動畫廉政誠信法治教育向下扎根成果豐碩100年3月14日起，結合臺南地檢署、台灣透明組織、市府政風處、教育局（含本市多位國小校長、主任與老師等）、本市人權法治輔導團，及冉色斯創意影像公司等司法、行政、教育、民間團體，針對廉政誠信觀念、向下扎根治理等議題，以3D動畫創造出一位「閰小妹」卡通人物之生動廉政教材，內容包含反貪、反賄選、反毒、家暴防治、智慧財產權及其他民生犯罪等面向，目前已納入大臺南地區的國小品格教育課程，同時製作DVD供民眾免費索取，另在網路上分為12集連載播放，統計至102年11月底，本市國民小學廉政誠信法治動畫融入式課程教學成果，計辦理1,200場次、逾2萬5,000名學童參加。堅持清廉　以民為本 人民有感政風處指出，「奉茶」耐心傾聽，適時予以安撫、關懷，瞭解檢舉人的訴求，讓檢舉人有其受到尊重的感覺，為受理人民陳情檢舉案件基本原則，其中不難發現有幾位是檢舉中的常客，「馬上電話」或「親臨檢舉」，正是考驗政風處同仁處理案件的能力與效率。為實踐「清廉勤政」的理念，在受理陳情檢舉件數方面，據政風處統計，包括市府政風處暨所屬政風單位，102年全年辦理首長交查暨受理檢舉（陳情）案件計811件，較去（101）年處理件數增加11件，其中已完成調查，函送偵辦者4案，較101年減少6案；查處行政責任12案，較101年減少23案；行政處理或函轉權責機關處理402案，較101年增加8案；澄清結案或存參393案，較101年增加32案。分析檢舉類型，以違章爭議占5成6居冠，其原因分別為：違建執行拆除速率不一、開立違建處分書囿於經費未執行拆除、遭質疑選擇性執行違建拆除或遭執行拆除違建所有人認執法不公等；社會福利法令疑義1成2次之；環保污染及噪音約略1成再次之；政風處更進一步指出，因為民眾知道找政風單位陳情能夠保障自身權利，再加上業務單位處理得宜，使得違章爭議比例從7成下降到5成6，換句話說，有些民眾只要有爭議案件就直接寫信或一通電話找政風檢舉，自然成為陳情檢舉受理件數略增之原因。落實廉政倫理規範鼓勵同仁拒絕關說文化為落實 市長勉勵同仁應「操守清廉、杜絕關說、生活簡單、不參加無謂應酬」之原則，政風處於本（102）年督同所屬政風機構，持續推動廉政教育訓練與宣導。此外，為激勵公務員廉潔自持，堅守品操，本（102）年市府廉政會報公開表揚5位具有優良廉能事蹟、行為品操足資楷模公務同仁，藉此樹立優良典範，發揮激濁揚清、見賢思齊的作用。102年1至11月市府政風處暨所屬政風機構受理廉政倫理規範登錄，計1,958案（受贈財物708案、飲宴應酬738案、請託關說485案及其他27案）。經分析受贈財物案類，以消防局緊急救護事件（民眾感謝救護車、消防車出勤救人救災）及警察局派出所（民眾感謝治安維護）所受贈之金額或物品價值較高。另關心案件以涉及臨時人員聘用、稅務、兵役等事件居多。政風處指出，行政機關公務員難免會有業者贈禮困擾，由受理申報，從價值數百元鳳梨酥禮盒到幾萬元紅包都有，因此廉政宣導時，經常告訴公務員「最好找政風登錄，免驚尚安全」。政風處侯處長重申，落實賴市長「廉政是市政推動的重要工作之一，不僅涉及公務員的道德、法律層次，更影響市政品質推動、公共建設安全，勉勵全體同仁落實廉政精神，以身作則，成為社會的典範」的施政理念，政風處責無旁貸，將秉持與臺南地檢署合作模式，從「預防」做起，建立防貪機制，展現「預警」功能。新聞聯絡人：政風處 劉香誼電話：390&ndash;1286",
    "tags": ""
}