{
    "published": "2013-12-15",
    "title": "賴市長受邀於TEDxTainan年會活動演說  提出城市治理是「擁抱挑戰‧Think Big, Start Small」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173916",
    "content": "(永華市政中心發布)由國際知名跨界智庫「TED」授權、並由成功大學學生籌辦的「TEDxTainan」，於今(15)日在成功大學綠色魔法學校崇華廳舉辦「Celebrating Challenges (擁抱挑戰)」年會活動，臺南市長賴清德受邀擔任活動講者。賴清德市長於演講中，以醫學的觀點將城市視為一座有機體，對於台南在縣市合併後所面臨的財政、水患、路不平、交通、區域發展失衡及財政困難等城市發展的挑戰，提出以大處著眼、小處著手的方式來擁抱挑戰，也為城市規劃文化首都、低碳城市、科技新城、及觀光樂園等四大發展方向，而賴市長也深信這不僅是最大的挑戰，也將帶來最好的未來。今(15)日所舉行的「TEDxTainan」年會活動，內容區分為「Think Big, Start Small」、「Road Not Taken」、「Celebrating Challenges」三大主題，邀請包含成大建築系Bart van Bueren（白汎埔）教授、手繪電影看板大師顏振發、傳統木雕藝術師陳啟村及成功大學林啟禎教授，以及其他含括音樂、建築、社會等議題的講者，分享他們的熱情與理念。賴市長於第一部份「Think Big, Start Small」中擔任講者，陳述其城市治理的規劃與理念。賴市長於演講中提到，在他過去醫學院求學的階段，除了學習到專業知識，也從中學到實證科學的邏輯判斷，以及人權概念，而過去1、20年來參與政治，其實並未超過過往所學的基本概念，因此可以說並非棄醫從政，而是把醫療的精神帶到現在的工作中，如醫療工作般的大處著眼、小處著手。賴市長提到面對縣市合併，當中存在著許多的挑戰，合併後的台南市人口有188萬、土地面積比原來的台南市大了12.5倍，為此他以醫學的角度對這個城市進行診斷。就如同病人身體器官積水，台南是全國最易淹水的地區；路不平與運輸系統的不便捷，也如同病人行動的不方便；區域發展有如營養失調，而900多億的債務也成為沉重的負擔。然而，台南也有著先天的優勢，充沛的日照資源、豐富的文化資產、獨具特色的人文風景及令人難忘的美食，同時台南也是全國最重要的農耕地，這也讓賴市長為這座城市規劃了文化首都、低碳城市、科技新城、及觀光樂園等四大發展方向。對於首要面對到的財政問題，如何把錢花在刀口上，賴市長以自己過去做為臨床醫師幫病人減藥為例，避免讓病人吃到不需要或重複的藥，而套用在市府的預算編列上，除檢討計畫實施的必要性，及刪減經常門支出，2010年刪減10%，2011、2013年刪減20%，亦落實執行小額採購上網公告，以瞭解相關支出情形。此外，市府也建構四省平台以達到省油、省水、省電、省紙的控管成效。總計實施近3年來，除第一年外，台南市的總債務不僅達到零增加更呈現減少的現象。賴市長也提到，台南市是全國最易淹水的地區，約佔全國三分之一，總需花費約六、七百億經費，經過十年來的努力，共爭取157億，並已完成了四分之一。而在市長任職期間，亦提出應急計畫，以永康區為例，從小處著手實施疏濬、分洪、設置抽水站及用現有結構物作為天然堤防等，均有顯著成效；而針對新開發鄰近易淹水地區，亦規劃雨水乘載量，對於24小時以內降雨超過250釐米之警戒控管，此舉讓永康、安南、仁德區等區淹水狀況有大幅度改善。此外，不僅是治水、更要淨水、親水，例如從烏山頭水庫開始到出海口的山海圳綠道，已規劃串連式的腳踏車步道，總長約45公里，將成為民眾親水的休閒空間。在解決交通問題上，賴市長提到本市路平專案檢覈嚴格，只能有色差，不能有高低差，且由檢察官親自檢測道路平整度；此外，臺南市設計了6條幹線公車與73條支線公車，佈滿37個行政區，公車會經過每一個風景區、醫院、大學、高中，使市民感受「公車捷運化」的便利性，這也可以從今年公車搭載率較去年增加82%，看出已得到市民的肯定。除了便捷，台南市公車也加強美化，並且也進一步推動「公車輕旅行」，以期帶動觀光產業。至於閒置多年的臺南機場，賴市長說今年已於7月18日達成台南直航香港的目標，未來將朝向與中國及其他地方直航。賴市長也提出發展安平港為自由貿易港區的願景，期帶動整體區域發展。最後，賴市長提到，以醫學觀點來看，一座城市就如同有機體，若城市的設施能夠發揮功能，城市自然會發展，生活其中的人們也會充滿活力。台南有豐富的歷史文化資產，因此市府舉辦了「臺南藝術節」，集結國內外藝術團體，努力以文化藝術打造台南為「文化首都」。而賴市長也深信，推動台南的城市發展，不僅是最大的挑戰，也將帶來最好的未來。發稿人：新聞及國際關係處 黃敏筑  299-1111#1537攝影：新聞及國際關係處  薛斐銘  299-1111#8524",
    "tags": ""
}