{
    "published": "2013-12-23",
    "title": "2014臺南FUN幸福  跨年3部曲啟動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168966",
    "content": "(永華市政中心發布)2013年進入倒數，臺南市長賴清德於23日與市府團隊及金馬獎最佳劇情片「賽德克‧巴萊」導演魏德聖等人，共同為「2014臺南FUN幸福」跨年3部曲揭開啟動儀式。賴市長表示，臺南市政府特延續跨年三部曲的好評，再度與雲嘉南、西拉雅國家風景區攜手合作，邀請全國朋友們一起到臺南送夕陽、瘋跨年、迎日出，歡度13－14(一生一世)意義非凡的跨年系列活動。今日啟動儀式記者會，賴市長率市府團隊包括觀旅局陳俊安局長、新聞及國際關係趙卿惠處長等人，與雲嘉南國家風景區管理處鄭榮峯處長、西拉雅國家風景區管理處王玟傑秘書、金馬獎最佳導演魏德聖、金曲獎最佳臺語男歌手翁立友、金曲獎最佳臺語專輯獎暨最佳臺語男歌手謝銘祐、幸福小天使謝忻等人，共同出席宣傳跨年系列活動，邀請各界來臺南共襄盛舉，迎接2014年到來。賴市長表示，臺南擁有得天獨厚的條件，才能獨創全臺唯一的跨年三部曲活動，如位於雲嘉南國家風景區的北門，夕陽美麗令人屏息；另外，在二寮迎曙光，是全臺灣海拔最低的地方就可以看見日出，風景之美有如進入國畫中。今年跨年晚會更邀請到三「金」巨星群集，由金鐘最佳主持人郭子乾擔任主持人，卡司包括金曲歌王謝銘祐與翁立友，金馬50最佳新人郭書瑤，還有全臺獨家的蘇打綠，宅男女神安心亞，創作搖滾才子范逸臣，加上主題曲女王丁噹壓軸，精彩可期，絕對讓大家不虛此行。賴市長廣邀各界前來臺南共襄盛舉，不僅只是舉辦活動，這次市府團隊也將臺南觀光產業連結，包括大臺南觀光聯盟理事王正坤理事長、長榮酒店、大億麗緻、臺南飯店、桂田酒店等觀光旅遊業者也配合跨年系列活動，讓臺南觀光產業發展起來。此外，臺南擁有著名的農特產和美食小吃，賴市長大力推薦各界朋友，將臺南跨年3部曲做最好的安排，將是一趟很棒的假期之旅。新聞處趙卿惠處長表示，臺南市貫徹一直以來以綠能低碳概念，打造全臺唯一最環保、最幸福的跨年夜。今年的跨年晚會，將以最絢麗、最精彩的水舞燈光秀取代傳統的煙火表演，水舞表演後的水將回收再利用，以符合臺南低碳綠能城市精神。另外，臺南Fun幸福跨年晚會將會在31日跨年夜當晚陸續抽出機車及臺南-香港來回機票等大獎，歡迎各國各界朋友一起來參加臺南獨有的跨年三部曲！臺南Fun幸福跨年晚會周邊活動舉辦「就是愛秀2」學生團體表演選拔活動，也於昨(22)日決選出爐，來自臺南應用科技大學及遠東科技大學學生組成的「Orange」樂團從23隊參賽隊伍脫穎而出，以表演《火力全開》奪得在場評審青睞，贏得冠軍。「Orange」樂團在跨年當晚也將登上舞臺表演，一展才藝。雲嘉南國家風景區管理處鄭榮峯處長表示，送夕陽、跨年又迎日出，只有在臺南；其中，首部曲在北門井仔腳送夕陽，可以看見白色的鹽田、搭配著夕陽，是全臺灣最美的夕陽。西拉雅國家風景區管理處王玟傑秘書表示，第三部曲在左鎮二寮迎曙光，可以在百米廣闊的視野、具層次的景色裏，看見日昇的光芒萬丈。另外，左鎮二寮迎曙光結合西拉雅原民文化與國內知名女高音，推出「Wagi Gapit日昇西拉雅2014二寮迎曙光」音樂會，但為了維持民眾賞日出的品質，採4000人次管制措施。今年跨年系列活動訊息：首部曲，12\/31下午16:30-18:00北門送夕陽在井仔腳瓦盤鹽田，二部曲-12\/31-1\/1下午18:00至凌晨01:00臺南Fun幸福跨年晚會在高鐵臺南站前廣場，三部曲-01\/01早上05:30-07:00二寮迎曙光在左鎮二寮。交通運輸訊息方面，跨年當天將從2013年12月31日下午2點開始，至2014年1月1日凌晨3點止實施管制交通。民眾可以選搭免費公車－臺南市政府與奇美醫院等兩路接駁車路線，凡搭乘大眾運輸參加臺南跨年晚會者，可換取環保紀念禮，臺鐵沙崙站、高鐵臺南站2號出口及高鐵接駁車站皆可領取，送完為止，歡迎民眾多加利用搭乘接駁車及大眾運輸。更多活動詳情請上臺南FUN幸福官方網站查詢：http:\/\/tainanfun.i-power.tw\/。另外，為紓解人潮進出跨年晚會及提供便捷、舒適的大眾運輸服務，跨年晚會當天交通將進行管制，時間及區段為：一、禁停管制：（一）管制時段：102年12月31日14時起103年1月1日3時止。（二）管制路段：歸仁八路（歸仁大道至中正南路）、歸仁大道（歸仁二路至歸仁十二路﹚，該2路段禁止路邊停車。二、行人徒步區：（一）管制時段：102年12月31日14時起至103年1月1日3時止。（二）徒步區路段：晚會會場周邊道路管制汽、機車進入，管制範圍為武當路（歸仁十路至歸仁十二路）、高鐵一路（高鐵大道至歸仁十二路）東側路段、歸仁十二路（歸仁大道至高鐵一路）、高鐵大道（武當路至高鐵一路）之區域。2014臺南FUN幸福跨年晚會轉播時間：※臺視綜合臺，緯來綜合臺與MOD寰宇綜合臺：2013\/12\/31 7:00PM~2014\/1\/1 1:00AM※臺視主頻，臺視HD頻道：2013\/12\/31 9:00PM~2014\/1\/1 1:00AM※緯來育樂臺：2013\/12\/31 10:00PM~2014\/1\/1 1:00AM資料提供：新聞及國際關係處 劉家吟 06-2991111分機1059撰稿人：新聞及國際關係處 廖惠玲 06-2991111分機7841攝影：新聞及國際關係處 薛斐銘 06-2991111分機8524",
    "tags": ""
}