{
    "published": "2013-12-17",
    "title": "「文化首都　從心贏起」－文化局102年度年終記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=14996",
    "content": "　　市府團隊上路至今即將屆滿三周年，三年來市府文化團隊努力耕耘，面對種種挑戰，都以耐心溝通的誠懇態度逐一化解，終至水到渠成，獲致不少過去從未達到的成果。為向各界說明今年度的成果，以及明年重點推動工作，文化局特於17日(二)假本年度首辦「新營藝術季」及位居「新營藝術園區」核心位置的新營文化中心，舉辦102年度年終記者會。\n　　葉澤山局長表示，回顧近一年來，在文化局全體同仁的努力下，不管在文資活化、藝文推廣以及社造文史方面，文化局都繳出漂亮的成績單。葉局長提到文化局102年度十大重要施政成果，包括：「博物館ROT簽約，林百貨順利委外」、「新獲指定兩國定民俗，臺南水道修復完成」、「藝術進區演出升級，新營藝術季初試啼聲」、「制定歷史街區補助辦法，進行初步普查」、「結合博覽會首辦新藝獎，321藝術聚落揭牌」、「文史閱讀多元推廣，非讀Book榮獲標章」、「完成臺江文化中心規劃及美術館競圖初審」、「文化生活圈參與新高，首辦本市社造年會」、「陳澄波大展教育推廣，美術館典藏大豐收」以及「強化古蹟維護營運，多元行銷城市亮點」等。\n　　此外他也指出明年度文化局的重點工作，包括「博物館開放參觀，林百貨開幕營運」、「主辦陳澄波東亞三國五城巡迴大展」、「兩藝術節春秋登場，藝術進區遍地開花」、「辦理歷史老屋培力，開設微型文創園區」、「擴建新營中心演藝廳，打造藝術園區亮點」、「臺江工程發包，規劃修建市圖總館分館」、「完成兩古蹟修復活化，強化文資保護機制」、「精緻化文化生活圈，提升社區生活美學」、「名人故居紀念保存，籌備噍吧哖百年紀念」以及「整合推動創意產業，行銷臺南城市品牌」等。\n　　葉局長指出，今年在許多領域，都是成績豐碩的一年，包括在6月中旬，市府正式就都會公園博物館ROT案與奇美博物館基金會簽約，預計明年夏天試營運；9月底也如期將市定古蹟林百貨委外經營，明年春天將以文創百貨的全新面貌與大家見面。在文化資產方面，本市的「東山吉貝耍西拉雅族夜祭」及「南鯤鯓代天府五府千歲進香期」，雙雙獲得指定為國定重要民俗，使得14項國定民俗中，臺南就佔有4項；此外，國定古蹟原臺南水道第一期也已修復完成，地方正積極迎接這個重要的有形文化財，後續帶動的歷史人文觀光及自然休閒風潮，值得期待。在政策亮點上，「歷史老屋補助」及「藝文團體立案雙軌制」分別嘉惠有心經營再造老屋的屋主以及苦於稅負問題的演藝團隊，後者的推動，也讓臺南市成為全國第一個採用雙軌並行制度的縣市。今年文化局首辦的「臺南新藝獎」及「臺南市社造年會」，則分別縱向整合了藝術市場供應鏈的上下游，以及橫向整合了大臺南社區營造工作的相關局處。在文史閱讀方面，戰後初期臺灣重要民俗考古專欄《臺灣風土》的重新結集出版，標誌著文化首都對臺灣歷史文化傳承使命的承擔；由臺南市立圖書館規劃、全國唯一的「非讀Book臺南愛讀冊」電視讀書會節目，近期並獲得NCC委託臺灣媒體觀察教育基金會評選獲得「適齡兒童電視節目標章」，創下地方有線電視節目獲得該標章的首例。上述的兩大委外經營、兩項國定民俗、兩個貼心政策、兩次整合工作、兩種全國視野，都體現了文化首都從「心」贏起的態度及作法。\n　　葉局長說，近期市府文化局正在徵求在臺南的「臺灣第一」，上述的許多成果，也確實已讓臺南成為臺灣的「第一」及「唯一」。對於以臺灣文化首都自我期許的臺南市來說，文化工作不僅責任重大且必定挑戰不斷，但透過縝密的政策規劃以及鍥而不捨的協調溝通，今年許多工作都得到了超乎預期的成果。以美術館典藏為例，今年因獲得張武俊及許淵富兩位攝影大師的作品，以及顏水龍日本友人的大量捐贈，共收得1,425件捐贈作品，是前兩年捐贈總和的70倍。有感於臺南市政府舉辦陳澄波東亞巡迴大展的積極及誠意，今年由陳澄波文化基金會董事長陳重光先生代表親自捐贈給臺南市美術館的20件陳澄波作品中，也包括了價值不菲的《新樓》，未來將成為美術館鎮館之寶。\n　　文化局指出，明年林百貨及博物館將陸續營運，新營藝術園區也逐漸成形，臨近的中正商圈、南關藝文生活圈及大新營藝術樂活區都將有全新局面。明年春秋兩季又將順次登場的臺南藝術節及南瀛國際民俗藝術節，也將帶給市民朋友更豐富的國際及在地藝術視野。此外，陳澄波大展明年開始巡展及臺南參與兩年一度的世界歷史都市聯盟大會，料將提升臺南的國際能見度。明年文化局也將繼續衝刺，並聚焦臺南創意產業的整合推動工作，期盼讓國人對臺南的文化生活更加嚮往，在臺灣及國際將臺南的城市品牌擦亮。\n單位：文化局局長室聯絡人：李明育電話：06-3901374e-mail：tnc.luc@gmail.com",
    "tags": ""
}