{
    "published": "2013-12-19",
    "title": "[新聞稿]「產值創新高、五都第一」臺南市政府農業局102年度施政成果",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=151255",
    "content": "「產值創新高、五都第一」臺南市政府農業局102年度施政成果 臺南市政府農業局發表1年來施政成果，包括【農業產值較縣市合併前增加台幣91億元創新高】及【通過農村再生計畫35個社區，獲補助執行計畫經費累計逾3億4500萬元。】等2個五都第一、【2013臺灣國際蘭展外銷訂單創新高，金額高達92.6億元新臺幣、會展參觀人數達26萬8千人】、【推廣休耕地契作青割玉米4,644公頃，提供畜產在地食料】及【活化休耕田面積19,658公頃】等3個全國第一、【輔導新農人268人，年收入破百萬元者25人、破二百萬元者5人】、【臺灣鯛榮獲WWF ASC-ISRTA瑞士世界自然基金會ASC國際集團認證12處】及【珍貴保育鳥類－水雉復育616隻再創新高】等3個全國唯一、【中央評定本市獲全國公立動物收容及管制業務評鑑「特優」】及【安平漁港榮獲全民票選國內「十大魅力漁港」風華再現、魅力無限。】等。 臺南市政府農業局於今日上午10時在民治市政中心一樓大廳召開年終施政成果記者會，由農業局長許漢卿主持，許漢卿在會中表示年終檢視農業局今年執行的新農業.新農村.新農人旗艦計畫取得多項成果，在臺南農林漁牧業總產值上，從縣市合併前之429億元增加至102年預估之520億元，與縣市合併前相較提升91億元(21%)，其中推動之農業生產專區及休耕田活化措施讓臺南農業項目產值從縣市合併前之183億元增加至101年242億元，較縣市合併前提升59億元(32%)，102年預估將達到257億元，較縣市合併前提升74億元(40%)成績位居五都第一，全國第二，此代表農民收入有所提升。  新農村方面累計通過農村再生計畫35個社區，為五都中數量最多並獲中央補助農村再生執行計畫經費累計逾3億元。許漢卿局長在會中表示為讓更多社區加速通過農村再生審核，農業局將導入大專院校學生力量協助社區撰寫農村再生計畫，提早讓所有農漁村社區風貌更新。 2013臺灣國際蘭展，參觀總人數突破往年達26萬8千人、邀請36個國家參與、3至5年外銷訂單為92.6億元。明年國際蘭展邁入第10年，許漢卿局長表示市府擴大舉辦2014台灣國際蘭展-十周年精彩可期，請全民及觀光客拭目以待。 今年首度嘗試結合休耕地活化措施契作青割玉米提供畜產在地食料，原目標3,000公頃，經實施後減少酪農生產成本，佳評如潮，最後超出目標達4,644公頃。此項措施除減少酪農成本外也可活化休耕地，許漢卿局長表示明年繼續推動此項措施契作6,000公頃青割玉米提供畜產在地食料。  農業局今年所推動的休耕地活化措施讓臺南市全年休耕面積從101年的40,600公頃降為102年的20,942公頃，活化19,658公頃(48.4%)，耕作面積從101年的32,683公頃增為102年的46,759公頃，增加14,076公頃 (141.2%)，活化休耕面積也取得全國第一的成績。活化休耕地後除提高農產產值外並帶動相關產業如種苗供應、代耕業者延伸收益及帶動包括農業資材、運輸、加工材料等相關產業產值效益，休耕地活化計畫推動成果顯著。 新農人方面，農業局目前累計輔導新農人268人投入農業生產，統計新農人年終務農收入情形，其中年收入超過100萬元者12人、超過120萬元至180萬元者13人，超過200萬元者5人。經分析30位新農人種植面積在1公頃至60公頃間，普遍為1公頃至4公頃，換算每公頃年收入2萬元至150萬元間。每公頃年收入2萬元至5萬元者之種植項目為玉米、黑豆、西瓜及美濃瓜等；每公頃年收入6萬元至15萬元者之種植項目為水稻、胡麻、西瓜、蓮子、蓮藕粉、鳳梨、蕃茄及絲瓜；每公頃年收入24萬元至67萬元者之種植項目為芒果、瓜菜類、火龍果、木瓜及水稻；每公頃年收入100萬元至150萬元者之種植項目為芒果、蘭花及花卉。許漢卿局長指出只要耕作面積有1公頃以上，年收入破百萬非難事，所以可給新農人參考。  臺南市政府農業局持續推動水產品驗證標章以增加臺南市養殖水產品國際外銷競爭力，在今年3月輔導台灣鯛養殖業者12家驗證通過WWF瑞士世界自然基金會ASC-ISRTA國際集團認證，許漢卿局長表示ASC驗證為眾多養殖水產品驗證標章中屬「高門檻且最新」認（驗）證基準，目前全世界僅25家養殖場取得該驗證，臺南市台灣鯛養殖業者佔了12家非常不容易，也是養殖業者的辛苦與努力所得到的成果。 在水雉保育方面，農業局局長許漢卿局長表示，位於官田的水雉生態教育園區在民國89年開始運作後，包括行政院農業委員會林務局、交通部高速鐵路工程局、台灣高鐵公司等單位出錢出力，一起維持這處人工濕地運作，在冬天提供水雉族群適當保護，農業局輔以獎金鼓勵農民保護在水田中築巢育雛的水雉，多年來已獲得農民認同；今年臺南市的水雉成鳥數在12月調查時有616隻，比去年的370隻增加超過246隻，復育成果豐碩。 在動物保護方面，流浪動物收容及推廣認養工作，農業局所轄臺南市動物防疫保護處積極推廣工作犬，獲廣大迴響，102年度民眾認養工作犬達1,087頭，而全年度之流浪犬認養率數更達5,043頭，創歷年新高。今年鼬獾感染狂犬病疫情，民眾強烈體認「養狗防疫」的功能，犬隻驅趕山區野生動物如鼬獾、野鼠、獮猴、山豬、蛇等遠離社區住宅，功能顯著，扮演防疫尖兵，提高民眾認養工作的意願。另外增加開放星期六服務加強推動動物認養、結合民間動物保護團體每月辦理多場認養宣導活動，提高動物認養率及動物保護觀念教育宣導、推動動物醫院、寵物店及區公所等成為認養站或認養諮詢站，增加認養據點及訊息、結合民間團體協助犬貓收容照顧、源頭管理、補助民間動物保護團體擴大絕育、加強動保稽查及落實教育，以減少流浪犬產生等措施及作為榮獲全國公立動物收容及管制業務評鑑「特優」。 在漁港發展方面，漁港除應保有傳統漁業經營的機能，兼顧觀光休閒多功能使用規劃為時勢所趨。許漢卿局長表示在新農村計畫中打造觀光休閒漁港項目，將安平漁港逐步朝觀光休閒漁港發展，包括安平遠洋漁港魚市場轉型為安平漁港觀光直銷中心，深水泊區興建遊艇碼頭，漁業署也規劃利用遊艇碼頭周邊腹地，研擬推動遊艇休閒基地BOT開發(服務中心、遊艇俱樂部及度假村飯店等)案，以促進漁港多元發展，提昇觀光實質效益。同時港區內執行違規蚵棚清除作業及規劃港區適當水域於8月~11月提供漁民編築及暫置蚵棚，成堆蚵棚暫置港內呈現臺南安平養蚵文化兼顧傳統漁業發展。經過親水環境整頓後，港區遼闊碧波粼粼的蔚藍水域重現在市民的眼前，並於今年榮獲行政院農業委員會漁業署票選十大魅力漁港，未來將持續打造安平為國際級的休閒魅力漁港。  103年農業局的施政目標包括加強輔導休耕田轉作、提高農地利用、目標零休耕；打造創新優勢農業，生產高品質高收入之農漁畜產品；推動新增設置養殖漁業生產專區3處；輔導高生物安全模式之科技新養殖漁業；推動節能低汙染安全之畜牧業－畜產在地食料、沼氣收集及畜牧排水施灌農田；輔導新農人－百萬年收入新農人100位；設置「臺南市農產品產地認證標章」-在地食材認證；加強農漁畜產銷履歷認證，農藥殘留監測及管控；推動全市參與農村再生社區達50個以上，發展農村旅遊；打造新型觀光休閒漁港、漁港多元化利用；將軍漁港觀光漁市直銷中心委外營運啟用；建設山上水公園(原山上苗圃)；濕地及野生動植物棲地保育，營造生物多樣性；珍貴樹木保護及以認養替代購買－加強流浪動物保護。  農業局許漢卿局長表示農業發展無法立竿見影，藉由推動新農業.新農村.新農人旗艦計畫持續推動，讓臺南農業朝向結構性改善，臺南農業將可發展的愈來好。新聞連絡人：臺南市政府農業局 秘書室 許文耀主任 06-2991111#5073",
    "tags": ""
}