{
    "published": "2013-12-03",
    "title": "2013國際宜居社區大獎揭曉 南瀛天文教育園區 獲得第三名獎杯及金質獎狀",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171651",
    "content": "2013國際宜居社區大獎（The International Awards for Liveable Communities）今(2）日假中國廈門市帝元維多利亞大酒店舉行頒獎典禮。臺南市南瀛天文教育園區榮獲「永續環境方案建築類」（Project Awards）第三名獎杯及金質獎狀，是臺南市三次參賽得獎記錄中，成績最好的一次，另外後壁土溝社區、東區、七股龍山社區、及佳里中山公園均獲得銅質獎狀。此次參賽五案均獲獎，顯示臺南市政府推動的宜居計畫受到國際肯定。代表臺南市長賴清德參賽的副秘書長劉建忻表示，這次是第三次參與國際宜居社區大獎，在永續環境方案建築類中第一次獲得第三名獎杯及金質獎狀，難能可貴的是南瀛天文教育園區今年6月29日全園區方開始正式營運，且自臺灣各縣市、南非、杜拜、中國及美國等14個強勁對手中脫穎而出，此次獲得國際非政府組織認可，實在不容易。南瀛天文教育園區館長何秋蓮指出，此次獲獎首先要感謝大內區北天宮當初無償提供園區現址土地，另外要謝謝賴市長、教育局長鄭邦鎮及歷屆首長的全力支持、以及園區所有同仁及志工的長期付出，才能讓世界看見台南，體現市長教育大台南的理念。園區能自永續環境方案建築類脫穎而出，且是唯一以推動天文科學教育理念為主軸的案子，不同於其他國家以建築風格取勝，顯示園區建築規劃及天文科學教育推廣理念獲得了國際專家的肯定。南瀛天文教育園區得獎成果豐碩，2008年天文觀測館榮獲建築園冶獎、2008年天文觀測館獲頒國家卓越建設獎設計類金質獎、2011年天文展示館榮獲建築園冶獎、2012年星象館獲得建築園冶獎、2012年星象館再度獲得國家卓越建設獎且2013年全園區榮獲國家卓越建設獎最佳維護管理類優質獎。南瀛天文教育園區基地位於臺南市大內區二溪公山，順應山坡地形設計，分別設置三大天文主題館及周邊景觀平台、環山步道等戶外設施，將建築物與自然環境結合，充分利用地理的優勢，創造一個天文教育主題的優質自然園區。園區建築物之設計透過競圖方式產生，其坐落位置及樓層配置順應地勢規劃，外觀採用石材色彩及少量天空藍，與自然原色相呼應，同時配合地形巧妙融入天文主題，將星星、月亮、太陽的意象融入，天文觀測館-星星意象的尖稜屋頂位於制高點向天空延伸，彷若星光閃耀天際；天文展示館-月亮意象的彎曲建物環抱生態滯洪池，猶如一彎新月升於湖面；而星象館-太陽意象的圓頂建築坐落於高低起伏的丘陵中，優雅的圓弧融入山稜線，在陽光反射下閃耀光芒，貼切的展現太陽主題。如此，透過色彩、地形、造型的融入，交相呼應自然環境，猶如天文、自然與人文的呢喃對話，充分展現藝術情懷。三大主題館各有不同功能：1.\t天文觀測館：內部設置不同口徑之天文望遠鏡，提供天文觀測功能。其「圓頂觀測室」直徑9公尺，外形呈寶石狀，採用碳60結構，猶如一顆璀璨明珠閃爍於大內山頭，成為園區顯著地標。圓頂內安裝主鏡面直徑76公分天文望遠鏡，為台灣平地最大望遠鏡，結合星象觀測軟體後製技術，將天體景像盡收眼底。2.\t天文展示館：內部展示空間著重知識傳遞，採用虛擬實境的展示手法，分別呈現地球的環境、太陽系、宇宙等主題，展區沿著圓弧空間動線，分別設置天文思想史藝術品，讓參觀民眾一步步揭開天文的神秘面紗，讓參觀學習如同一場發現驚奇的時空旅程。3.\t星象館：星象館順地勢延展成半圓形球體，該半圓球體結構為星象劇場球幕，結合「全天域3D成像」數位星象儀，進行模擬星空，從此，可超越地點、天候、月相、時間的限制，將書本上的天文知識立體化，並且將長時間的天象變化濃縮在短短幾分鐘表現出來，讓天文學習幻化成一場讓人驚艷的太空之旅。國際宜居社區大獎創立於1997年，經聯合國環境規劃署背書。該大獎是全世界唯一聚焦當地環境管理最佳實踐範例的國際競賽，其目的是發展及分享最佳環境管理範例，進一步創造「宜居社區」，以改善居民生活品質。該大獎共分為三個獎項：國際花園城市獎(Whole City Awards)、永續環境方案獎（Environmentally Sustainable Project Awards）、獎金獎（Bursary Awards）。其中國際花園城市獎依據人口數將參賽社區分為A至E類五個等級，評審標準包括以下六項：一、自然與人文景觀的改善；二、藝術文化與遺產；三、最佳環境管理實踐經驗；四、社區公眾參與及賦權；五、健康的生活方式；六、策略規劃。（新聞聯絡人：新聞及國際關係處 陳麗珍 06-3901112）",
    "tags": ""
}