{
    "published": "2013-12-02",
    "title": "高雄客運十年有成　府城客運再創新局",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140067",
    "content": "臺南市市區公車從1日起，由府城客運全面接駛提供服務。昨天舉行高雄客運與府城客運傳承儀式，市長賴清德在典禮中除頒發感謝狀，感謝高雄客運十年來對臺南市市區公車付出與努力，並希望高雄客運可將過去在台南的營運經驗移植至府城客運，完成傳承使命，期望府城客運接駛後開創嶄新局面。另外，市府也宣布，新闢兩條與永康有關的市區公車路線，20路及21路，也同步由府城客運首航。交通局局長張政源表示，92年台南客運因經營不善退出臺南市公共運輸市場，臺南市政府為確保基本民行不能中斷，委由高雄客運承接了臺南市區公車營運的重責大任，今年恰為高雄客運於臺南市營運的第十年，服務路線從92年的10條，至今已有15條的規模，載客人數從174萬人次成長至101年達到580萬人次，誠可謂「十年有成」，有著亮眼成績。張局長指出，為展現永續經營的決心，高雄客運於今年成立府城客運，投資場站設備及公車汰換，市區公車路線於12月1日起正式由府城客運全面接手，落實了在地化的經營政策，實為大台南公共運輸發展的重要里程碑。市長賴清德表示，6月19日府城客運成立，經過幾個月的積極籌備，於12月1日起全面接管大台南地區的公車服務，證明府城客運是有心經營台南市場，要在台南落地生根，用行動回應市民希望台南有在地的大眾運輸公司服務的要求，期望未來全新的府城客運也可以藉由全新的車隊與服務，帶給大台南公共運輸嶄新的氣象。副議長郭信良致詞時提議，為行銷市區公車，建請府城客運能在每月選定一日作為免費搭公車的服務，高雄客運董事長鍾嘉村當場允諾帶回公司研議。交通局表示，另為強化永康地區公車服務，新闢市區公車20路(崑山科大-安南醫院)及21路(臺南火車站-永康工業區)等兩條市區公車路線，該二路線亦由府城客運負責營運，每日72班次往返，其中20路由崑山科大出發後，行經永大路-永康車站-鹽行-臺灣歷史博物館及安南醫院等地，21路由台南火車站出發後，行經西門路-鹽行-蔦松至永康工業區，兩線可於鹽行站再相互轉乘。另原興南客運7657(安工區-大灣-新化)路亦於102年12月1日併入本市幹支線公車系統綠17支線持續服務，臺南市政府交通局為鼓勵民眾搭乘與熟悉新路線，自102年12月1日起至102年12月31日止，三路線(20路、21路、綠17)全線免費搭乘，歡迎民眾多加利用。本次活動展示高雄客運於台南服務時的舊車體，以及舊式車票、站牌及照片，讓現場民眾彷彿回到以往搭車時光；現場另有新路線車體樣式與創意彩繪，讓整個會場宛如穿越時空隧道般，見證臺南市公車的今與昔。今年為「台南市公共運輸元年」，幹線公車開通為大台南公車嶄新一頁，府城客運正式接駛市區公車亦達成客運公司在地化的重要里程碑，「捷運化公共運輸系統」首部曲「公車捷運化」於今年完成首要任務，交通局亦將持續將更加努力，以提供民眾安全、舒適及便捷的公共運輸，使民眾體會大眾運輸便利、可靠之內涵，以取得民眾認同，增進使用公共運輸之意願及意識，進而培養新的生活、交通習慣，塑造公共運輸的良好環境，使公共運輸具備更正面的發展條件及方向，最終期望以全方位優質公共運輸的服務，營造便捷、幸福的大臺南。公車路線相關資訊可利用以下方式查詢：台南市公車動態資訊系統 http:\/\/2384.tainan.gov.tw\/TNWeb\/2384.jsp台南市政府交通局 http:\/\/www.tainan.gov.tw\/traffic\/府城客運 (06)2219177興南客運 (06)2636637台南市公共運輸處 (06)2230330台南市公車動態資訊系統查詢專線 (06)2998484 臺南市市區公車大事記：1.92年 9月：台南客運退出臺南市公共運輸市場。2.92年12月：高雄客運接駛臺南市市區公車10條路線。3.93年：新闢市區公車14路4.94年：新闢市區公車88、99路5.97年：新闢市區公車0、15路，總計臺南市市區公車有15條路線。6.102年4月30日：府城客運籌備處取得0路、15路、20路、21路等四條路線營運資格。7.102年6月19日：府城客運公司正式成立。8.102年6月20日：府城客運公司正式營運市區公車0路與15路。9.102年12月1日：府城客運正式接駛高雄客運13條市區公車路線，20路及21路正式營運，總計府城客運營運市區公車17條路線註：17條路線分別為0、1、2、3、5、6、7、9、10、11、14、15、18、20、21、88、99 路發稿單位：運輸管理科 (06) 2991111 #1325",
    "tags": ""
}