{
    "published": "2013-12-07",
    "title": "2013勞工領袖大學準博、碩、學士同慶畢業！高階班學員首創「論壇高峰會」拚畢業!",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170234",
    "content": "（永華市政中心發布）台南縣市合併後第三屆勞工領袖大學結訓典禮今（7）日於成功大學成功校區舉行，逾3百名的勞工領袖們在成功大學一流師資指導下及格結業，由臺南市市長賴清德親自頒發結業證書。賴市長感謝勞工領袖大學賜予勞工力量升級，進而臺南市連續三年獲得TTQS(臺灣訓練品質評核系統)金牌，創造雙贏局面。賴市長致詞時首先向成功大學黃校長、林主任以及教授們對臺南市政府的協助，提供場地及師資，讓勞工界領袖有這寶貴的機會進修。賴市長說今天在座的都是工會的領袖，臺南市188萬人口中，約有96萬的勞動人口，臺南市的勞工工會很活躍，總計約有400個工會，市級的總工會也有5個。更令人欣慰的是市府勞工局王局長也是勞工領袖出身，就任後與各工會密切合作，共同服務勞工，與勞工逗陣打拼，提升勞工的價值。也因為有大家的參與，所以在縣市合併後，勞工局連續三年獲得TTQS金牌，就是說各位在成大求知得到力量，也因為你們得到力量，勞工局得到中央的肯定，這是創造雙贏的局面。賴市長看到今天大家穿著學士、碩士、博士服歡喜地拍照，就讓他聯想起結婚多年的夫妻重拍或補拍婚紗照的畫面。他說，會去再拍婚紗是因為有愛，也因為是感謝，當看到相片時是充滿著幸福。但是今天大家穿上學士服、碩士服或是博士服拍照，大家看到這些照片會讓大家產生力量。也就是說重拍或補拍結婚照是因為愛，而勞工大學結業照是因為大家想要進步及獲得力量，雖然兩者的意義不同，但是都是很有價值的意義。會中賴市長並與大家分享，他說面對臺灣目前的悶經濟，我們該如何突破？賴市長提出三個方向，就是技術要研發創新、產業要升級、國家要走民主開放。他說這是一個整體的大方向，該如何做？他認為就如同勞工領袖大學就是一個很重要、很成功的做法，成功大學是臺灣最重要的學府之一，勞工領袖來這裡求知求新，回到職場後，相信對工作技能絕對有提升的效果，而且對同樣的事情，現在與過去對事情的看待一定有不一樣的思維，相對的在技術上就有機會創新，產業就有機會升級。賴市長更指出，尤其在國際競爭激烈當中，先將自己做最好的充實，實力做最好的提升，這不僅是幫助個人、公司，對臺灣整體、臺南整體的經濟競爭力也一定有很大的幫助。今（7）日上午賴市長、成功大學教務長林清河、勞工局長王鑫基與各產、職、企業工會幹部事業單位主管等300多位學員齊聚一堂，參加「畢業典禮」。逾300位學員分別身穿學士服、碩士服及博士服領取結訓證書，這些準畢業生相當興奮，並表示終於有機會穿著畢業服站在國立成功大學的校園一圓方帽夢，學員大喊：「這段時間的努力及堅持都是值得的」！勞工局長王鑫基表示，「勞工領袖不僅居中擔任雇主與員工協調功能，也是帶動工會進步的火車頭」。有感於多年基層工會幹部經驗，更深覺提升勞工幹部職能是刻不容緩之事，因此，擔任勞工局長一職後，即開闢專屬於勞工學習殿堂「勞工領袖大學」，並期許勞工幹部能成為帶動工會與事業單位前進的舵手。王鑫基進一步指出，今年勞工領袖大學也有許多創舉，是全國首創運用最少的預算資源，創造最大學習效益及亮點。今年更首度開設高階班，建置完整的階梯式學習系統，規劃總時數達174小時。同時，也首創高階班成果發表採用「論壇」方式進行，由學員自己擔任主持人、引言人、與談人進行發表和意見交流，讓來自不同的工會、企業組織互動與切磋，不僅具體產出學習成果，更是勞工領袖領導與管理職能提升的具體展現。此舉也讓今天順利畢業的進階班學員直呼：「相當不容易！」台南關子嶺統茂溫泉會館副總經理楊麗金，是今年的初階班、進階班、一路上到高階班的結訓學員，楊副總說：「進入職場10多年，為了能提升自我的能力，並運用於職場，在許多人的鼓勵下報名，也很高興獲得進修的機會。每次晚上開車趕至新營車站搭火車到成大上課，下課後又趕火車回到新營再開車返家都快11點了，每週有兩天這樣的奔波，難免會浮現想請假的念頭，但想起上課老師分享「永不妥協」影片內容—『作任何事情不能輕易放棄，若放棄了即不能有所成就』，便督促自己堅持完成學業，現在上完勞工領袖大學的課程，還有點不習慣，這一年來勞工領袖大學的課程讓她學到很多以往不知的知識，真是滿載而歸。新聞聯絡人：勞工局職訓就服中心 林雅慧 06-6330820轉303 發稿人：新聞及國際關係處 劉家吟 3901059攝影：新聞及國際關係處 薛斐銘 2991111轉8524",
    "tags": ""
}