{
    "published": "2013-12-05",
    "title": "「台南農產豐收年．創新品牌嶄新貌」年終成果記者座談會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=151669",
    "content": "臺南市耕地面積全國第一，更有許多全臺生產面積最大與具地區特色之作物，如芒果、椪柑、文旦、鳳梨、洋香瓜、蜜棗、龍眼等，為厚實農業生產實力，調整耕作制度活化農地，發展優勢農業提高競爭力，規劃設置農業生產專區，提升農業規模經濟及經營效率，使農業成為綠金產業並兼顧永續經營是重要的工作。\n(102)年氣侯風調雨順，臺南農產豐收，配合各項產銷調節措施，維持農產產銷及價格平衡，透過大型活動配合農產品展售促銷活動，活絡地方產業經濟，帶動觀光及農產消費，並與大型通路合作，提高本市農產知名度。為拓展國際市場，進行農產品國際行銷，積極媒合貿易商合作，創造外銷經濟效益。此外，為建立本市優質農產品牌，推動「臺南市農產品產地認證標章」計畫，以「安全農業」「在地食材」及「低碳城市」之理念建構本市農漁畜產標章，並加強推介本市優良農漁畜產品，嚴格把關農產品品質，塑造本市農產品「安全」、「無毒」之品牌形象。 \n農業局在這歲末年終之季，特準備當季鮮果小番茄、洋香瓜、柳丁汁邀請各媒體分享各項農業產銷施政成果。資料如下：\n\n推動生產專區鞏固農產品質，活化農地休耕制度契作外銷潛力作物，地區特產替代進口作物提升糧食自給率\n\n發展具競爭優勢的農業專區包括良質米、雜糧、蔬菜、水果及有機等5項：稻米產銷專區契作面積940.36公頃，分別為後壁、白河、柳營及下營區，為提升本市稻米知名度，增加本市優質品牌米之行銷通路，特別整合舉辦「2013臺南好米嘉年華會」米食推廣及並透過稻田彩繪活動創下臺南稻米產業與藝術文化之結合之創舉。\n雜糧專區硬質玉米推廣面積達2,765公頃。現代化蔬菜生產專區共計約88公頃，其中有毛豆契作生產外銷區49公頃、鹽水番茄專區28公頃、官田番茄健康生產專區8.37公頃及推動蔬菜現代化生產設施2.61公頃，生產之蔬菜供應內外銷通路市場。\n輔導設置水果專區包括芒果、鳳梨及木瓜等544公頃、主要在玉井、南化、楠西、官田、大內、關廟等果樹重要產區。並為提升農產品集貨包裝處理效能並符合國際品質驗證規範，積極輔導專區集貨場取得ISSO 22000、HACCP等國際驗證。\n\n在活化休耕農田推廣農戶契作外銷潛力、進口替代農產及地區特產等作物，總計復耕農田面積12,335公頃。發展地區特產作物主要為食用瓜類、葉菜類、雜糧類、根莖類、特用作物等計60品項，種植面積10,356公頃，提供國內果菜市場及盤商，提升糧食自給率。且為推廣有機農業，設置太康有機農業專區，並辦理相關活動(迎春行銷活動1場、有機食材DIY5場、專區導覽活動20場)，讓民眾認識及體驗有機農業，擴大有機栽培面積219.53公頃。\n\n首屆辦理「國際芒果節」創造媒體新議題\n今年芒果產量為近10年最佳，為將豐收化作喜悅農業局積極推動各多項芒果因應措施，協助拓展國內芒果銷售通路。於6月29日-7月7日首屆整合芒果產區玉井、南化、左鎮、楠西四區於走馬瀨農場辦理首屆臺南國際芒果節，透過產業、文化、觀光的資源整合，帶動地方及城市觀光文化發展及國際交流，首屆辦理創下各項紀綠，活動期間總參與人數約4萬人，並邀請7個國家共16位買家前來採購芒果及相關加工品，訂單金額達115萬3000\/美元(3,459萬元\/臺幣)。國內鮮芒果銷售金額達71萬元。為吸引更多遊客前來芒果產區觀光採購芒果媒合旅行業者辦理套裝旅遊、住宿優惠、芒果美食優惠，相關產業業績較往年成長二成，帶動產區週邊觀光效益。 \n\n2013台灣國際蘭展「綻放璀璨‧無限可能」 \n台灣國際蘭展是世界三大蘭展之一，2013年臺灣國際蘭展以「綻放璀璨‧無限可能」為主題。規劃四大展示館－蘭蕙館、競豔館、夢想館及風華館，今年蘭展為創造更大產值與經濟效益，加入蘭花文創區、生技區、臺南農業精品區，使得蘭花產業行銷更多元化。\n今年創下各項佳績，參觀總人數突破往年達到26萬8千人、來自全球共有36個國家參與、3至5年內的外銷訂單為92.6億元，而今年首次籌設的蘭花生技區及文創商品展售，總計銷售金額達270萬元，展區設立臺南農業精品區，銷售金額達149萬元。\n\n2013農產品放眼國際市場，拓展海外商機 \n農業局今年搭上臺南-香港直航，由市長率本局、觀光旅遊局、衛生局赴香港進行「臺南觀光、農特產、醫療推介會」活動，適逢芒果產期，於香港SOGO百貨崇光超市辦理「夏日的紅寶石-臺南芒果」行銷活動，臺南芒果口碑極佳，受到當地消費者讚許。更向香港消費者推薦本市臺南優質農產品(洋香瓜、甜美人小西瓜、紅火龍果、小蕃茄、芒果乾、鳳梨乾等)當地民眾亦反應熱烈，加強宣傳臺南產品優質安全形象及品牌，與東南亞及大陸農產品做區隔，開創更多深層行銷面，增加農民收益，創造本市更高農業產值。\n今年臺南農產外銷展實力，根據農委會統計資料102年度愛文芒果外銷達2,417公噸較101年同期增加1,475公噸，成長約157%。聞名全國麻豆文旦，今年產量22,118公噸，產值達11億元。近年來麻豆文旦受到亞洲地區貿易商的青睞，也成為外銷旗鑑農產品，外銷量高達951公噸，外銷地區包括中國大陸、香港、新加坡及加拿大等地，其中以中國大陸約佔94%最多，較去（101）年總外銷量700公噸成長36%，外銷金額也大幅成長。\n\n2013農產品多元展售行銷，突破660萬農產業績 \n農業局為協助農產品國內行銷，依節令蔬果，辦理農產品系列行銷宣傳活動，提升消費量，讓農產品在量產時仍然維持價格平穩，配合年度大型活動全國知名民活動「鹽水烽炮」、「臺灣國際蘭展」、「臺南國際芒果節」、「臺南國際龍舟賽」等辦理農特產展售等鈞有顯著成效。今年度展售活動共計20個場次，創造農產品銷售業績逾660萬元。\n\n\n新聞連絡人：\n臺南市政府農業局\n農務科邱季芳科長06-6328755\n農產行銷科 吳俊傑科長 06-6355862",
    "tags": ""
}