{
    "published": "2013-12-30",
    "title": "臺鐵捷運化首部曲：坐火車轉公車一卡到底，再享9元轉乘優惠！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140051",
    "content": "臺鐵在台南市轄內現有西部幹線(縱貫線)及沙崙支線共計16座車站提供營運服務，後續配合「台南市區鐵路地下化計畫」，預計增設林森、南台南等車站投入服務，在此鐵道路線架構下，可與大台南公車路線串聯，藉由無縫的轉乘服務，建構形成大台南地區完善的公共運輸服務路網，此亦為「臺南市捷運化公共運輸系統」－「臺鐵捷運化」建構理念。臺南市政府交通局首開全國先例，完成火車與公車電子票證整合，並自103年年1月1日起推出坐火車轉公車一卡到底，再享9元優惠的措施，也為前述「臺鐵捷運化」政策譜下首部曲。公共運輸是推動城市進步與發展的動力，為擘劃大台南地區公共運輸的發展，市府交通局規劃推動「捷運化公共運輸系統」方案，在102年「臺南市公共運輸元年」整合開通6大幹線、74條支線及新闢2條市區公車的綿密路網，並搭配實施使用電子票證搭乘幹、支線公車，基本里程票價26元免費及2小時內轉乘其他路線再享有9元的優惠，讓公車搭乘人數從去年（101年）的179萬餘人次，增加到今年（102年）的330萬餘人次，運量成長84%，顯示透過路線整合及票價優惠行銷，已有效吸引民眾選擇搭乘公共運輸。而在大台南地區，6大幹線公車系統多條路線與臺鐵車站皆有銜接，有許多乘客有轉乘行為，市府交通局配合需求，在完成公車電子票證多卡通整合後，進一步與臺鐵、票卡公司、系統端等相關單位多次研商，成功整合鐵路及公車跨運具間多卡通電子票證使用，擴大電子票證使用優惠範圍，推出臺鐵單向轉乘大台南公車優惠，完成推動「臺鐵捷運化」的首部曲。交通局局長張政源表示，台鐵在台南市區共有16座車站（後壁到中洲），目前除了拔林、中洲、長榮大學各站以外，其他車站均與台南市的幹、支線公車、市區公車相互銜接，計有58條路線、每日1661班次提供服務，為鼓勵民眾使用公共運輸，交通局特別與台鐵、票卡公司及系統設計公司研商，進一步整合多卡通的電子票證之使用，於103年1月1日實施使用電子票證搭乘台鐵出車站後，2小時內搭乘大台南公車，可享有9元優惠的措施。以新營往台南為例，台鐵每天提供70班次，刷卡搭車票價為50元，轉乘市區公車2路至台南高商優惠票價為9元，轉乘綠幹線至台南高工優惠票價為0元，轉乘市區公車0左路、6路、14路至永華市政中心優惠票價為9元。市府交通局在電子票證使用整合方面，首開全國先例，完成鐵路及公車間不同運具多卡通的整合，擴大電子票證使用方便性及優惠範圍，促使大台南的公共運輸服務朝向更優質方向邁進，也為103年「轉運大台南」奠定好的開始，市府交通局誠摯歡迎大家蒞臨台南，來親身體驗使用大台南的公共運輸。                                    新營往台南，台鐵每天提供70班次，刷卡搭車票價為50元                                                    目的地                                    轉乘公車路線                                    持電子票證轉乘優惠票價                                                    台南高商                                    2                                    9元                                                    市政中心                                    0左、6、14                                    9元                                                    台南高工                                    綠幹線                                    0元                        \n                                    1.大臺南公車資訊網站：http:\/\/citybus.tainan.gov.tw                                                    2.臺南市公車動態資訊系統網站：http:\/\/2384.tainan.gov.tw                                                    3.臺南市公車動態資訊系統查詢專線：06-2998484                                                    4.幹線公車服務專線：06-2230390                                                    5.公車申訴專線：06-2230330                                                    6.府城客運：06-2219177                                                    7.興南客運：06-2636637                                                    8.新營客運：06-6322513                        \n發稿單位：公共運輸處 蔡旺洲 06-2230391",
    "tags": ""
}