{
    "published": "2013-12-26",
    "title": "上古神話－山海經‧魏滔個展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52127",
    "content": "（本市訊）擅於工筆畫的魏滔，對遠古神話有著極為濃厚的興趣，十多年來一直以此題材創作，受到藝壇矚目，這些作品訂於102年12月21日至103年1月5日，在臺南文化中心第一藝廊展出，歡迎愛好古代神話民眾前往參觀。魏滔，民國42年生長於高雄市，一位非學院出身、自我學習的藝術家，他的神話系列獲得廣大迴響，多次在高雄市立美術館及其它公私立部門個展，曾獲第十六屆、第十七屆全球華人文化藝術薪傳獎、畫藝類入圍獎，與正修科技大學文創產學合作製作3D動畫「越裳龜紋錄」，並受邀到許多基金會、讀書會、大專院校等巡迴演講。神話，對歷史學家而言是研究各個時代的自然與人文環境的材料，但對藝術家來說，卻有著讓人感覺美麗、浪漫和撲朔迷離的趣味，因此當魏滔不經意一頭栽進上古神話時，尤其著迷於上古百科第一奇書－《山海經》，十多年來，以六大主題勾其形、造其相：自然現象神話、超自然信仰神話、上古英雄傳說神話、動物神話、楚辭九歌、山海經等傳奇。他馳騁於自己的神話世界，以傳統水墨工筆精細的描繪想像裏的神話中各種神鬼動物等等造型，演出了一場美麗、藝術、浪漫的上古神話。魏滔認為自先民因造神動機和需求，而創造了諸多神秘難懂的文化圖騰與符號，所謂的神話文學與文化圖騰符號之能留傳數千年，一定有它存在的地位與價值，所以他花費了許多時間研究，以工筆方式描繪神話世界，既是個人興趣，也藉此引起大眾的注意。多年來，他的創作已獲得肯定，此次也是第一次在臺南市展出，值得市民前往欣賞。發稿時間：102年12月18日發 稿 人：臺南市政府文化局永華文化中心管理科二股 葉啟鋒聯絡電話：06─2692864轉303E-mail：yechfe@mail.tainan.gov.tw上古神話－山海經‧魏滔個展老神．古事誰是東方天帝？誰作干支甲子？誰占星氣？何謂四面軒轅？閒來無事，聽聽故事，讀讀經書，看看古書，不經意，一頭栽進了楚人撲朔迷離，如夢似幻的異想世界，就這樣過了十數年&hellip;，如回朔遠古時代，神遊一趟草萊未開之上古世界。自人類始祖盤古衝破蛋形混沌之氣以來，開天闢地，天地分明後，萬物滋生。古往今來，先民也因造神動機和需求，而創造了諸多神秘難懂的文化圖騰與符號，所謂的神話文學與文化圖騰符號之能留傳數千年，一定有它存在的地位與價值。上古神話與古代勞動者之間，有相當密切的關連。原始社會的人民，在自然災害的壓迫之下，生產力低微，生存困難，而有了抗爭、想像與懼怕。為了抗爭，以減輕勞動者的勞動力，因而產生了幻想翅膀；通過想像，主觀幻想，進而創造出許多神話英雄，想像移山填海的情節來鼓舞勞動者的熱情與動力，同時產生征服大自然的信心。也因為懼怕，而創造神話，在朦朧的宗教初萌，民皆拜物。萬物有靈概念初起，其時信仰演為故事，神話因而興焉。歷經數百萬年之演進，日月星移，天體運行，衍生的上古神話不是先民在敘述自然現象，而是在解釋自然現象。它是一種原始思維，也因人類思維與社會形態不斷改變，而愈趨複雜。在原始社會的生活形態當中，人類對諸神的原形描述可略分為三階段：一、 漁獵文化－相對於舊石器時代，對於諸神造型多為飛禽走獸，游魚昆蟲與人形的混合物。二、 農耕文化－相當於新石器時代，其神造型多為樹木花草化身的精靈，或農耕者與作物合體神。三、 工商文化－這時已進入傳說半信史時代，相當於戰國之期，其神多為人文英雄的人態神。我國上古百科第一奇書－《山海經》曾傳為古代帝王家私藏輿圖秘檔，史稱我國最早的人文地誌，更是初始神話最早有文字記載之古籍。《山海經》全書共十八篇，內容涉及地理、歷史、科技、醫藥、礦石、宗教、動植物、神山異國、神話等。是先民經山、過海所記錄最原始的面貌，保留了豐富且龐大的上古神話資料。摩挲經典，尚友古人；豎從天地人，橫向五方帝。手握沾水筆，貫穿楚人文化之天下奇文《天問篇》，纏綿悱惻之千古絕唱《九歌篇》。朔祖尋源，就文作圖。以六大主題勾其形、造其相：自然現象神話、超自然信仰神話、上古英雄傳說神話、動物神話、楚辭九歌、山海經等傳奇，恐學識有限，期先進不吝指教。盼能演出一場美麗、藝術、浪漫的上古神話。魏滔謹識重要展覽：2003全國郵展「三國人物話千秋」邀請特展〈高雄世貿〉。2008台灣常民文化圖像轉譯「魏滔宴神圖」長78cm&times;1000cm〈高雄市立美術館〉。2009上古神話－山海經 個展〈高雄市立美術館〉。2010春節「福虎生風、四季保護神」大型泥塑作品邀請特展〈高雄市文化中心〉。2010花蓮縣美術館 個展。2010上古神話‧山海經 個展〈台中縣立港區藝術中心〉。2010奇幻野獸國 聯展〈高雄市立兒童美術館〉。2010老神古事‧藝遊山海 個展〈國家文藝基金會贊助、泓道工業、雅珞逸苑〉。2010嘉義縣梅嶺美術館 個展 〈嘉義縣文化局〉。2011上古神話‧山海經 邀請個展〈嘉義市博物館〉。2011上古神話‧山海經 邀請個展〈立法院文化藝廊〉。2012流觀山海圖 邀請特展 〈獅山國家公園管理處〉。2012流觀山海圖 邀請特展（新北市文化局藝文中心）。備註：相關訊息&hellip;網路請點關鍵字「魏滔山海經」查找。得獎：2004年 亞細亞水墨交流展NPO法人A‧EC‧EA美國總會賞2007年 高雄市立美術館徵件入選、「上古神話山海經」個展2010年 第十六屆、第十七屆全球華人文化藝術薪傳獎、畫藝類入圍獎講座：2008年 岡山航空技術學院 專題演講2008年 高雄市立美術館「魏滔說畫」專題演講2010年 泓道工業、雅珞逸苑「魏滔私塾講座」國家文藝術基金會贊助2010年 彰化教育廣播電台「山海經專題演講」2012年 枋寮藝術村文創設計與藝術產品教師研習營，「一本神經」專題客座講師2012年 文藻外語學院文化與創意，教學卓越計劃協同教學（教師群、法文系）2012年 基金會、讀書會、大專院校巡迴講座出版：2003年 郵政總局委託繪製地方戲曲、布袋戲、歌仔戲兩冊發行2008年 台灣常民文化圖像轉繹－高雄市立美術館2009年 上古神話山海經 個人專輯－高雄市立美術館2010年 奇幻野獸國－高雄市立兒童美術館。 學術論壇、主題報導刊於藝術認證雙月刊之19、20、23、41、42期文創產學合作：3D動畫「越裳龜紋錄」（32cm&times;1280cm長軸）正修科技大學協作學術研究備註：78cm&times;1000cm長軸作品【三五曆記、魏滔宴神圖、水滸全傳、魏滔百龍圖、魏滔神魁圖、漢武內傳、天樂清*-\/角】等各界收藏。",
    "tags": ""
}