{
    "published": "2014-05-23",
    "title": "端午呷頭路，求職粽粽樂，台南過生活就博會PART2週六南臺科大登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159102",
    "content": "青年就業不景氣，未來迷茫好焦慮！因應畢業潮的來臨，南市勞工局主動出擊，與南臺科大於下週六共同舉辦今年度第2場大型徵才活動－2014「台南過生活 台南呷頭路」Part2就業博覽會，共有134家廠商，聯合為大台南市民帶來5678個工作機會。今日在永華市政中心舉辦2014「台南過生活 台南呷頭路」Part2就業博覽會行前記者會，現場首先邀請到這次參加就博會之徵才廠商志鋼金屬總經理郭治華與新世紀光電副處長呂冠磐現身分享公司薪資福利制度提升可促進員工任職穩定性，提高生產效率，創造勞資雙贏。志鋼金屬也是今年獲經濟部入選為國際亮點觀光工廠，總經理郭治華在現場分享公司透過加薪與鼓勵同仁在職進修並給予獎勵，不僅能提升同仁技術，更能穩定在公司服務，離職率下降，生產效率提高，同時為積極鼓勵員工考取證照，加強本職學能，更設立國家級金屬成型檢定考場，不僅有助公司未來發展，更能創造勞資雙贏。同時也感謝勞工局積極媒合南藝大產學合作，讓傳統鐵工廠轉型變文創。新世紀光電副處長呂冠磐也強調3個文化特色來留住人才，首先是給人才發揮的舞台，使同仁有成就感、其次是公司上下尊重與溝通的文化，定期座談、了解心聲，第三是每年定期加薪、盈餘分配，透過公平的薪資報酬與升遷管道，留任人才，讓年輕的人才在台南發光、為台灣發光。接者也由市長賴清德、勞工局長王鑫基、南臺科大副校長張鴻德、議員林美燕、林燕祝、及許添財立委秘書、蔡旺詮議員秘書、蔡淑惠議員秘書多位議員代表、臺南市榮民服務處處長朱維忠、台南市總工會理事長吳勝雄、大台南總工會理事長陳美靜、台南市產業總工會理事長宋照濱、台南市職業工會總工會副理事長史進財、和順工業區廠商協進會理事長陳文祥、台南科工區廠商協進會理事長沈木林以及台南科工區服務中心主任黃世宗等多位貴賓共同「按讚」啟動今年度第2場就業博覽會將在5月31日(周六)南臺科技大學登場，之後也介紹本次就博會推出「七喜端陽粽」七大貼心服務與活動特色，祝福這次活動順利幫助市民呷頭路。市長賴清德致詞時首先感謝各界踴躍參與，表示大家勞工就業的支持，今日辦理記者會的目的有三，第一就是希望各路英雄好漢都能來參加就業博覽會，大家能找到伯樂，千里馬都能馳騁職場；第二就是感謝這134家廠商，提供5678個工作機會，勞工局辦就博會不僅幫求職者找工作，也幫企業找人才，讓勞資雙方有機會合作，讓台南市更蓬勃發展。第三就是加加薪的意義:首先加薪是對勞工的肯定，第二、加薪可讓勞工看見公司的未來，第三層意義老闆做人｢足好｣，分享利潤，勞工知恩會更努力。賴清德也肯定志鋼金屬及新世紀光電等優良廠商，率先響應提高勞動條件，不僅照顧員工生活，更能提升公司效能，創造勞資雙贏。勞工局長王鑫基表示，根據主計處統計，青少年失業率歷年來都是各年齡層中最高，勞工局非常重視這個問題，並透過各種不同的創意措施，如媒合產官學合作、推動寒暑假工讀暨徵才活動、深入校園巡迴辦理青年就業講座，今日職訓就服中心也於新營高工舉辦青少年就業講座，協助青少年提早認識職場，以及剛落幕的市府臨時約聘僱人員的統一招考、也推出「台南工作好找」手機APP的求職求才服務，就是希望透過多元且符合青年生活習慣的各種服務管道與培力計畫，提升青年就業力。這次就博會，更是因應畢業潮，首次推出「求職早鳥履歷健檢」服務，因為履歷表是企業主管對求職者的第一印象相當重要，一份好的履歷是找到工作的入場券，所以特別在這次就博會活動前，首次推出在活動前就提早讓求職者寄送履歷，並由專業就業諮詢老師協助求職者健檢履歷並提供修改建議，就博會當天攜帶修改完成的履歷求職，不僅可以幫助求職者增加錄取機會，主辦單位還贈送精美禮物鼓勵求者職者踴躍面試，可以說服務周到又貼心。職訓就服中心表示本次就博會應端午佳景，推出「七喜端陽粽」貼心服務好康。除了本次創新推出的第1粽：「早鳥履歷讚」－提供履歷健檢、就業諮詢服務，讓求職者提早寄履歷讓專家先行健檢，就博會當天攜帶修改好的履歷到場求職，並有貼心小禮品；另外還有多項創新措施，如第2粽：「新鮮人專區」－凡應屆畢業生（憑身分證80、81年次）投遞兩家廠商履歷者，可到南臺新鮮人專區領取勇敢求職獎品、第3粽：「屆退兵專區」－首次與臺南市榮民服務處共同提供屆退士官兵就業諮詢服務，讓阿兵哥退伍即就業、第4粽：「商圈助求職」－投履歷贈好康，當天只要投履歷2家以上，即可擁有由友愛商圈、海安商圈等多家在地名店所贈送的優惠好康，現場還有100顆知名店家阿湯哥手工麻糬帶回家！第5粽：「暑期打工趣」－暑期工讀、實習職缺及面試求職寶典、第6粽：「求職變美麗」－開運彩裝及免費剪髮服務、第7粽：「數位薪生活」－台南工作好找App下載及臉書粉絲團按讚獎勵服務」等多項貼心服務，讓市民「求職粽粽樂」，歡迎有意求職民眾踴躍前往參加。另職訓就服中心也預告6月份將啟動暑期工讀計畫，歡迎設籍本市知各地大專在學青年，6月7日能踴躍參加在善化文康育樂中心所舉辦的面試會，提早累積職場經驗，在畢業前成為「準備好」的職場搶手人才。另職訓就服中心也呼籲市民響應節能減碳，多搭乘大眾交通工具，建議可搭乘台鐵區間車，至「大橋車站」，由前站走上「永康陸橋」，下陸橋後往右轉入「中華路 912 巷」，沿路走至南臺科技大學(步行約 15 分鐘)或搭乘大台南公車系統「橘12支線」或「5號公車」至南臺科技大學。(發稿人：勞工局職訓就服中心周義連 電話06-2991111轉6700)",
    "tags": ""
}