{
    "published": "2014-05-21",
    "title": "台南市政府第161次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171383",
    "content": "[永華市政中心發布]台南市政府第161次市政會議本(21)日下午於永華市政中心舉行，會中由白河區公所陳報「2014白河蓮花季」報告、工務局陳報「建置一區一公園實施計畫」報告，另外有關12年國教免試入學超額比序成績資訊公布、與市議會審查台南市國中、小學公辦民營自治條例案，賴市長也作出指示。賴市長在聽取白河區劉米山區長報告後指出，城鄉共榮的台南市，有全國最大的耕地、榮獲連續10年的冠軍米、也有全國最著名的水果，包括芒果、文旦、鳳梨、洋香瓜、小番茄等，不勝枚舉。全市37個行政區，各領風騷，擁有自己的產業文化特色，縣市合併後，市府相關機關打破本位主義，跨域合作，結合所有資源，一起努力行銷與追求超越，讓產業文化活動更有深度也更能發揮其效益，3年多來，每一項產業文化節都辦得有聲有色，這就是傳承創新的精神與團隊合作的典範，其中白河蓮花季更是一個重要的案例。賴市長表示，白河素有蓮花故鄉之稱，為讓蓮花成為白河在地重要產業，並得以行銷出去，從1996年前台南縣政府即開始舉辦「白河蓮花季」活動，在歷任縣長的用心培植下，已成為台南產業文化活動的知名品牌之一。但由於蓮花種植必須輪作且需要足夠水源，這些先天條件的限制，加上病蟲害、蓮農老化、進口蓮子仿冒及削價競爭等後天因素，導致蓮田的種植面積逐年銳減，觀光人潮衰退，活動熱度也不復以往。賴市長說，面對此一亟待解決的問題，他除了下定決心要讓白河蓮花季不中斷，且要擴大辦理外，更責成農業局、水利局、白河區公所等，必須克服所有不利於蓮花種植的環境條件與行銷的困境，讓白河蓮花季可以再現風華。賴市長表示，為徹底解決水源不足問題，水利局推動「白河灌區地下水補注水源開發計畫」，開鑿17口井作為補助水源，已全數完工，另外辦理「白河灌區替代水源工程計畫」從嘉南大圳北幹線引水，這項工程也於今年2月完工通水。其次，對於小黃薊馬等病蟲害危害蓮花生長問題，農業局也輔導蓮農推動區域整合防治計畫，獲得顯著改善，有效提高蓮子及蓮藕產量。此外，農業局並輔導農會進行蓮田契作，並訂定保價收購制度，以提高農民種植蓮花的意願。賴市長指出，為提升觀光效益，農業局和白河區公所規劃在南89道路兩旁，採集中種植方式，由點到線，建置長達近1公里的「賞蓮大道」，增加遊客造訪的誘因。同時在上述根本問題獲得解決後，整體蓮花種植面積已從101年的165公頃、102年的211公頃，至今年躍升至350公頃，在可觀賞蓮田面積大幅增加後，「2014白河蓮花季」將有綿延的蓮田風光，是今年活動的亮點之一，十分令人期待。賴市長說，縣市合併後，白河蓮花季已升級為整合旗艦型產業文化活動，除主政的農業局、白河區公所外，觀光局也結合白河及周邊東山、後壁的觀光資源，規劃區域遊程路線，文化局協助蓮花文創產品的推廣，以及經發局透過地方產業扶植計畫整合設置平台，讓白河蓮花季活動內容得以年年推陳出新。賴市長說，從劉區長的報告可知，今年的活動規劃充滿創意和巧思，從明天開幕記者會後，每周都有精彩的主題活動，不但有美食、休閒、低碳、文創，並結合賞蓮徒步區的推劃、小農市集、裝置藝術等常態陳設，相信能帶給遊客全新的感受。更特別的是，今年活動配合本市公車系統的建置，設有賞蓮專車，誠摯邀請全國民眾前來台南，搭乘公車到白河欣賞蓮花、蓮田美景、文化藝術展覽，也品嘗蓮花美食或來騎單車休閒運動。而首次教育會考已在上周末順利完成，賴市長感謝各單位的努力，除了讓事務工作沒有缺漏外，也消除了所有可能對考生造成干擾的狀況，讓17個考場的2萬多名考生，順利完成考試，特別感謝各廟宇的配合，也慰勉所有考生和家長的辛勞。有關12年國教免試入學超額比序成績資訊公佈議題，賴市長表示，首次辦理的國中會考，是超額比序的重要項目之一，因為攸關考生如何填寫志願、以及就近入學的選擇，所以應該如何揭露成績相關資訊，成為社會爭論焦點。從12年國教的精神來檢視，過度地公佈會考成績資訊，等於是鼓勵家長和學生「分分計較」，不但喪失「鼓勵多元表現」的制度設計本意，更會偏離「免試入學」的精神。但換個角度來看，12年國教首次實施，學生和家長都在摸索當中，難免焦慮，加上「志願序」和「就近入學」的選擇都影響超額比序的分數，因此適當地提供會考成績相關資訊，以消弭家長及考生的憂心，實在無可厚非，也確有其必要。賴市長指出，教育部為凝聚共識，在18、19連續兩日召集各縣市教育局主管開會研商，終於達成共識，由中央公布全國「各科能力等級與答對題數對照表」、「各科能力等級加標示之人數統計表」以及「各能力等級類別人數分配表」。至於各學區則視需要自行決定公布未含志願序積分之「超額比序積分暨寫作測驗級分人數統計表」。這樣的決定符合台南市家長的需求，可以有效幫助學生和家長判斷如何選填志願及學校，適度解除社會焦慮，也不至於被歸類為鼓勵追逐會考分數。但賴市長也說，這樣的務實作法，卻也代表著社會一時仍難擺脫考試競爭、以考試作為篩選人才的舊思維。因此長期而言，「免試入學」的制度仍應回歸「免試」精神，必須要盡速達成高中職均質化、均優化，讓每一所高中職都能有同等級的辦學品質，以減輕家長的困擾，降低追逐明星學校的動機。賴市長表示，未來，在12年國教實施數年之後，當社會對制度不再陌生、家長心態也已逐漸調適的情況下，仍應逐步讓制度回歸常態，讓12年國教更符合因材施教、適性發展的精神，降低考試領導教學的效應。希望今年辦理所累積的實務經驗，能作為未來制度逐步檢討的基礎，讓學生升學更能適性、適才、適所發展。賴市長指出，這次全國各就學區對公佈成績資訊的需求強度並不相同，正好可以藉此讓我們客觀檢視各區落實12年國教制度設計的成果。例如台南區在超額比序的「多元表現」部分，採計較多的項目，計分方式也相對嚴謹，原本招致各界許多不同意見的批評，但因為學生能力多元、各有所長，讓多元表現成績產生鑑別度，會考成績相形之下，比重就降低了。所以多元表現項目較多的設計，證明是優點而非缺點。反觀部分就學區，因為學生在多元表現部分太容易拿到滿分，使得超額比序必須依賴會考成績來鑑別，也造成家長高度焦慮，強烈向教育主管機關施壓，要求公佈級距更詳細的成績資訊，這種過度依賴會考成績來鑑別的設計，反而讓「免試入學」與「特色招生」沒有顯著差別，完全偏離了12年國教的基本核心價值，值得社會深思。賴市長表示，台南市在免試入學的規劃上，緊扣12年國教的5大理念－「有教無類、因材施教、適性揚才、多元進路、優質銜接」，期能扭轉老師及家長的觀念，唯有老師的教學轉型，才能透過適性輔導增進學生對自己的了解和規劃生涯的認識，不要停留在反覆紙筆測驗的練習，落實真正多元學習。賴市長說，12年國教當初在中央主導下倉促上路，但為了維護學生和家長權益，一定要盡全力辦理，並且不斷檢討及務實改進，請教育局繼續上緊發條，謹慎辦理接下來的特色招生與第二次免試入學及分發工作，務必要作到零缺失，以減輕學生和家長的壓力。另有關送請市議會審議的國民中小學公辦民營自治條例草案，賴市長表示，市府為引進民間具特色的辦學理念與教學方法，在公立學校中創造出有別於傳統型態的教育模式，提出「台南市國民中小學公辦民營自治條例」草案送議會審議，惟未能獲得市議會程序委員會的支持，並要求市府召開公聽會廣徵各界意見。教育局於上月底舉辦3場公聽會後，更召集家長、教師及相關教育團體共同研商，雖已有若干理解，但涉及調整的條文數不少，為求法案更為周延可行，並爭取時間向各界說明法案內涵，以消弭疑慮、凝聚共識，賴市長指示，市府決定將原草案從議會撤回，待適當時機再行提案。未來請教育局負起溝通責任，擬具淺顯易懂的說帖，加強對議會及學校說明，使各界對學校公辦民營有正確的認識，將阻力化為助力。賴市長表示，綜觀外界對本案的疑慮，主要在擔心公辦民營模式將普遍取代現有公立學校機制，或將使得選定的公立學校變成私立學校，以致影響教職員工作權，或損及學生受教權。其實這些憂慮都是多餘，首先，公辦民營的目的既然是為了推動實驗教育或特色教育，就表示這類學校僅是少數具實驗性、獨特性的案例，市府對其總量也將設限，不可能普遍實施。其次，委託民間經營後的學校仍是公立學校，市府給予同等經費，也將要求比照公立收費。第三，當學校委託民間辦理，所有編制內教職員都會依其意願安置，留在原校者所有福利待遇也都不變。第四，學生對於留在原校有完全的選擇權，無意就讀者也將會依意願安置附近學校就讀。事實上，目前全國有5個縣市共6所公辦民營學校，比例雖小，但極具示範效果，也沒有出現相關的疑慮，值得台南學習。賴市長說，有人認為實驗教育及特色教育可以由私人興學，為何一定要公辦民營？但如果這類教育型態都只能辦理私立學校，收費將會很高，等於是將實驗教育貴族化，反而剝奪一般家庭的選擇權。亦有人認為公立學校可以自己辦理實驗教育或特色教育，何須委託民間？這種說法固然可行，但若能引進民間多元活力與專業，不受拘束、大膽突破，更容易做出可供觀摩學習的典範，更專業、更到位，對一般公立學校也會形成良性互動與刺激，對於帶動教學觀念的進步將事半功倍。賴市長強調，台南是重視教育的城市，也是重視創新的城市。我們常說多元文元、人才多樣，所以教育也不應該只有一種型態，才能落實家長學生的「教育選擇權」。台灣若要激發出各類型學生的潛能，培養各式人才以滿足多元社會的需求，需要我們以更有活力、創意、彈性的方式來辦教育突破既有的框架；台南的下一代，值得擁有更多優質的選擇。",
    "tags": ""
}