{
    "published": "2014-05-02",
    "title": "「2014學甲西瓜紅腳笭產業文化活動」將於5月3日熱鬧豋場!",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=151413",
    "content": "「2014學甲西瓜紅腳笭產業文化活動」將於5月3日熱鬧豋場!\n\n來到學甲絕對不能忘了學甲五寶&mdash;「西瓜、虱目魚、臺灣鯛、蜀葵花、黑面琵鷺」，隨著夏天的腳步接近，學甲在地紅潤香甜的西瓜也進入盛產期。今年學甲區公所訂於5月3日舉辦「2014學甲西瓜紅腳笭產業文化活動」，當天除了讓大家都能吃到在地特產的好味道，現場也將舉辦「學甲區西瓜王評鑑」，當天將依西瓜果重、外觀、甜度等等評比選出本次的西瓜王；除了美食以外，活動當天也將展出學甲特有的農閒活動&mdash;「紅腳笭」以及草編等傳統藝術的表演與體驗，期待到場的民眾都能品嚐到學甲香甜多汁的西瓜與農漁特產，同時也能感受到濃濃的早期農村文化。\n\n學甲區的西瓜是在地特色產業，種植面積約有40公頃，產地主要分布在八掌溪及急水溪畔，帶鹽分的砂質土壤、合宜的溫度條件及農民優良的種植技術，使得生產的大西瓜賣相、品質均佳，已連續幾年在西瓜競賽中奪得佳績。為讓西瓜重量足夠、甜度也能到位，瓜農種植過程中費心將每株西瓜疏果，僅留下一顆西瓜長大，而這些被剪下的小西瓜也沒有浪費，在社區的婆婆媽媽的巧手下做成西瓜綿，成為大家嘴裡酸甜可口的好味道。\n\n學甲區公所為了讓大家都能夠品嚐到學甲五寶中西瓜、虱目魚的好味道，活動現場特地準備了新鮮西瓜、西瓜汁、虱目魚丸等各式農漁產品讓現場的大小朋友嚐鮮。同時，在積極推廣傳統文化和傳承的使命之下，學甲區為臺灣唯一的完整紅腳笭文化農閒民俗活動保存地，學甲區公所在活動當天也將呈獻給大家，將展示學甲獨一無二的地方文化「紅腳笭」以及傳統技藝編草鞋，期待讓更多人感受學甲濃厚的文化底蘊，活動當日安排有表揚模範母親、施放學甲在地的特殊農閒紅腳笭、各式社區表演等等各項動態、靜態的活動，內容十分豐富活潑，充分展現社區活力，歡迎有興趣的民眾一起來感受農村生活的樸實與活力，同時當天現場還有臺南市環保局為響應資源回收，提供宣導品供市民持回收物至活動攤位現場兌換，攤位現場還有提供用廢食用油作肥皂DIY；另外由財政部南區國稅局、臺南市政府稅務局、財政處、警察局皆有提供宣導品索取。\n\n臺南市是個物產豐饒的城市，一年四季都出產不同的水果、蔬菜農產，這塊充滿人情味的土地上，種出來的農產也都格外香甜可口，5月份正值學甲西瓜以及臺南鳳梨及綠竹筍的盛產期，我們竭誠邀請各位在5月3日，一起來臺南學甲參加「2014學甲西瓜紅腳笭產業文化活動」，來品嘗夏季清涼消暑的西瓜，同時來臺南鳳梨及綠竹筍產地品嚐當季新鮮農產及進行一趟農村生活體驗旅行。        \n\n\n2014學甲西瓜紅腳笭產業文化活動節目表2014\/5\/3\n                                    08：30~09：30\n                                    西瓜評鑑\n                                                    09：00~10：00\n                                    西瓜綿現場製作、童玩製作\n                                                    09：00~12：00\n                                    紅腳笭及草鞋編織現場製作表演\n                                                    09：00~14：00\n                                    農特產品品嘗展售、園遊會\n                                                    09：00~09：15\n                                    諾貝爾幼兒園&mdash;神龍獻瑞慶豐收\n                                                    09：15~10：05\n                                    開幕典禮長官致詞、模範母親表揚及施放紅腳笭\n                                                    10：05~10：10\n            10：10~10：15\n            10：15~10：20\n            10：20~10：25\n                                    諾貝爾幼兒園&mdash;小俏妞戲扇舞\n            小名人幼兒園&mdash;春天來了\n            法源幼兒園&mdash;太鼓\n            小名人幼兒園&mdash;西瓜圓圓甜又甜\n                                                    10：25~10：35\n                                    攝影比賽及西瓜評鑑頒獎\n                                                    10：35~10：40\n            10：40~10：50\n            10：50~11：00\n            11：00~11：10\n            11：10~11：20\n                                    頂洲國小&mdash;小格格逛燈會\n            學甲國小&mdash;大破連環（穿插學甲幼兒園&mdash;夏日田纓）\n            頂洲國小&mdash;樂隊演奏（1.升錨進行曲2.民謠組曲）\n            平西社區媽媽教室&mdash;燒情歌\n            學甲警分局&mdash;話劇表演   \n                                                    11：20~12：00\n                                    KTV歡唱",
    "tags": ""
}