{
    "published": "2014-05-15",
    "title": "市議員曾順良、施重男、郭秀珠總質詢  市府回應有關市政滿意度、小巨蛋預定地、夢時代周邊交通規劃、農業觀光行銷、榮民之家、國中教育會考事宜、教育部補助全國各公立幼兒園契約進用教保員及廚工缺額等議題",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174903",
    "content": "(永華市政中心發布)台南市議會第一屆第七會期今(15)日由市議員曾順良、施重男、郭秀珠進行市政總質詢，針對議員質詢的小巨蛋預定地、夢時代周邊交通規劃、農業觀光行銷、榮民之家、國中教育會考地點事宜、教育部補助全國各公立幼兒園契約進用教保員及廚工缺額等議題，市府說明如下：有關市議員曾順良質詢議題，賴市長回應表示：第一，感謝議員熱心為民服務，透過議員在基層發聲，讓市府更能了解民眾的需求，市政滿意度高是市府和議會共同合作打拚的結果，透過市政滿意度高提升台南的能見度，可吸引更多人來到台南遊玩、投資、居住，以創造台南市的發展，同時，發展的利益是歸於所有的市民。第二，有關台南鐵路地下化，市府將盡最大的力量來推動，同時也會盡最大的誠意來和住戶溝通，解決他們的困難，讓這個市民引頸期待多年的重的建設可以在台南市落實。第三，關於小巨蛋的工程，市府持續推動小巨蛋工程的承諾並沒有改變。但由於教育部並不同意台南大學文化校區的開發計劃，因此，台南市政府己於102年3月1日和4月12日，函告台南大學，之前簽署的備忘錄已失去效力。另外，市議會在第一屆第八次臨時會議時也已提案，敬請本府與成功大學協商進行南台南副都心文教用地的開發計劃，台南市政府也已於102年9月30日函成功大學，徵詢其意見，同時也邀請東區五位議員拜訪成功大學。近日成功大學已經擬具計劃開發意願書草案發文給台南市政府，並表示將視草案內容與本府討論定案後，即會展開各項可行性評估，以規劃相關事宜，預計今年底以前可以完成。第四，台南市三十七個行政區，市府都盡最大的力量，根據當地特色來進行規劃，比如：永康的砲校遷移、新營的長勝營區重劃案，內政部都委會已於日前通過，市府將相繼進行相關開發工作。同時全市整體的治水應急工程、捷運化公共運輸系統已經陸續完成，路平專案也如火如荼展開。另外，包括內政部都委會針對中國城運河星鑽的開發計劃進行評估；甚至台南市七股工業區、新吉工業區、學甲工業區等規劃案都已展開，市府施政成果並非純粹只是辦活動。第五，夢時代周邊交通規劃的問題，市府已組成專案小組開始進行規劃，將再提出完整說明。第六，有關農業觀光議題，賴市長表示，台南市不僅是台灣第一個城市，是文化首都，台南也深具農業發展的條件，包括：芒果、鳯梨、龍眼、柚子、蕃茄、蜜柑等都是全台灣產量與品質最好的。另外，台南養殖漁業也是台灣規模最大的，包括：虱目魚，台灣鯛，還有石斑等。市府農業局有計劃性的推動「新農人政策」，舉辦國際芒果節，也輔導農民改變鳯梨田間管理的方式，延長鳳梨保鮮期，現在鳯梨不是只有銷到近距離的日本、韓國、新加坡、中國等地而已，也已經銷到加拿大去。另外，後壁的米，市府也協助行銷到日本去，柳營六甲的米也不遑多讓，成功外銷，提升台南市農業的產值，。第七，有關榮民之家，市府將會與國防部、退輔會反應，未來期盼榮民之家的區塊能夠作為台南市都市發展之用。有關郭秀珠議員質詢國中教育會考設於曾文農工是否可改設地點事宜，賴市長表示，市府未來會進一步考量適當地點，而這次則特別請其隔壁廟宇能夠諒解，因為十二年國教的國中會考一年一次，今年是第一次舉辦，將拜託廟方與主委，希望能與前來參香的香客們事先溝通，希望不要因為廟會活動影響到學子的應試。另外，有關郭秀珠議員質詢市府是否申請「教育部補助全國各公立幼兒園契約進用教保員及廚工缺額補助」以納編台南市公立幼兒園廚工事宜，市府表示，本市國小附設幼兒園因考量教育部補助增置廚工經費期程無法確定，為免爾後中央補助不再延續，而人力已納入正式編制，恐將增加本市極重財政負擔，故決比照現行供餐模式，不增置廚工，台南市公立幼兒園屬國小附設幼兒園者，主要以小學廚房統一供餐的角度來辦理，廚工與營養師人力可相互支援應用，至於原公托改制的專設幼兒園則由現有廚工繼續留用。教育局說明，目前國小附設幼兒園午餐多由國小廚房統一供餐或併入國小由鄰近學校中央廚房供應，廚工及營養師人力可相互支援運用，上下午點心部分採國小廚工協助、另聘點心媽媽烹飪或經採購程序由廠商供應等方式辦理。至於專設幼兒園（原公托改制）現有廚工繼續留用，並採遇缺不補方式辦理，目前編制員額35人，現留用人員48人。教育局表示，目前教育部政策僅補助國小附幼廚工經費，不補助專設幼兒園，若爭取教育部補助廚工經費，除本市需自籌14％經費約702萬元，加上教育部原擬補助經費共約5013萬餘元；另專設幼兒園若比照納入廚工編制共需35人，經費需由本市編列支應，每年所需經費約1133萬元，兩者合計共需6146萬元，倘爾後中央補助不再延續，而人力已納入正式編制，將增加本市極重財政負擔。另考量國中小廚工也可能要求比照公立幼兒園廚工納入編制，將增加龐大經費支出，造成家長及市庫極大負擔。",
    "tags": ""
}