{
    "published": "2014-05-17",
    "title": "資深藝術家回顧展－放懷．曾臥石先生紀念展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52320",
    "content": "（本市訊）本市知名書法家曾世超先生逝世周年，為緬懷其傑出書藝成就，由臺南市政府文化局主辦、臺南市國畫研究會策劃協助，於103年5月17日至6月8日，在臺南文化中心文物陳列館一、二樓舉辦「資深藝術家回顧展－放懷．曾臥石先生紀念展」，展出約170件書法作品，並訂於5月18日上午10：00舉行開幕，另當日10：30邀請國立臺南大學國語文黃宗義教授專題演講，講題為「曾臥石書法管窺」，歡迎愛好書法藝術民眾前往參加欣賞。 曾世超字臥石，1942年生於臺南市，父親枕東，北京語、漢學教習，自小師事書法名家蘇子傑先生。六歲義賣個展於臺南、嘉義、臺中、臺北，尤以臺北市中山堂光復廳與豐子愷同時展出，大為轟動，前輩書法家秋圃曹容題「具有宿慧」遺之，神童之名乃不脛而走。 曾臥石先生一生執著於書法創作，長期教授書藝。31歲時移居汶萊，不忘推動書法教育，曾受聘為漢唐書道顧問，主催漢唐書道首屆書法展覽，並擔任汶萊中小學書法比賽評審、汶萊中學教師書法組指導等。同時持續參與故鄉書法展覽活動如臺南市千人美展、中華民國當代美術大展等，1989年母親節，返鄉個展於臺南市立文化中心，此期書風日趨曠放，恣意不拘，迥然別出乃師。1993年歸鄉，卜居府城，期間陸續受邀擔任本市美展及申請展等評審委員。 他泛臨歷代名碑法帖，諸體皆備，尤擅行草、魏碑。觀其作品，貴能融會所學時出新意，筆勢靈動若魚躍，氣度宏大若鳶飛，於平實中有奇變，於穩重中能舒放，溫文婉約與奇肆峭拔并見。 正值創作最為巔峰時，不幸於102年病逝，享年71歲。為紀念他在本市書壇貢獻及肯定書藝創作，由文化局主辦、臺南市國畫研究會策劃，於臺南文化中心展出其一生中之代表作，讓對書法有興趣人士能藉此機會欣賞。發稿時間：103年5月16日 發 稿 人：臺南市政府文化局永華文化中心管理科二股 葉啟鋒聯絡電話：06─2692864轉303E－MAIL：yechfe@mail.tainan.gov.tw曾臥石(世超)簡歷1942 7.10生于台南市，幼名虎雄，字心怡號省心，師從蘇子傑先生。父枕東字學行，北京語、漢學教習，曾印行「荒圃吟草」1947 書法義賣個展于台南民教館1948 書法義賣個展于嘉義市中山堂個展于台北市中山堂北辰室1949 書法義賣個展台中市中山堂1965 台南市國畫研究會會員，參加歷屆國風書畫展1967 中國書法學會第一屆青年會員書法展覽特優第一名1968 第廿三屆省美展優選1973 移居南洋，在汶萊數年多次應邀至各華校，汶萊大學社團演講示範1989 個展于台南市文化中心1990 汶萊皇家桌球隊教練1991 受聘漢唐書道顧問，主催漢唐書道首屆書法展覽 汶萊中小學書法比賽評審 汶萊中學教師書法組指導1993 回台歸居府城1994 受邀參加北京第一屆亞洲書法交流大展 台北國際書法邀請展 新加坡國際書法交流展1995 第一屆南市美展書法類審查委員2000 兩岸文化交流展於台南社教館11月 府城美術展邀請參加 12月2日～12月17日2001 曾臥石書法展于台南市立藝術中心 5月11日～5月20日 曾臥石六十回顧展於高雄市立立文化中心 10月17日～10月24日 台南市府城美術展書法評審 12月15日～12月30日 出版曾臥石六十回顧選集2002 省心堂藝友聯展于台南市立藝術中心 3月27日～4月7日 省心堂藝友聯展于台南縣楠西鄉萬佛寺 5月18日～6月2日 省心堂藝友聯展于雲林縣斗六文化局 8月16日～8月30日 曾臥石六十回顧展于澎湖縣文化局 8月31日～9月11日 曾臥石．楊智雄聯展于嘉義市文化局 10月11日～10月27日 府城美術展書法評審 12月18日2003 曾臥石書法展于台南縣文化中心 3月5日～3月30日 曾臥石書法展于高雄伊勢丹藝術空間 3月7日～3月19日 省心堂藝友聯展于嘉義市南華學館 12月5日～1月31日2004 曾臥石書法展于高雄縣大樹鄉佛光山 3月3日～3月31日 省心堂藝友聯展于安平開台天后宮 5月1日～5月31日 曾臥石書法展于台南市立文化中心 7月10日～7月25日2006 曾臥石書法個展於臺北市國立國父紀念館 3月18日～3月26日曾臥石書法個展於新竹縣文化局美術館 7月6日～7月16日 出版曾臥石書法選集2007 曾臥石書法篆刻個展於嘉義市佛光緣美術館 8月7日～8月30日2008 曾臥石書法個展於臺南縣政府南區文化中心美術館第一畫廊 5月28日～6月15日2009 曾臥石書法創作展於高雄縣明宗書法藝術館1月22日～3月6日2010 【山濃染衣】曾臥石書法篆刻展於臺南市新港社地方文化館 3月27日～5月2日2011 曾臥石書法篆刻展於臺北市蕙風堂展覽廳 6月17日～6月30日2013 4月5日溘然長眠於省心堂 曾臥石書法紀念展於明宗書法藝術館 5月19日～6月5日",
    "tags": ""
}