{
    "published": "2014-05-15",
    "title": "大台南地區國土保育防治策略聯盟成立",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175126",
    "content": "（永華市政中心發布）由台南市政府、台南地方法院檢察署等12機關，共同組成的「大台南地區國土保育防治策略聯盟」，今（15）日正式成立。市長賴清德和台南地檢署檢察長費玲玲率12機關代表，共同宣示國土保育的決心。賴市長強調，透過平台成立任務編組聯手出擊，將可有效整合各機關的執法力量，進行各種層面的管制與規劃，達成國土資源永續發展的最終目標。賴市長致詞時表示，國土保育刻不容緩，昨天全台高溫炎熱，新北市卻颳起強風，招牌吹落滿地，幾釀成災害，讓我們再次看到大自然違反常態的現象。隨著地球溫室效應所帶來極端氣候的變遷，世界各地天災頻仍，每年均會發生許多大規模複合性的天然災害，摧殘家園與土地。為了確保民眾生命財產的安全，減輕損失，防災、避災與減災工作的重要性遠高於災害來臨時的防救災工作。然而在進行防災、避災的各項「國土保育」與「治山防洪」工程時發現，大自然的力量固然不可擋，但國人對於國土保育與生態永續的觀念仍然不足，處處可以看到人為破壞的痕跡，令人惋惜。地球只有一個，國土保育工作是這一代不可迴避的責任，更是所有公務員應承擔的挑戰，因為這是一項「今天不做，明天就會後悔」的工作。賴市長認為，國土保育過去十餘年來，談得很多，說得很動人，可是做得卻很少、遠遠不夠。賴市長說，去年齊柏林先生導演的《看見台灣》，不但贏得金馬獎最佳紀錄片，也創下紀錄片票房新高，這部影片之所以可以吸引國人走入戲院觀賞，理由很簡單，透過齊導演的鏡頭，讓我們提昇視野的高度，清晰看到生活的這塊土地，有台灣的美，也有觸目驚心河川、土地被破壞滿目瘡痍的景象。看見「人」是台灣生存與永續發展的最大隱憂，人類不當的開發與使用土地、河川的行為，有時遠比氣候變遷帶來天然災害還要可怕，所造成的危害更大。這部紀錄片的高票房與成為議題，喚起中央政府開始重視國土復育，並做了一系列的宣示與喊話，但幾個月過去了，沒有見到任何進展。其實，早在2004年7月，敏督利颱風重創台灣，不但造成人員和經濟上的重創，更帶來大量土石流，讓中部山區柔腸寸斷。當時執政的民進黨政府就已經意識到，經濟開發行為對敏感國土的摧殘，已經到了必須立刻遏止的地步，因此在2005年初提出了「國土復育條例」草案送請立法院審議。當時經建會就已邀請齊柏林導演空拍了敏督利颱風造成山林受損的情形，就是這一部《看見台灣》的前身。當時政府將殘破山河的照片公布於社會，希望能喚醒國人國土復育的意識，進而支持「國土復育條例」的立法。但是很遺憾，這部法案在立法院程序委員會中，被國民黨與無黨籍立委聯手擋下了43次；甚至行政院所頒佈的「國土復育策略方案暨行動計畫」，也在2008年馬總統勝選後，被國民黨立委在立法院決議，要求暫緩執行。如今，中央政府總是在災害後認真檢討，或是因為一部紀錄片就忽然「看見台灣」，其實這些問題早已存在，所欠缺的是決心和行動力。今天聯盟的成立顯示大台南地區各相關機關的攜手合作，不僅是宣示決心，更是行動力的整合。因為貫徹執法、遏止違法的破壞行為，才是政府部門無可推卸的責任。國土保育包含山、川、水、土、林、海等範圍，不僅事權分散、權責有別，涉及的法規也極為複雜，何時應採用行政管制與管理的手段，何時應啟動刑事不法犯罪偵查，也是應加以釐清與界定的重要關鍵。換言之，國土保育工作絕非單一法令或單一主管機關可克盡其功，必須各機關、單位彼此協調、積極整合，才能形成具體有效的行動力並發揮效益，讓國土保育工作真正落實。賴市長表示，他代表台南市全體市民，感謝台南地方法院檢察署費玲玲檢察長、陳建弘主任檢察官的積極發起，與台南市政府共同號召來成立「大台南地區國土保育防治聯盟」，透過跨部門的整合機制，釐清目標並制定行動策略，由行政部門與司法部門合作，雙管齊下，有效赫阻國土破壞的違法行為。台南市政府將在過去「大台南環檢警結盟」合作經驗的基礎上，持續在國土保育防治的工作上積極合作，為後代子孫留下美麗的國土與家園。此外，賴市長也感謝台江國家公園管理處、雲嘉南、西拉雅國家風景區管理處、國有財產署南區分署台南辦事處、林務局嘉義林管處、水保局台南分局、第六河川局、南區水資源局、保七總隊第七大隊、環保警察等各機關共襄盛舉。賴市長說，台南市幅員遼闊、環境型態多元，以致事權機關眾多，職掌重疊，更需要加強橫向的聯繫與協調。未來透過這個平台，成立任務編組聯手出擊，相信可以有效整合各機關的執法力量，進行各種層面的管制與規劃，達成國土資源永續發展的最終目標。台南地方法院檢察署檢察長費玲玲指出，國土保育是「世代」問題，從《看見台灣》紀錄片看見台灣的美與國土保育不堪的困境，然而國土保育經常牽涉多個主管機關，步調不一，因此為了表達政府堅定保育國土的決心，並提升行政效率，台南檢察署結合台南市政府等12個機關組成策略聯盟，為國土保育共同努力。",
    "tags": ""
}