{
    "published": "2014-05-01",
    "title": "北區各里、社區5月4~11日舉辦103年母親節系列活動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=137335",
    "content": "標題：北區東興里、社區五月四日舉辦「溫馨母親節，感恩慈母心」聯歡暨政令宣導活動 北區東興里、社區為感恩偉大母親，提昇家庭倫理，同時宣導政令，訂於103年05月04日（星期日）10時30分~12時00分，假東興社區活動中心（小東路401巷51之1號）舉辦「103年『溫馨母親節，感恩慈母心』活動」。活動內容有模範母親表揚，聯歡餐會及政令宣導等，歡迎里民報名參加。發稿人:北區區公所民政課 林俊良06-2110711標題：北區力行里五月四日舉辦慶祝母親節及政令宣導 北區力行里舉辦母親節活動，特擇定一0三年五月四日(星期日)上午11:00~14:30在力行社區活動中心(力行一街52號) 舉辦慶祝母親節歌唱表演及餐會活動及政令宣導，歡迎對此活動有興趣的里民踴躍參加。發稿人:北區區公所陸萍珍　電話：06-2110711標題：北區玉皇里五月九日慶祝母親節活動 北區玉皇里藉由慶祝母親節，增進親子情誼，鼓勵里民多參與健康娛樂休閒活動，增進彼此間互動交誼，提高參與公務事務之意願及達情感交流，開創美好人生特舉辦此活動。擇定一三年五月九日（星期五）下午六時至九時在開基玉皇宮前廣場停車場(佑民街111號)，舉辦慶祝母親節聯歡宣導活動。 本次活動有表揚本里模範母親、登革熱防治衛教宣導、政令有獎徵答、卡拉OK歌唱聯歡，歡迎本里里民踴躍參加。發稿人:北區區公所黃明達06-2110711標題：裕民里、社區辦理慶祝母親節活動北區裕民里及社區茲訂於中華民國103年5月9日下午6時30分開始，假裕民社區活動中心一樓大廳(臨安路二段93號)舉辦慶祝母親節歌唱表演及餐會活動，歡迎本里里民踴躍報名參加，名額200人額滿為止。撰稿曹慶麟　電話：06-2110711.標題：北區大仁里、社區五月十日舉辦慶祝母親節及政令宣導 北區大仁社區舉辦母親節活動，特擇定一0三年五月十日(星期六)上午11:00~14:30在大仁社區活動中心(和緯路一段1號) 舉辦慶祝母親節歌唱表演及餐會活動及政令宣導，歡迎對此活動有興趣的里民踴躍參加。發稿人:北區區公所陸萍珍　電話：06-2110711標題：北區安民里五月十日舉辦「寵愛媽-LOHAS樂活母親節暨政令宣導活動」 北區安民里為感恩偉大母親，提昇家庭倫理，同時宣導政令，訂於103年05月10日（星期六）18時00分~21時00分，假安民社區活動中心（海安路三段59號）舉辦「寵愛媽-LOHAS樂活母親節暨政令宣導活動」。活動內容有模範母親表揚，聯歡餐會及政令宣導等，歡迎里民報名參加。發稿人:北區區公所民政課 林俊良06-2110711標題：北區文元里05月10日舉辦103年度慶祝母親節暨志工大會聯歡活動 北區文元里辦公處為感恩感念母親及志工辛勞，並增進地方社區和諧，促進彼此情感交流，特擇定103年05月10日（星期六）下午6點30分於文元文成里聯合活動中心(和緯路三段370號)舉辦「文元里103年度慶祝母親節暨志工大會聯歡活動」，活動內容除了贈送康乃馨花外，尚有政令宣導、感恩餐會等活動，歡迎里民踴躍參加。撰稿人：北區區公所鍾佳臻 聯絡電話：06-2110711標題：北區光武里5月10日舉辦「慶祝母親節聯歡餐會」 北區光武里為感恩偉大母親，提昇家庭倫理，同時宣導政令，訂於103年5月10日（星期六）11時30分~14時30分，假光武里活動中心（北門路二段591號）舉辦「慶祝母親節聯歡餐會」。活動內容有聯歡餐會及政令宣導等，歡迎里民報名參加。發稿人:北區區公所民政課 李蘊庭06-2110711標題：和順里5月10日辦理慶祝母親節活動北區和順里茲訂於中華民國103年5月10日中午12：00開始，假和順里活動中心一樓大廳(公園南路406號)舉辦慶祝母親節-母親，我愛您餐會活動，會中進行歌唱表演及表揚活動，歡迎本里里民踴躍至活動中心管理室報名。撰稿曹慶麟　電話：06-2110711標題：北區永祥里五月十日慶祝母親節活動 北區永祥里藉由慶祝母親節，增進親子情誼，鼓勵里民多參與健康娛樂休閒活動，增進彼此間互動交誼，提高參與公務事務之意願及達情感交流，開創美好人生特舉辦此活動。擇定一三年五月十日（星期六）下午六時至九時在永祥里活動中心(實踐街85巷2號)，舉辦慶祝母親節聯歡宣導活動。 本次活動有表揚本里模範母親、登革熱防治衛教宣導、政令有獎徵答、卡拉OK歌唱聯歡，歡迎本里里民踴躍參加。發稿人:北區區公所林正雄06-2110711標題：小康里五月十日慶祝母親節活動北區小康里為慶祝103年母親節，特訂於中華民國103年5月10日下午6：30分，假小康里文康活動中心(實踐街17之1號)辦理歌唱聯誼及滷麵餐敘，里長與志工隊致贈參加者康乃馨花，歡迎長官來賓蒞臨指導。撰稿莊文穎　電話：06-2110711標題：北區元寶里5月11日舉辦「慶祝母親節聯歡餐會」 北區元寶里為感恩偉大母親，提昇家庭倫理，同時宣導政令，訂於103年5月11日（星期日）12時00分~14時00分，假開元元寶里活動中心（北園街114巷11號）舉辦「慶祝母親節聯歡餐會」。活動內容有聯歡餐會及政令宣導等，歡迎里民報名參加。發稿人:北區區公所民政課 李蘊庭06-2110711",
    "tags": ""
}