{
    "published": "2014-05-29",
    "title": "農村再生社區特產暨體驗遊程行銷",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=34239",
    "content": "臺南市政府農業局新聞稿農村再生社區特產暨體驗遊程行銷記者會 臺南市政府農業局全力推動農村再生社區產業推廣行銷，今(5\/29)配合一年一度臺南白河蓮花季特地邀集白河區大竹社區、甘宅社區、虎山社區、南寮社區、草店社區、詔安社區及佳里區延平社區等社區，展示地方特色產業，包含蓮子、蓮藕粉、蜂蜜、橘子醬、桂竹筍、麻竹筍、筍醬與延平社區的果肉冬瓜露、花生糖及芝麻糖等糖製品。同時進行農村再生社區產業體驗遊程推廣，白河區大竹社區、甘宅社區及林子內社區配合白河蓮花季針對其社區產業於6\/21、7\/5及6\/29~7\/6透過系列體驗活動，邀請民眾共同參與進而感受農村田園風貌。 臺南市白河區今年在市府團隊與地方蓮農共同打拼之下，讓蓮田面積增加至350餘公頃，並配合活動設置賞蓮大道，同時在賞蓮大道旁由白河區大竹、六溪、甘宅、林子內、竹門、草店、詔安、虎山、南寮等9個農村再生社區共同營造農村再生成果展示區－蓮荷農再‧瓜目相看，於5月24日至7月13日每週假日辦理臺南市農村再生社區農特產品成果展示，讓前來白河賞蓮的遊客，不僅可以看見美麗的蓮田，還可欣賞農村再生社區營造之成果展示，並藉由農特產品展售，增加農村再生社區曝光度，行銷臺南市農村再生社區。農村再生社區體驗活動介紹： 大竹社區－蓮鄉體驗樂：大竹社區種植蓮田面積廣大，為了讓來到白河賞蓮遊客能夠認識大竹，推廣行銷社區，創造生產者與消費者面對面機會，建立彼此信任關係，協助大竹在地蓮農擁有行銷管道，增加經濟收益，大竹社區特配合白河蓮花季舉辦蓮鄉體驗樂，活動包含一日蓮農(採蓮樂及剝蓮子體驗)、蓮花成長導覽、特色料理及蓮花吊飾DIY，藉由一系列活動讓遊客更了解蓮花，也認識大竹社區。 甘宅社區─甘宅蓮藕蓮子產業推廣活動：甘宅社區為典型單姓（鄭姓）聚落，位於白河區北方，產業以蓮子與稻米為主。藉由甘宅蓮藕蓮子產業推廣活動，辦理蓮子風味餐教學體驗、社區文創產業蓮花公仔DIY及剝蓮子體驗活動，現場教導遊客DIY及品嘗在地農產蓮子，並體驗剝蓮子之繁複過程與辛勞，體會蓮子產業文化。遊賞蓮鄉風情之餘，讓遊客享受一趟兼具休閒與知性之旅。 林子內社區－發現心靈故鄉農村產業新生命：為使社區能永續發展，林子內社區藉由現有產業，例如柳丁、龍眼、地瓜、南瓜及香草，不斷開發安全健康的心靈美食，並將開發出來的心靈美食結合心靈課程，使其成為心靈故鄉之心靈產業，將產業發展、生態探索、人文故事傳承及成長團體活動串連為心靈故鄉成長與學習活動，藉由心靈課程宣傳林子內社區特色，吸引願意協助社區發展之人力與資源。熱門活動資訊                                    大竹社區                                    聯絡電話06-6830968                                                    6月21日                                    一日蓮農(採蓮樂及剝蓮子體驗)            蓮花成長導覽            特色料理及蓮花吊飾DIY                        \n                                    甘宅社區                                    聯絡電話06-6816377                                                    7月5日                                    剝蓮子體驗活動            蓮花公仔DIY            白河蓮子風味餐教學及品嚐會                        \n                                    林子內社區                                    聯絡電話06-6857495                                                    6月29日~7月6日                                    成長課程            社區劇團            生命探索            心靈美食DIY                        \n發布日期：103年5月29日發稿單位：臺南市政府農業局新聞連絡人：農地管理工程科 楊錦樹代理科長聯絡電話 ：06-6323941",
    "tags": ""
}