{
    "published": "2014-05-12",
    "title": "2014樹木保護與天災預防國際研討會(台南場)",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=150361",
    "content": "2014樹木保護與天災預防國際研討會(台南場)隨著全球暖化，溫室氣體(二氧化碳)減量已是國際共識。氣候變遷造成天然災害日益嚴重，更是各國政府積極重視的問題。綠城市、綠建築、綠屋頂已成為都市規劃、都市更新的主流。 而綠城市的主角就是都市林。把都市林維護好，就可以打造一座高水準的綠城市。都市林管理做的是現有和新植在公園、道路、私人庭園中樹木的維養、修剪、移植與病蟲害管理，也就是廣義的樹木保護。 世界各國對都市林保護與規劃設計、修剪維養，都訂有不同的法律或規範。執行上也透過不同的制度來達到樹木保護和天災預防，減少人民生命財產損失的目的。了解各國的樹保制度，以之訂定我國的樹保制度，可以避免重蹈她們失敗的覆轍日本樹木醫制度已推行多年，在台灣只有楊甘陵(88歲)及劉東啟(任教於中興大學)兩位日本認證合格樹木醫，取得認證資格困難。相對於全民種樹救地球，擴大綠化的需求，樹木醫人數明顯不足，似有積極推動樹木醫或樹木技師之必要性。台灣都市林健康美化協會於今年成立後，申請加入美國國際樹藝協會ISA，成為第29個會員國。美國樹藝制度從一般樹藝師認證開始，猶如醫師考試，先考一般醫師執照，然後再增加專業技能考試，如攀樹、高空修剪、樹木風險評估、都市林管理等專科執照，最後可達大師級樹藝師資格，是一個循序漸進的樹木技師制度。因此香港有一千名樹藝師，但同時有攀樹師資格者就只有十分之一，大師級樹藝師只有一人。日本亦有的ISA的日本分會，而且樹藝師人數在增加中。此次邀請ISA的大師級樹藝師Skip Kincaid先生來台介紹ISA的樹藝師制度與樹木風險評估。更請到新加坡國家公園局審查考核處處長Teva Raj先生，來談新加坡建立樹藝制度的經驗和成果。日本方面則日本街路樹協會副會長笠松滋久先生介紹日本經驗。農委會林試所於去年成立樹木醫學中心，積極推動樹木保護工作。因此邀請森林保護組吳孟玲組長介紹我國的樹保現況，與將來努力的方向。透過產官學的合作及美、日、新加坡專業人士的與會。希望為台灣的樹木保護與天災預防，提供一個分享和討論的平台。樹木醫和樹藝師是樹木技師，與建築師、景觀師、園藝技師、園藝技術士不同。我們也期待這次的研討會可以拋磚引玉，為台南的樹保制度立下里程碑，推動樹保立法和建立樹木技師制度。2014樹木保護與天災預防國際研討會(台南場)主辦單位：臺南市政府工務局 臺南市政府農業局指導單位：臺南市政府、臺南市議會、農委會林業試驗所承辦單位：台灣都市林健康美化協會、昕麟庭園藝有限公司協辦單位：台南縣不動產開發商業同業公會、社團法人台南市建築師公 會、社團法人台灣景觀環境學會、台南市議員郭國文活動時間：103年5月22日（星期四）上午8:30至下午5:00活動地點：臺南市中華西路二段34號三樓(生活美學館國際會議廳)                                    時間                                    議程                                    講師                                                    08:00-08:30                                    報到入場                                                                                        08:30-08:50                                    貴賓致詞                                                                                        08:50-09:40                                    台灣推動樹藝制度之建議與案例分享                                    台灣都市林健康美化協會理事長            李有田 ISA認證樹藝師                                                    09:40-10:50                                    美國樹木保護ˋ天災預防作為與樹藝案例分享                                    國際樹藝協會認證委員會主席 Skip Kincaid ISA大師級樹藝師                                                    10:50-11:00                                    休息時間                                                                                        11:00-12:10                                    新加坡樹木保護ˋ天災預防作為與樹藝案例分享                                    新加坡樹藝師協會理事長            Teva Raj PALANISAMY            ISA認證樹藝師                                                    12:10-13:00                                    中午休息\/用餐時間                                                                                        13:00-14:10                                    日本樹木保護ˋ天災預防作為與樹醫案例分享                                    日本街路樹協會副會長            笠松滋久 日本認證樹木醫                                                    14:10-15:00                                    台灣樹木保護與預防作為                                    農委會林業試驗所森林保護組長            吳孟玲 ISA 認證樹藝師                                                    15:00-15:20                                    休息時間                                                                                        15:20-16:10                                    樹木保護執行現況與困境                                    台南市政府                                                    16:10-17:00                                    綜合討論",
    "tags": ""
}