{
    "published": "2014-05-14",
    "title": "台南市政府第160次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166751",
    "content": "[永華市政中心發布]    台南市政府第160次市政會議本（14）日於永華市政中心召開，由農業局陳報「2014臺灣國際蘭展─驚豔10年成果檢討」報告，與教育局陳報「103年全國身心障礙國民運動會成果」報告；並通過「台南市社區大學學習成就證書授予辦法」、「台南市社區大學評鑑及獎勵辦法」等案，另針對12年國教首次國中教育會考，賴市長也要求各相關局處作好準備工作，給考生一個順利應試的環境。        賴市長表示，台灣社區大學10 多年來，不論在公共議題的引導或社區總體營造的推動，都扮演了舉足輕重的角色。台南市共有7所社區大學，依人口及區域的分布，各自擁有不同的辦學理念與特色，在市民力量的扶持下，從大廟興學、臺江山海圳綠道、七股護沙、河川巡守、棲地復育、乃至於文化保存和傳統工藝的薪傳等，均展現台南社大充沛的行動力與活力。    賴市長強調，為了將各社區大學帶動公民社會的進步經驗，納入城市公共治理之中，台南市首創全國之先，透過民主參與的過程，制定「台南市社區大學發展自治條例」，藉由這部自治條例，落實社大發展公民社會精神及本市文化立都願景，建構社區大學發展審議制度，實現終身學習法精神，授予社大學員學習證書，期望讓社大不只是成人學習機構，更是城市發展、在地創新的內涵與推力，是一所公民的學校、在地的實踐基地。     本日市政會議通過「台南市社區大學學習成就證書授予辦法」、「台南市社區大學評鑑及獎勵辦法」，其中授予社區大學學員學習成就證書是效法先進國家鼓勵成人取得終身學習學位之概念，未來兩辦法通過後將有助於提升本市社區大學之辦學品質，促進社區大學永續發展；更有助於鼓勵市民終身學習，提升公民素質。    為彰顯憲法教育人權的精神，根據「台南市社區大學發展自治條例」第十三條第二項規定訂定的「台南市社區大學學習成就證書授予辦法」，針對學員學習成就累積達一定程度者，以市長名義授予學分學程證書、結業證書或終身學習畢業證書。辦法規定學員依各社區大學實施計畫之規定修滿128學分者，即可依規定發予結業證書。獲得結業證書者再修滿自主性社團學分共60學分者，及擔任社區大學志工服務滿300小時以上，並依志願服務法規定取得志願榮譽卡者，可獲頒終身學習畢業證書。本辦法鼓勵學員透過社區大學之課程充分獲得相關知能，並可讓社區大學提升辦學績效及提供學員回饋社大機會。    為提升社區大學之辦學品質，促進社區大學永續發展，另依據「台南市社區大學發展自治條例」第十二條第二項訂定「台南市社區大學評鑑及獎勵辦法」，由教育局及其他相關機關代表、社區大學相關領域學者代表、具有社區大學實務經驗之專家組成評鑑小組，定期針對社區大學辦學成效進行評鑑，評鑑成績優異者給予獎勵金，績效不佳者則制訂限期改善、停止補助或終止委託及取消獎勵等措施。評鑑委員包含社大資深工作者及專家學者，以強化市府與非政府組織(NGO)的合作關係，共同打造台南的終身學習環境。    適逢第 16 屆社區大學全國研討會即將於本周末（5月17、18日）在台南舉行，本次大會以「在地創新與教育對話」為題，邀請全國各社區大學與政府部門一起來關心臺灣社會的未來發展，16日則舉辦「在地招待．幸福漫步」，安排國內外貴賓由各社大導覽，進行西拉雅山林部落生態踏查、走讀山海圳綠道、蚵仔煎的旅行等八條在地學習路線，賴市長也特別歡迎社會各界踴躍參與此次盛會，共同回顧與前瞻臺灣社區大學發展歷程，見證社大實踐公民社會的力量；同時希望台南社大蓬勃發展的經驗與全國社大進行深入對話、交流，進一步開啟擴散與推展的效果，     另外針對本周末將登場的國中教育會考，賴市長表示，今年是12年國民基本教育上路的第一年，國中教育會考則是12年國教實施計畫中「落實國中教學正常化、適性輔導及品質提升方案」的重要配套措施之一，也是國中學習階段的總結性評量，因此，所有國中應屆畢業生都必須參加。本週末 (5月17、18日)預計有2萬多名國中畢業生在全市17個考區應試。為使本次的考試能順利進行，請教育局務必督導各承辦試務的學校將所有行政工作做到滴水不漏，以確保學生的權益，並請各相關局處作好配合協助的行政工作。    賴市長特別指示，為了給同學一個安靜作答的環境，市府各相關局處都應上緊發條，請民政局及各區公所務必掌握考試期間轄內所有可能產生噪音干擾的活動，特別是廟會及慶典、集會遊行等活動，事前與主辦單位充分溝通，不要經過考場周圍，如無法避免，應善盡告知義務，例如於香客遊覽車下車處設立告示牌、於考場附近懸掛布條等。警察局除於各重要路口實施勸導繞道外，更要嚴格禁止燃放鞭炮、煙火及使用播放擴音設備，特別在英語科聽力測驗期間(5月17日上午10：50-11：05)，絕對嚴格禁止，以維持考場安寧，讓同學順利作答。    賴市長也要求，考場周邊若有工程施作，請工務局、環境保護局、水利局等權貴單位，要求其暫時停工，亦呼籲市民配合，維護考生權益。週末二天，民政、教育、環保、消防、警察等機關及17個考場所在地區公所，應成立緊急應變小組在場待命，隨時處理可能發生的狀況，讓首次國中會考順利圓滿。    而賴市長也藉此機會呼籲家長及同學，國中教育會考是一項學力性質的測驗，是對國中3年學習成果的總評量。所以，同學只要從容應對，一定可以展現實力，也請家長不要給孩子壓力，讓首次國中會考有很好的示範作用。",
    "tags": ""
}