{
    "published": "2014-05-13",
    "title": "韓國濟州泰迪熊特展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160732",
    "content": "2014首波韓流來襲！全球關注 韓劇最熱泰迪熊原裝來台獨家結合當代藝術與經典場景 多元角色超Q登場世界參觀瀏覽量最大的泰迪熊博物館─來自韓國濟州的泰迪熊博物館首次來台！位於首爾及濟州島的兩座泰迪熊博物館內部共陳列2000多隻不同尺寸的泰迪熊，收藏100多年來世界各地知名的古董泰迪熊、扮演著不同角色及經典場景的可愛泰迪熊及以泰迪熊為主的藝術創作等作品。泰迪熊歷史泰迪熊以美國總統羅斯福命名，羅斯福的暱稱就是泰迪。據說老羅斯福在一次打獵的活動中，沒有任何收穫，此時助手捆綁了一隻小黑熊，請老羅斯福射擊。老羅斯福不但斷然拒絕，還稱之為「無體育道德的」，隨後一個政治漫畫家將此故事出版，且廣為盛傳。之後商人作出小熊娃娃玩偶，經羅斯福總統同意後，將小熊命名為泰迪熊。本區會展出世界各地的古董泰迪熊及著名設計師親手縫製之泰迪熊。泰迪熊跨界藝術與雕刻本區展示的內容改變以往泰迪熊呈現給世人的樣貌，改以融入世界經典藝術作品的形式，例如達文西－最後的晚餐、大衛－拿破崙越阿爾卑斯山等作品，在雕刻方面，也有米開朗基羅－大衛像、布爾德勒－海克力斯像和維納斯像。透過這些與藝術作品的結合，表現泰迪熊活潑有趣的形象，觀眾在感覺莞爾詼諧之餘，也能夠認識世界經典藝術。125K 黃金泰迪熊 德國史蒂福公司為了慶祝泰迪熊誕生125周年，特地訂製了125隻限量版的泰迪熊。這些限量泰迪熊的特別之處在於製作的材料，牠們身上的毛皮裡混有精緻的黃金拉絲，而這隻泰迪熊被稱為「125K黃金泰迪熊」的原因，便在於牠們身上共有125克拉的珠寶。 在日本亦有以此泰迪熊為唯一展件的展覽，這次特展也獲得展出這項珍稀作品的機會，向世人呈現尊貴的奢華。泰迪熊當代藝術區日本近年發展的「幻視藝術畫」，旨在透過藝術表現技法中的「遠近法」、「陰影法」及「前進色與後退色的搭配組合」（即所謂「障眼法」），讓觀眾與作品時能夠產生平面展件為立體的錯覺。展覽特邀國際幻視藝術家繪製幻視畫，提供觀眾攝影紀念，並且教育藝術相關的知識。展覽資訊韓國濟州泰迪熊特展展覽地點：南紡世貿展覽中心(台南市仁德區義林路77號)展覽日期：2014\/5\/10（六）－2014\/6\/15（日）10:00-18:00 (17:30停止售票入場)主辦單位：寬宏演藝股份有限公司合辦單位：臺南市政府文化局協辦單位：中華民國泰迪熊協會策展單位：濟州泰迪熊博物館Jeju Teddy Bear Museum票價資訊：                                    票種                                    價格                                    適用對象                                    網路刷卡                                    傳真刷卡                                    超商現金                                    現場現金                                                    單人票                                    250                                    限一般民眾單人使用。                                    ★                                    ★                                    ★                                    ★                                                    學生票                                    220                                    限持本國大專以下有效學生證件，民國102學年下學期註冊章為憑，入場需驗證。 (註1)                                                                                                                                                ★                                                    團體票                                    200                                    20人(含)以上團體，需事先預約訂票同時入場，不開放現場購票(註2)                                    　                                    ★                                    　                                    　                                                    幼童票                                    160                                    限2歲~未滿6歲幼童或90-115公分幼童(需出示相關證件) (註3)                                                                                                                                                ★                                                    身障票                                    125                                    需出示身心障礙手冊正本，入場需驗證。                                                                                                                                                            ★                                                    身陪票                                    125                                    領有身心障礙手冊之必要陪同者或其監護人(限一人,需與身心障礙者同時入場)                                                                                                                                                ★                                                    免票                                    0                                    未滿2歲或身高90公分以下之幼兒，需一位大人持票陪同入場(需出示相關證件)                                    　                                    　                                    　                                    　                        \n(本單位保有票價更動之權力)註1：學生票之證件不含空中大學、推廣教育、社區大學。註2：團體票入場限週一到週五使用，需參觀前五日傳真預約。(網路及傳真刷卡每筆訂單皆需收取系統服務費NT$50元。)註3：幼童票及免票資格者請出示可辨識年齡之相關證件，未攜帶證件者則改以身高判別。年齡計算方式以年為計算標準，民國103年入場則以民國101年(含)以後出生視為免票，民國97年-100年出生視為幼童票。※ 購票請洽：寬宏售票系統www.kham.com.tw洽詢電話07-7809900全國全家FamiPort、及萊爾富Life-ET、OK超商注意事項：一、開館時間：2014\/5\/10（六）－2014\/6\/15（日）10:00-18:00 (17:30停止售票入場)二、每張票券展期間皆可使用一次，票券一旦遺失、損毀，恕不補發退換，請妥善保管。三、主辦單位保有更動展演時間之權力，相關訊息將隨時公布於寬宏售票系統，將不另行通知。四、主辦單位保有活動變更之權力，相關訊息公布或退換票事宜請洽寬宏售票系統www.kham.com.tw，將不另行通知。入場須知：入場請遵守參觀規則及現場工作人員指示，如有不當行為經規勸無效者，則須立即離場且不得有異議。一、本展覽開放拍照攝影，惟請尊重藝術家之智慧財產權及作品版權所有。二、禁止攜帶傘、食物、水、飲料。三、禁止飲食、吸菸、嚼食口香糖及檳榔。四、禁止攜帶寵物入場，亦不提供寄放。五、個人物品請自行保管，本展不提供寄放。六、請勿高聲談笑、嬉戲追逐及觸碰展品。七、為維持展館動線流通，建議將兒童手推車置於展館外。八、請遵守館內外各動線指標參觀，如遇人潮眾多，敬請依序排隊等候。交通指引：地址：台南市仁德區義林路77號（大成不銹鋼企業總部 斜對面）電話：06-2701815傳真：06-2701196 ● 自行開車：○ 路線一：由國道一號(中山高)台南仁德交流道下往東，沿中山路(182縣道)往歸仁、關廟方向1.5公里，見義林路右轉，直行1.2公里右側抵達。○ 路線二：由86快速道路10公里處「上崙交流道」下，延指標走，義林南路&rarr;義林路可達，下交流道約3公里。○ 路線三：國道3號關廟交流道下，接182縣道(中山路)往台南方向直行，約4公里見義林路左轉1.2公里可達。●鐵路： 　○ 高鐵台南站（搭乘計程車 約10分鐘內可達） 　○ 台鐵沙崙站（搭乘計程車 約10分鐘內可達）●市公車： 　○紅幹線（安工區-關廟）：林仔站下車，義林路步行1.2公里可達發稿日期：103年5月9日發 稿 人：臺南市政府文化局 永華文化中心管理科吳佶謙06-2692864轉501wuchch@mail.tmcc.gov.tw",
    "tags": ""
}