{
    "published": "2014-05-14",
    "title": "全世界最具規模及重要的打擊樂節之一『台灣國際打擊樂節』",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52546",
    "content": "全世界最具規模及重要的打擊樂節之一『台灣國際打擊樂節』5\/30~5\/31席捲台南，引爆無限動能！ 朱宗慶打擊樂團隊一手籌劃的台灣國際打擊樂節(Taiwan International Percussion Convention，TIPC)將在今年5月26日至6月1日於全台10縣市舉行，以《動能&infin;無限》為主題邀請來自世界14個國家、10個團隊、10位獨奏家，在短短7天內帶來30場演出。將於5月30日(五)、31日(六)臺南文化中心演藝廳共2場演出，為臺南觀眾獻上當今世界打擊樂壇的脈動趨勢。三年一次世界擊樂大動員 每三年舉辦一次的TIPC台灣國際打擊樂節，是世界首屈一指的打擊樂節之一，也是全球打擊樂好手齊聚台灣的盛會。20多年來已累積來自27個國家、77個打擊樂團與演奏家來台演出，並發表共58首國人創作作品，而世界首演曲目更高達40首，使亞洲地區的打擊樂環境日漸活躍，更使台灣成為世界打擊樂的重鎮。為了增加藝文交流並提供民眾一睹國際優秀團隊演出的機會，主辦單位特別邀請本屆TIPC中，集埃及最優秀鼓樂家、充滿集體創意的「擊樂秀樂團」，與巴西UDU（陶鼓）音色再創者雷納托‧馬丁斯所帶來的三重奏；以及四位來自台灣、德國、瑞典、美國的木琴高手所帶來的「世界新銳打擊樂家系列」，分別於5月30日、5月31日在台南文化中心演藝廳演出。埃及熾熱節奏與巴西創意大師　盡享指尖魅力　　來自於埃及的「擊樂秀樂團」，位處於東非與中東的交界處。埃及的擊樂風格網羅中東的擊樂元素，除了演奏非洲鼓、非洲定音鼓外，還有中東手鼓，再融合爵士節奏，呈現異國風味十足的擊樂風格。他們不懈的熱情與分享他們擊樂節奏的渴望、無邊的熱情，以及每一位成員終身追尋擊樂藝術的狂熱，讓他們集體創作的才能與無盡的節奏得以感染每一場表演的觀眾，完全令人無法抗拒。　　全方位的擊樂演奏家暨作曲家雷納托‧馬丁斯擅於在傳統樂器上研發出許多新的技巧與音色，尤以UDU（陶壺）最廣為人知，被媒體譽為巴西最棒的擊樂家，以及樂器音色的再發明者。其所帶領的三重奏將以打擊樂與吉他、爵士音樂等繽紛的音樂融合，賦予這個三重奏一種特殊的調性，擺盪在巴西的輕鬆歡慶與阿根廷音樂的內斂調性，雷納多馬丁斯三重奏以其強烈的個性脫穎而出，既明亮又黑暗、既溫柔細緻又狂野粗獷。台、德、瑞、美世界新銳打擊樂家齊聚一堂　　「世界新銳打擊樂家系列」則匯聚四位世界新銳打擊樂家，是國際上難得一見的新生代擊樂饗宴！跳脫和聲、旋律，音色、結構既有框架，四位來自不同國家的新生代打擊樂家，以截然不同的精采演繹，創造出打擊樂變化萬千的嶄新風貌！上半場由囊括三項國際大賽首獎的台灣旅法擊樂家楊怡萍，結合打擊樂獨奏家、室內樂演奏家、作曲家之全方位音樂奇才艾力克斯‧格拉斯梅茲；獲瑞典獨奏家比賽大獎，下半場則邀請到比利時國際馬林巴木琴雙人合奏競賽冠軍約翰‧柏瑞哲；有「新世代的聲音」、「打擊樂界的帕格尼尼」美名的凱西‧肯格羅西等，多重魅力帶來無限衝擊！國際擊樂脈動擊響台南 TIPC藝術總監朱宗慶表示：「TIPC今年進入第八屆，規模更勝以往，很感謝文化部的支持，與台南市政府文化局、台南藝術節，讓我們可以把這些優秀的團體與演奏家分享給台南的觀眾，我們將秉持初衷繼續帶來更好的節目。」 《台灣國際打擊樂節》l 臺南文化中心演藝廳(台南市中華東路三段332號)5\/30 (五)19:30埃及 \/ 擊樂秀樂團，巴西 \/ 雷納托‧馬丁斯三重奏5\/31 (六)19:30 「世界新銳打擊樂家系列」購票請洽兩廳院售票www.artsticket.com.tw補充資料5\/30 (五)19:30臺南文化中心演藝廳【擊樂秀樂團成員介紹】最初由六位優秀的埃及打擊樂手組成，包括哈麥德．阿里、哈麥德．巴哈、沙姆．塞勒、巴博、莫．艾阿肯以及米佐。無論於教學或表演，每一位成員在打擊樂藝術上都有十年以上專業經驗，這個樂團具有強烈的向心力，讓他們擁有許多創舉而能不同凡響。l 穆罕默德．賈莫．艾丁．薩迪克 (米佐)出身於音樂世家的孩子通常也希望成為音樂家，穆罕默德的祖父便是非常知名的作曲家，身為開羅最重要的打擊樂手之一，米佐常以他與巴博對話式的表演風靡全場。受到家人的鼓勵，八歲便開始玩音樂，十六歲時他已參與許多音樂劇的演出，包括《nas el nahr》與《toofan》，完全是基於對打擊樂的熱情自學的成果。l 艾哈．阿巴戴．哈米德 (巴博)音樂演奏無師自通，受到Ismail Agina、Modou Gaye與One World Music的啟發。是第一位演奏木箱鼓（一種知名的祕魯樂器）的樂手，絕對會被他表演的熱情所吸引，巴博與米佐合組了一個埃及最傑出的打擊雙重奏。他的音樂深受多位音樂家影響，包括Ayman Sedki、Amr Khairy以及Diaa Badr。l 哈麥德．阿里．艾塞德起初自學音樂，並受其父親鼓勵往他熱愛的音樂發展。十六歲開始學習塔布拉鼓與框鼓，在學時加入學校樂團，並獲得全埃及第一名。大學期間加入穆罕默德&middot;阿卜杜勒&middot;瓦哈卜樂團，2001-2006年期間與Wadih El Safi參與埃及阿拉伯音樂節表演。l 哈麥德．巴哈．艾丁五歲時常在祖母身邊打鼓，並開始對打擊樂產生興趣，祖母也鼓勵他繼續發展自己的才華，他以自學方式起步，少年時期便到達高階程度。對音樂幾近於偏執的渴望，深受混合的世界音樂啟發。【雷納多‧馬丁斯三重奏成員介紹】l 雷納多‧馬丁斯﹣打擊樂、人聲巴西多重樂器演奏家雷納多．馬丁斯出生於里約，成長於聖保羅，四歲便開始演奏打擊樂與鋼琴，被尊為全球最重要的打擊樂家之一，被巴西專業媒體喻為巴西打擊樂的改革者。身為前太陽馬戲團打擊樂手，雷納多演出遍及世界各地，並曾晉級Boss循環錄音器世界大賽最後決賽。他在Udu陶鼓的獨創技術遠近馳名，雷納多．馬丁斯以他為這奈及利亞陶鼓獨創的樂曲，呈現他的打擊樂獨奏曲，還應用了祕魯木箱鼓和其他以循環錄音器操控的打擊樂器。風格現代多才多藝，雷納多馬丁斯三重奏是場節奏與色彩的慶典，雷納多為了這段音樂旅程，邀請了手風琴手馬努‧孔提以及吉他手波利斯‧卡奎爾。l 馬努‧孔提﹣手風琴馬努‧孔提七歲開始演奏爸爸的手風琴，獲比利時蒙斯皇家音樂學院手風琴高等文憑，以及室內樂首獎，兩者皆獲頒最高榮譽，之後馬努獲得巴黎首獎，由「娜迪亞與莉莉布蘭傑」學院授予最高榮譽，孔提演出遍及各地並於國內外贏得無數競賽。l 波利斯‧卡奎爾﹣民謠吉他波利斯‧卡奎爾是比利時最重要的吉他手之一，他以多種表演組合巡迴世界各地，包括與巴西打擊樂手雷納多．馬丁斯的雙重奏，他已錄製了七張專輯，身為作曲家，他為吉他獨奏與合奏編寫樂曲，也為吉他、手風琴與絃樂團寫過一首《轎車協奏曲》。這是一場南美神祕之旅，就在巴西與阿根廷之間，曲目包括原創作品以及重新詮釋樂曲（迪諾．薩魯齊、托馬斯．古比胥、埃梅托．帕斯柯爾&hellip;&hellip;等），樂風從新探戈到巴西器樂，帶點爵士與古典樂的色彩。世界新銳打擊樂家系列 The World Up-and-Coming Percussionists Series5\/31(六)19:30臺南文化中心演藝廳l 台灣 Taiwan \/ 楊怡萍 Yang, Yi-Ping橫掃各國際打擊樂大賽，台灣旅法擊樂家楊怡萍擁有德、法、瑞士三個國家最高文憑，囊括盧森堡三重奏、法國里昂定音鼓、荷蘭擊樂獨奏三項國際大賽首獎，她時而激昂時而優雅的即興演出，加上獨創的風格，不僅獲得樂評青睞，也深受觀眾喜愛！l 德國 Germany\/艾利克斯‧格拉斯梅茲 Alexej Gerassimez結合打擊樂獨奏家、室內樂演奏家、作曲家之全方位音樂奇才艾力克斯‧格拉斯梅茲曾獲德國音樂協會比賽、紐倫堡國際馬林巴木琴比賽首獎，並於荷蘭安多芬TROMP國際音樂大賽及音樂節觀眾票選獎及媒體票選獎。以其鮮明有活力的表演方式深獲大家喜愛，被公認為當今年輕打擊樂演奏家代表之一。l 瑞典 Sweden \/約翰‧柏瑞哲 Johan Bridger約翰‧柏瑞哲曾以「強烈的個人表達，絢麗技術的掌握，壓倒性的舞台表現」獲瑞典獨奏家比賽大獎，以及比利時國際馬林巴木琴雙人合奏競賽之冠軍，聲名遠播歐、美、俄、日等地。l 美國 U.S.A. \/凱西‧肯格羅西 Casey Cangelosi被知名音樂家費爾南多&middot;梅薩比喻為「新世代的聲音」、並有「打擊樂界的帕格尼尼」美名的凱西‧肯格羅西，身兼作曲家、擊樂演奏家，除了作品屢次獲獎，也經常應邀參加國際上的知名藝術節，除此之外亦致力於教育推廣，陸續受邀超過30所學校擔任講師。發稿日期：103年5月14日聯 絡 人：臺南市政府文化局永華文化中心管理科胡乃元聯絡電話：06-2692864轉505Email：minerve@mail.tainan.gov.tw",
    "tags": ""
}