{
    "published": "2014-05-12",
    "title": "市議員陳朝來、王錦德、林宜瑾總質詢 市府回應台南市低碳綠能發展、國民中小學公辦民營政策推動、山海圳綠道規劃等議題",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172687",
    "content": "台南市議會第一屆第七次定期大會今（12）日由市議員陳朝來、王錦德、林宜瑾進行市政總質詢，針對台南市低碳綠能發展、國民中小學公辦民營政策推動、山海圳綠道規劃、社會救助對象工作能力認定標準、推廣太陽能發電、棒球專任教練、永康區圖書館等議題，市府說明如下：對於議員提出有關台灣能源政策發展問題，市長賴清德說明，早於民國95年任職立委期間就領銜提出「環境基本法」，並把「非核家園」目標納入條文中；台灣土地面積狹小，若發生類似日本311的核能事件恐無法生存，若停建核四，改以輔助推動企業執行節能政策，將能進一步有效促進產業發展、企業升級。針對安平港自由貿易港區的地位，賴市長說明，過去安平港長期被視為是高雄的附屬港口，相當可惜，安平曾於16世紀已是台灣對國際的重要門戶，如今就像珍珠蒙了塵，在議會的支持下，市府向中央爭取安平港提升為自由貿易港區，並核定為自由經濟示範區，目的在提升安平港的地位，未來也希望進一步提升地方的發展，能夠有助於帶動台灣邁向國際化。 對於議員關心台南市國民中小學公辦民營之衝擊，賴市長回應，該政策之目的是引進多元教育精神，無論教育基本法、國民教育法都已確定這樣的發展方向，並獲得多數家長的支持，且六都中目前只有台南尚無相關政策，推動此政策並非考量市府財政，更不可能將所有國中小全部實施，未來，學校老師、學生權益因本質上屬公立學校均不會受到影響，百人以下或偏遠小校更不會執行廢校，市府也將加強說明，減少市民對此項政策的誤解。關於議員所關心的山海圳綠道工程，賴市長表示，很高興這條全台獨一無二的綠道將於今年全線通車，對於台南建設全市自行車道路網有很大的助益；另鹽水溪汙水下水道工程已完成發包，工程刻正辦理中，而針對台江文化中心的建置工程市府也積極辦理，預計年底可進行動工。對於市民申辦社會救助或低收入戶資格認定時，依中央規定需於診斷證明書註明至少需三個月以上治療致無法工作，方可認定為無工作能力；唯部分疾病礙於治療期無法預估，因此多數醫院未將此治療期間寫入診斷書，而造成民眾權益受損。對此，社會局曹愛蘭局長表示將建請中央邀集醫界人士進行討論，希望藉由相關制度、規範更完整，幫助市民渡過難關，亦達到落實社會福利之精神。有關議員提出本市太陽光電推動成效問題，市府經濟發展局回應，依經濟部能源局統計，100至102年間，臺南市取得太陽光電同意備案件數總計989件，位居全國第一，總設置容量56.6MWp，則僅次於屏東及雲林。這是市民與市府共同努力的成果。臺南市自100年起推動陽光電城計畫，廣泛宣導利用住宅、社區、校園、農舍及廠房屋頂設置太陽光電系統，雖然無中央專案支援（如屏東縣：經濟部試辦補助屏東縣政府在地層下陷且屬莫拉克風災區設置太陽光電發電系統計畫；雲林縣：地層下陷區設置太陽光電專案），但本市整體推動成績依然名列前茅。而為延續良好的成果，今（103）年市府除以社區為對象，提供更優惠的補助措施，希能促成更多陽光社區成立外，更規劃全面性推動陽光公舍，將大臺南37個行政區域所有公有建築物加以整合各單位並劃分為5個標租案，依序為東區等7行政區域、玉井區等7行政區域、佳里區等7行政區域、新化區等7行政區域、新營區等9行政區域，其中第1案（東區等7行政區域）及第2案（玉井區等7行政區域）已於103年3月27日決標，標租系統設置容量分別為3（MWp）、1.2（MWp），第3、4、5案則預計於今年6月底前完成招標。另教育局及南區區公所亦於今（103）年分別就所轄校舍及活動中心完成辦理招標作業，標租系統設置容量合計約14.7（MWp）。預計未來各案執行完成後，本市陽光公舍標租系統設置容量總計將達34MWp，案場數計有833處，每年回饋金約2千萬元，與其他縣市相比較，表現將更加亮眼。對於永康區文化資源分配問題，文化局葉澤山局長表示，將持續輔導、協助永康區公所經營永康社教中心、包含設備改善、藏書量的增加等，而未來預計將新設鹽行圖書館，增加10萬冊藏書量，落實大台南推展書香城市之政策。另，針對發展迅速的永康區，市府工務局、城鄉發展局也將積極針對市區道路、公園、眷村拆遷空地閒置等積極開發，包括永康砲校遷建後將建置全臺南面積最大的中央公園，以及精忠一村、二村的妥適利用，讓永康區市民擁有更完善的生活品質。另有關本市棒球專任運動教練人數問題，本府教育局說明，本市進用專任運動教練共66名，其中正式教練20名，約僱教練46名，含括17項運動項目，分別派駐於48所國中小進行選手培訓，其中棒球項目共有9名，佔總教練員額14%，為比重最高之項目。且本年度本局完成甲組棒球隊組隊事宜，共計招募21名球員，這21名專業球員將於每周一、三、五下午至本市各級棒球重點發展學校投入基層教學，等於現階段棒球運動培訓教練共計30人，協助紮根三級棒球運動，讓臺南市的棒球運動發展從少棒、青少棒、青棒、大學隊，銜接到城市棒球隊、職棒等，建構六級制的訓練體系，帶動全市棒球運動發展及提升整體棒球實力，讓臺南市成為名符其實的「棒球城市」。另本府刻正規劃城市棒球隊球員退休生涯事宜，擬於後續併同檢討棒球運動專任教練人力，通盤考量，顯示市府對於棒球基層訓練人力之重視，另為確實瞭解本市專任運動教練服務績效，已經訂定「臺南市專任運動教練績效評量給分標準」作為專任運動教練績效評量機制，目前正辦理實地督訪及彙整評量結果，並將依據本市優勢運動發展政策通盤體評估本市學校專任運動教練配置之妥適性，積極爭取增置本市正式專任運動教練，除完備訓練資源，提升本市各項競賽成績，亦可提供長期以來默默於基層耕耘付出之教練就業機會。   針對亞太國際棒球訓練中心興建進度，本府教育局則回應，本案於102年辦理先期規劃委託技術服務案招標，惟歷經三次流標，皆未順利招標，為考量本案工程專業性，於本年度改由本府工務局賡續辦理後續工程招標作業，本案現正由本府工務局辦理專案營建管理招標文件製作，預計於5月底完成上網招標事宜。",
    "tags": ""
}