{
    "published": "2014-05-11",
    "title": "臺南市各界慶祝母親節  6類93位母親接受表揚",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170077",
    "content": "（永華市政中心發布）  臺南市103年度慶祝母親節感恩表揚大會今（11）日在臺南生活美學館舉行，計有6類媽媽93名母親受獎，溫馨喜氣。市長賴清德致詞指出，希望藉由表揚大會傳承孝道精神，也希望藉重發揚母愛的精神，鼓勵更多處於困苦中的家庭。  為感念媽媽的辛勞，臺南市政府於今日下午1時30分在臺南生活美學館舉辦「103年度慶祝母親節感恩表揚大會」，由賴市長頒獎給93位不辭辛勞的母親，表揚她們對家庭無私的奉獻。93位媽媽分別是由各身心障礙團體推薦的7位慈萱媽媽，各區公所推薦的21位自強媽媽、24位慈馨媽媽、37位慈暉媽媽，市府民族事務委員會推薦的2位原住民媽媽，以及內政部入出國及移民署服務事務大隊臺南第一服務站推薦的2位新住民媽媽，現場溫馨熱鬧。  賴市長表示，社會和諧的力量來自每一個家庭，而家庭溫暖的泉源來自母親，藉由表揚大會，除了恭喜受獎者外，也藉此跟每一位母親祝賀母親節快樂。賴市長認為，表揚大會目的有二，一是弘揚孝道精神，二是藉重母愛的精神，鼓勵現處於困苦中的家庭，帶給他們希望的力量。  賴市長進一步指出，今年的母親節表揚大會項目多元，有各區公所及單位推薦的各類媽媽，例如子女年幼的新手媽媽、照顧身心障礙子女的媽媽、上要奉養至親下要教養子女的熟手媽媽、因家暴離婚或喪偶之單親媽媽、代替母職教養孫、甥、姪子女的阿嬤、阿姨、姑姑、教養非親生子女的寄養家庭媽媽等，從這次受表揚媽媽中也發現有越來越多跨族群的母親獲得推薦，樣態多元，呈現各種女性的辛苦偉大與社會對多元族群的接納與重視。因此，特藉由表揚肯定，除展現對這群偉大母親的敬意外，也希望帶給許多正處在逆境的女性正面支持的力量。  表揚大會中邀請樂團演奏，場外更有臺南市政府社會局福利宣導攤位、「愛的行動．愛立得」及「愛鴨．媽咪幸福轉盤」等活動，讓獲獎的媽媽、眷屬及觀禮民眾，都能一同來感受與慶祝這溫馨的母親節。  值得一提的是，今年表揚大會也結合實物銀行與店家(卡多利亞食品有限公司鄭淑秋女士、卡莎兒麵包小鋪蘇孟賢女士及陳葉明容女士、林貞君女士)捐助，發送母親節蛋糕給弱勢家庭，讓弱勢家庭的母親也能歡度佳節，計有230家戶受贈；會中由賴市長頒發感謝狀以表謝意。  臺南市103年度受表揚媽媽由本市多個單位推薦產生，其推薦單位及名單如下：  一、慈馨媽媽：柳營區公所－蔡謝綉釵、後壁區公所－黃廖丹、東山區公所－王好、麻豆區公所－謝潘金花、六甲區公所－郭黃𤆬、大內區公所－阮林蕋、佳里區公所－洪王秀綢、西港區公所－曾呂呅、善化區公所－王蘇麗雲、安定區公所－林月碧、山上區公所－楊來好、玉井區公所－周淑華、南化區公所－鄒林桂薰、永康區公所－陳秀琴、東區區公所－王游秋月、南區區公所－李秀英、安南區公所－劉秋菊、中西區公所－洪白錦雲；財團法人台灣兒童暨家庭扶助基金會台南市北區分事務所－黃阿好、黃毓梅、鄭素卿；財團法人台灣兒童暨家庭扶助基金會台南市南區分事務所－林徐菊、葛修倫、黃錦鴻。  二、慈萱媽媽：社團法人臺南市心智障礙關顧協會－康林春蓮、社團法人臺南市康復之友協會－簡姿昀、社團法人臺南市腦性麻痺之友協會－黃來富、社團法人臺南市智障者福利家長協進會－江玉蘭、社團法人臺南市慈光身障協會－黃秀荐、社團法人臺南市聲暉協進會－方秋菊、社團法人臺南市癲癇之友協會－蔡黃麗娟。  三、自強媽媽：新營區公所－蔡紅蝶、柳營區公所－鄭玉姑、後壁區公所－簡淑芬、東山區公所－蔡麗雲、麻豆區公所－吳慧真、下營區公所－謝淑蕊、六甲區公所－張翠勤、佳里區公所－崔兆玲、學甲區公所－林玉桑、北門區公所－曾嘉惠、善化區公所－胡淑惠、新市區公所－歐燕華、玉井區公所－康林珀瑕、左鎮區公所－穆美月、關廟區公所－羅雅惠、永康區公所－陳招、東區區公所－吳金鳳、南區區公所－陳杏珠、北區區公所－蔡昀霓、安南區公所－黃淑惠、中西區公所－蘇美娟。  四、慈暉媽媽：新營區公所－涂侯淑蘭、鹽水區公所－楊謝纏、白河區公所－徐秀芳、柳營區公所－董笑、後壁區公所－黃石合、東山區公所－羅吳麗華、麻豆區公所－謝林森、下營區公所－姜蔡月桃、六甲區公所－莊黃阿春、官田區公所－賴楊敏、大內區公所－楊蔡貞、佳里區公所－陳黃員、學甲區公所－莊許秀雲、西港區公所－吳金石、七股區公所－蔡黃盆燕、將軍區公所－吳陳玉杯、北門區公所－郭蔡秀鳳、新化區公所－楊晚香、善化區公所－莊秀娥、新市區公所－林張幼、安定區公所－林鄭碧珠、山上區公所－洪張美里、玉井區公所－賴張金釵、楠西區公所－黃曾妙色、南化區公所－林吳錦標、左鎮區公所－許嚴金盆、仁德區公所－劉黃陶、歸仁區公所－徐張寶玉、關廟區公所－吳林蘇、龍崎區公所－余鄂足、永康區公所－陳秋珍、東區區公所－蔡碧玉、南區區公所－范黃寶貴、北區區公所－劉周玉桃、安南區公所－陳麗香、安平區公所－郭葉秀治、中西區公所－吳魏美霞。  五、原住民媽媽：臺南市政府民族事務委員會推薦（分別符合慈暉、慈萱資格）－卓哈拿、亓高美玉。  六、新住民媽媽：內政部入出國及移民署服務事務大隊臺南第一服務站推薦（分別符合自強、慈暉資格）－趙強芳、陳金蘭。",
    "tags": ""
}