{
    "published": "2014-05-28",
    "title": "針對自經條例台南市提出十大質疑  呼籲經濟自由化非零和遊戲  應專注台灣主體提昇產業動能",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174622",
    "content": "針對行政院規劃自由經濟示範區及特別條例，臺南市長賴清德28日在「自由經濟示範區地方座談會」（臺南市場次）提出安平港納入自經區的四大理由，更進一步針對政院版「自由經濟示範區特別條例」提出十大質疑，希望行政院、立法院改善目前草案中空白授權的立法模式，呼籲國民黨立院黨團停止「不支持就劃掉」的威權式作法，賴市長再次強調安平港納入自經區的決心，而這並不代表需要照單全收目前草案的不當設計。賴市長提出四大理由說明安平港納入自經區的必要性，一、不但可改善安平港為高雄港附屬港口的地位；二、可提昇安平港的能見度，恢復國際商港歷史地位；三、擴大安平港的功能，不再只是進出砂石及水泥，而可晉升為雲嘉南的貨物進出港；四、更可透過航線的建立，為臺南市帶來觀光熱潮與強化海運及貿易服務。事實上，安平港申設自經區的時間早於政院提出的條例草案，賴市長指出，臺南市政府早在102年5月17日就提出申請，同年8月20日獲交通部核定，並依行政院8月8日所宣布的政策，將安平港完成自貿港區申設後，納入第一階段自由經濟示範區，當時，行政院所謂的特別條例尚未出爐。直到102年12月26日，行政院才提出「自由經濟示範區特別條例草案」並送立院審議，依行政院說法，特別條例係為第二階段開設申設而制定，是否一體適用第一階段宣佈的自經示範區，也就是包括安平港等6港1空，未見明朗，臺南市政府也針對此點提出疑問，希望能有更詳盡的說明。賴市長強調，臺南市政府並不反對制定特別條例，但是綜觀立法院在審議中的草案內容，有必要提出十大疑義，針對法制上的缺失與政策面的不清晰，來做清楚的說明，希望行政院以及立法院都能本於權責加以討論，並且能夠制定一套確實可以執行、符合責任政治、能夠讓臺灣經濟動能向上提昇的法律，而不是做為政治上「要或不要」那種簡單的二元邏輯，由國民黨立院黨團放話要求「不支持草案就劃掉」的威權式作法；為此，臺南市政府在此表達抗議，要求國民黨停止一切離譜、荒謬、破壞民主的行徑。另外，臺南市政府更提出對行政院版條例草案的十大質疑。一、條例空白授權  架空立法權整部條例草案共73個條文，其中高達33個條文均授權由行政機關以法規命令定之，幾乎達二分之一的條文；雖然符合授權明確的原則，但是，有一半的條文在立法院審議時完全不知未來規範的實質內容，事實上已違反國民主權的基本原理。換言之，這些未來授權的內容既未經討論，也將形同立法機關自廢武功，此種空白授權的立法模式，不但是架空立法權，也使政策充滿不確定性，執行期程也必然遙遙無期，難以凝聚社會共識及落實執行。二、得進駐自經區的產業未明訂於條例，法案空洞化不符合責任政治基本要求得進駐自經區的產業未明定於條例中，在草案中只有第一類、第二類的種類區分，不但欠缺上位的國家產業政策來引導發展，也無法讓地方政府明瞭允許進駐廠商的正確資訊，如何搭配地方建設的發展？讓法案空洞化，不符合責任政治的基本要求。行政院迄今並未清楚告知，第一階段確定推動產業為何？欲吸引何種產業類型的臺商「製造業」鮭魚返鄉？所謂「農業加值」、「智慧物流」、「國際健康」、「教育創新」及「金融服務」在第一階段的6港1空1園區究竟如何規劃配置？所謂「高附加價值服務業」其內涵究竟為何？為避免各示範區內涵重複、效益打折，建請行政院應明確指明各示範區的產業重點，並明定於條例草案中。三、自由貿易港和示範區分屬兩個主管機關，疊床架屋權責難分具備自由貿易港身分的6港1空皆已納入第一階段的自由經濟示範區，然而自貿港的主管機關是交通部，自經區的主管機關則是經濟部，在同一實體區內的廠商，如何受規範，恐怕會造成二個主管機闗互推皮球或疊床架屋權責難以區分的尷尬場面，讓進駐廠商無所適從。四、草案規定管理機關所例權責事項包山包海 形同「小行政院」 權責過大依條例草案規定，示範區內將設管理機關，經查其所列的權責事項，根本包山包海，幾乎是一個小行政院，權限會不會過大？也造成區內區外同一事件的不同管理機制？而目前自貿港園區也有管理機關，功能是否重疊？有無重複設置之必要？ 五、草案內示範區有「實體特區」、前店後廠的「虛擬區」及指定試點，區內外適用不同法規，違反行政法相同事項應為相同待遇之原則綜觀各國自由經濟特區之成功案例，皆為實體特區，如新加坡、中國大陸等；惟依條例草案規定，自經示範區除了實體特區，還有「前店後廠」的「虛擬區」及「指定試點」。位於區外的自經虛擬區廠商與非自經區的廠商適用不同的法規，違反行政法上相同事項應為相同待遇之原則，如因此形成「區內」、「區外」適用的法規不同，要如何有效區隔？管理機關要如何有追蹤、管控？若課以地方政府必須擔負相關權責，恐將力有未逮。六、新設自經示範區的申設程序，可豁免國土政策許多重要法規，將使國土規劃與保育功能盪然無存新設自經示範區的申設程序，將可豁免許多國土政策的重要法規的適用，或排除或簡化都市計畫、區域計畫、環保、農業發展條例、森林法、野保法、大學法等之規定，將會使國土規劃與保育功能蕩然無存，對國家整體發展一定會產生不利影響。七、草案設定自經區條例施行期間為10年，期滿落日後，未清楚交待未來如何轉型或將歸零條例草案第73條規定，自經示範區條例施行期間為10年，期滿後即落日，屆時已成立並運作的示範區要如何轉型?抑或將會歸零？10年期間如何讓臺灣經濟達成真正的國際化及自由化？都應清楚交待。八、示範區內開設申請形同「普設」，將使資源分散示範區條例開放申設，甚至可以徵地新設，將造成全國處處皆為示範區，偏離「示範」的功能與意義。依韓國經驗，自由經濟特區數量過多勢必導致分散資源、彼此競爭，因此應回歸「示範」功能，不宜普設。九、農業加值應以扶植臺灣農業優先，不宜開放中國農產品入區做加工原料示範區內產業中，農業加值部分本應以拓展本國農產品之推廣應用，扶植臺灣農業為優先；若開放中國大陸農產品入區內作為加工原料，勢必將挾其價格優勢，造成臺灣農產品角色遭替代，應嚴肅思考十、自經區內「國際健康」的「前店後廠」設計，是否磁吸醫療人才與資源，使內、外、婦、兒、急診「五大皆空」，影響國人就醫權利衛生福利部已於99年核定「臺灣醫療服務國際化行動計畫」，開放投資國際醫療園區，但因需至少6公頃的土地取得困難，且醫療機構須與異業結盟，目前並無任何園區設立；另目前於機場設置的「國際醫療服務中心」，以「前店後廠」的模式推動國際觀光醫療，經觀察目前亦無實際成效。未來自經區「國際健康」若以「前店後廠」的設計，示範區的病人可後送至區外之醫療機構，是否將排擠病床量、加重醫療資源分配不均、造成醫療之階層化？若於示範區設置醫療機構，是否將磁吸醫療人才與資源，使內、外、婦、兒、急診「五大皆空」和護理人員不足的問題都更加惡化，影響國人就醫權利？賴市長指出，自由化與國際化是臺灣經濟的出路，也是多數國人皆支持的政策方向與共識。臺灣從50、60年代加工出口區、工業區、科學園區到2003年的自由貿易港區，都是朝更高競爭力及自由化、國際化目標前進，是不爭的事實。自由經濟示範區的產生應是就既有制度加以改良，期更具效益性、前瞻性，也有助於臺灣與世界重要經濟體的區域整合，故其制度設計應該以臺灣為主體，佈局全球，與國際接軌。但目前立法院審查的自由經濟示範區特別條例草案，存在許多法制上的缺失與政策面的不明確，或空白模糊事項，故臺南市政府建議行政院應將政策內涵與作法清楚交待，並將法案中授權內容目前規劃情形一併提出納入法案中，避免突襲性策略，讓地方政府無所適從，也無從判斷對地方發展的優劣，朝野立委則請妥適審查，臺南市政府認為要落實責任政治，必須制定一套確實可以執行，且能夠將臺灣的經濟動能向上提升的法律，讓自由經濟示範區發揮其效益。地方政府爭取自經示範區的設置，也並不代表必須完全照單全收目前草案中所有的不當設計。國民黨應立即停止此一荒謬離譜、破壞民主的行徑。自由化與國際化是臺灣經濟的出路，也是高度社會共識的議題。由於國外已有許多成功與失敗的案例可供參考，臺灣建置自由經濟示範區當然應參考成功的案例，避開失敗的原因，讓立法院有審查的空間，對於目前空白立法的部分，也應該先拿出來討論，不能像服貿協議一樣，成為人民眼中的黑箱。",
    "tags": ""
}