{
    "published": "2014-05-20",
    "title": "103年度臺南市推動低碳校園「DEEP KIDS ︱永安國小 節能教具展覽」成果展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37836",
    "content": "台達電子文教基金會與台南市後壁區永安國民小學於103年5月20日上午9時，在國立成功大學(力行校區)綠色魔法學校一樓展場，共同舉辦「DEEP KIDS ︱永安國小 節能教具展覽」記者會，透過節能綠建築的設計教學過程，用孩子的眼睛觀看氣候變遷議題，發揮想像力並動手做出解決方案。 會中邀請成功大學林憲德教授、台達電子文教基金會副執行長張楊乾與台南市政府教育局主任秘書陳献明蒞臨致詞，共同為展覽揭幕，宣示協力達成低碳城市之願景，展覽將於5月20日至6月20日於小東路與前鋒路交叉口、別稱「綠色魔法學校」的成功大學孫運璿綠建築研究大樓進行，展覽結束時將巡迴台南中小學，暑期更將舉辦綠建築教師培訓營，深化學校老師教學能力。 永安國小李光榮校長指出，永安國小多年來以環境議題為辦學優先性的策略與實踐，持續深耕低碳環境教育、創新發展學校特色，由教育部能資源教育基地、永續校園等計畫起步，逐步擴增在能源教育與低碳環境上的巨大能量，藉由環境學校本位課程作為運作核心，有幸獲台達基金會的協助，得以深耕綠建築和能源教學。  台達基金會副執行長張楊乾進一步說明，台達基金會推動能源教育行之有年，目前和十家台達能源學校用策略聯盟的合作方式推展能源教育，2013年小學每平方米的年耗電量(EUI)比一般小學節能達35%，而在節能的過程中也將氣候變遷議題在地化，協助校園發展能源特色文化，比如永安國小發展綠建築教育的內涵，起點就在於觀察農村早已面對的水資源問題。 除了持續培力校園老師具備能源教學素養外，台達基金會更積極引進企業資源，如安排永安國小孩子觀賞由基金會贊助的台灣首部空拍紀錄片「看見台灣」，讓偏鄉孩子透過不同角度了解環境議題，同時今年四月份也安排學生到台灣首座綠建築鑽石級廠辦台達南科廠參訪，在台達員工的專業解說下，在每位孩子心中埋下綠色種子。 此次節能教具展覽包含10件永安國小六年級生團隊創作的教具，從了解學生的理念發想、製作過程到解說練習的過程，學生從認知學習(內化)、實作練習(模組)到解說展演(外顯)的過程讓孩子成為小小綠色設計家，將是台南市發展能源教育的典範。\n\n【新聞附件】台達電子文教基金會簡介台達電子文教基金會自1990年成立以來，持續關注環境相關議題，近年更以「推廣能源教育」、「普及綠建築概念」及「強化氣候變遷危機意識」為三大工作主軸，透過喚醒民眾意識、經營環境教育場域、人才培育綠領與影響關鍵政策等策略手段，期能廣泛地喚起大眾注意，與理念先行者共同倡議，進而影響社會各界的決策者，其中人才培育面，特別扎根能源教育，目標在於培養下一代能源管理觀念和習慣，自主構建永續生存的未來。為使能源素養成為基礎教育，基金會現今已於全臺灣10所學校建立能源教育示範學校，成為各縣市傳播能源教育的節點，並和台北市立教育大學發展（DEEP能源教育第四版教材），累計已有五萬五千人受惠，高雄加昌國小並將能源教材融入校本課程中，獲得2012年教學卓越金質獎殊榮 ; 在培育師資部分，更訓練台達企業員工擔任能源講師入校授課，同時更結合台達能源學校平均每平方米年耗電量(EUI)皆達到比一般校園用電節能35%的目標 ; 為推廣再生能源教學場域2011北中南小學校園捐贈設立三間完全以太陽能供給教室用電的零碳教室，建置經驗成為臺灣校園的教學示範，帶動教育界廣設零碳教室。能源教育不只在於灌輸概念，更要經過系統性學習和引導，才能內化成行為、實現於生活 ; 在減緩氣候變遷影響的 前提下，節能管理成為調適重要議題和生存技能 ; 因此基金會自2013年發展Delta Energy Education Program (簡稱DEEP)能源教材，特色在於結合台灣本土氣候變遷議題和能源學校教學經驗，透過能源教案，從教學設計、能源教具和針對不同年級教學發展能源主題，同時請教育專家和台達能源顧問評估各套教案學習效益，讓孩子們在氣候變遷的年代中更懂得調適和因應。\n臺南市後壁區永安國民小學 簡介永安國小成立於民國50年，位處後壁米鄉綠水環抱之福地，學區內教學資源豐富，不僅有上水米廠、永興白曝蔭油廠等傳統農村產業；千里水龍嘉南大圳迤邐流經社區，灌溉了米鄉也形成了樸實的農村文化；土溝社區近年結合台南藝術大學研究生長期駐村，在推行社區總體營造方面獲得多方的讚賞與肯定。從校園內更能遠眺小南海，湖面上波光粼粼，山水美景一覽無遺，黃昏時分鷺鷥歸巢的美景，也成為本校的私房景點，白鷺鷥於是成為本校吉祥象徵物。由於上述人文與環境上的條件，造就了本校與稻米、水資源的深厚關係。此外並將學區內環境（水）資源導入與規劃，將資源賦予教育與體驗機能，不斷擴大本校學生學習場域，更藉由遊學地圖的建立，串聯學區相關資源，以「境教」多元課程強化本校環境教育的深度與廣度，學校特色與核心能力亦逐步形塑，永安的師生將從南海湖畔，如鷺鷥般展翅飛翔。此外更於96年向教育申請競爭型計畫，成功建置本校「能(資)源教育中心」－「綠精靈的家」，此三年計畫打造兩個相關聯空間，分別為96年改造的靜態性質「綠能夢想屋」與97年計畫改造的操作體驗性質「綠能實驗室」，讓閒置空間找到新的定位，發揮新的教育功能，創造新的空間價值，98年計畫更強化能資源中心的角色，揉合「綠能夢想屋」與「綠能實驗室」動與靜，並加入再生能源與能源監控教學系統，成為「綠精靈的家」，成功打造永安成為後壁區能(資)源教育中心。99年啟動老舊校舍拆除重建工程，柔和環境特色與四生概念，打造出小南海湖畔最自然的綠建築，在100年度也參與水資源監測活動並榮獲佳績，累積數年環境教育成果，並成功在101年綠色學校掛牌活動中獲得金牌獎的殊榮；本校更代表台南市參加「102年國家永續發展獎」教育類單位選拔，榮獲國家永續發展獎的殊榮。",
    "tags": ""
}