{
    "published": "2014-05-08",
    "title": "稻草人現代舞蹈團2014臺南藝術節「台灣精湛」舞蹈文學創作演出",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52418",
    "content": "稻草人舞團擅長以觀察生活、表現人性、關懷生命、反觀人生、省思社會為舞蹈創作主題與內容，作品每回所呈現出的高度人文關懷與社會觀察，屢屢感動並引起觀眾廣大熱烈的回響與回應。 稻草人舞團《希勒微Silhouette‧獨白剪影》舞蹈文學創作演出製作獲選為2014臺南藝術節「台灣精湛」演出節目之一，將於5月09-10日(五、六)晚上7:30、5月10-11日(六、日)下午2:30在臺南文化中心國際廳原生劇場演出4場。本製作是由舞團傑出新生代編舞家左涵潔、蘇鈺婷所編創，結合以獨立女性精神為創作方向的法國女作家西多妮-加布里葉．柯蕾特（Sidonie-Gabrielle COLETTE）的著作&lt;秀場後台&gt;、以文化社會評論見長的台灣女作家胡晴舫的著作&lt;濫情者&gt;、以及對人之存在抱持荒謬觀的法國存在主義作家卡謬的代表作&lt;異鄉人&gt;為創作靈感，分別呈現出充滿藝術涵養、人文關懷、生活體現與自我反思的豐富精采的當代舞作品&lt;女流&gt;(左涵潔編舞)、&lt;小心輕放&gt;(蘇鈺婷編舞)。 《希勒微Silhouette‧獨白剪影》製作用獨特深刻的身體語彙與肢體張力來作為文學的筆觸，用多元豐富的當代舞蹈劇場創作媒材與表現手法將文學內涵轉換成動態的畫面，展現出屬於現代人孤獨身影希勒微(silhouette，輪廓、剪影的音譯)裡，充滿壓抑、矛盾、掙扎、不安、憤怒、恐懼、徬徨的內心獨白。讓觀眾藉此製作認識舞作所引用的這三部台、法文學作品以及其作家，增加並拓展觀眾的文學素養及閱讀範圍，也讓觀眾看到舞蹈如何將文學作品轉換成肢體創作，進而從舞作畫面、演出段落、人物動作以及創作手法裡看到更多與人生、人性、生活與社會相呼應的對照與反射，讓觀眾在看舞的當下產生共鳴，卻也可以在觀賞過後仍能藉由再次回想作品畫面而達到省悟與反思的收獲與效果，讓藝術的深刻內涵在觀眾的生活及生命裡持續轉換與發酵。演出資訊 《希勒微‧Silhouette─獨白剪影》全新製作包含兩個全新作品《女流》、《小心輕放》，由左涵潔、蘇鈺婷創作，分別以法國女作家西多妮-加布里葉．柯蕾特（Sidonie-Gabrielle COLETTE）的著作&lt;秀場後台&gt;、法國作家卡謬的存在主義代表作&lt;異鄉人&gt;，以及台灣女作家胡晴舫的著作&lt;濫情者&gt;為創作靈感。三本著作皆以人的生活為出發點，主角用各種不同的生命態度與生活方式生存在這些看似不同年代但卻相對擁有同樣窘境的社會裡。希勒微是英文Silhouette的音譯，它代表的意思是指人在光亮背景下所呈現出的黑色輪廓或側影影像，如同皮影戲裡的剪影效果。演出舞台型式在臺南文化中心國際廳原生劇場的觀眾區與舞台區中央架設一個圓形主舞台，打破傳統鏡框式舞台形式，讓觀眾坐在圓形舞台兩端欣賞多視角的特殊表演形式。舞碼介紹〈女流〉左涵潔 編創「緊握住所擁有的，並將其發揮地淋漓盡致」〈女流〉由左涵潔編創，從柯蕾特（Sidonie-Gabrielle COLETTE）的著作&lt;秀場後台&gt;為起點，從女人之間的競爭遊戲、勾心鬥角，到出賣肉體與靈魂而成名的舉動，這個毫無隱私資訊公開時代，任何私事都可以被拿來討論，為出名、為曝光率，爭相說出比對方更為醜陋、荒謬、毫無邏輯可言的奇人異事。而推陳出新的審美觀點，讓女人們疲於奔命，使勁地模仿了各個年代所有知名女星的性感姿勢、時尚裝扮及說話語調，裸露不稀奇，惜肉如金還不得門路；賣美貌與肉體，秤斤秤兩，跳樓大拍賣。但有另一種女人，從不做別人塑造的她，她們站在所有地方的正中央，活得很純粹、很執著，妳&hellip;想做哪一種？〈小心輕放〉蘇鈺婷 編創「世界充滿破碎的聲音，越是重要越容易碎，必須小心謹慎地，深怕一個不小心把自由給打碎了。」〈小心輕放〉由蘇鈺婷編創，創作靈感來自胡晴舫的&lt;濫情者&gt;以及卡謬的&lt;異鄉人&gt;。舞作藉&lt;異鄉人&gt;所探討的「我知道我不同，但有時候又不知道這不同是被誰定義著，我為何要被世界同化？」以及&lt;濫情者&gt;所闡述的「我知道我平凡，有時又不願活的平凡，但平凡可以使我順遂。如何能冀望對社會忠實的同時，還能繼續保持對自我的誠懇。」兩者同樣提出社會認同的現象卻表現出不同的觀感與態度，藉此來表達社會認同如何深刻影響一個人的命運走向。舞作以「世界充滿破碎的聲音，越是重要越容易碎，所以小心謹慎地，深怕不小心就把自由給打碎了。我們生來自由，但是誰為自由下定義？我們又要如何維護那渺小的自由?」探討人在被社會制約同化下所呈現出的退讓、融入、隔離與反抗的各種狀態。演出製作群製作人、行政總監：羅文君藝術總監：羅文瑾編舞：左涵潔、蘇鈺婷表演：羅文瑾、李佩珊、左涵潔、李侑儀、林羿汎、許惠婷、蘇鈺婷、蘇尹聆燈光設計：蔡馨瑩舞台設計：李維睦服裝造型設計：月亮30設計實驗室舞台監督：邱劉亞婷專案行政行銷助理：蔡宜靜、蕭翊秀攝影：簡豪江、劉人豪關於稻草人現代舞蹈團 2007年起連續榮獲「行政院文建會扶植演藝團隊、文化部演藝團隊分級獎助入選育成級和發展級(2012起)」及「94、95年度台南市傑出演藝團隊」的稻草人現代舞蹈團，1989年由原住民泰雅族舞蹈藝術家古秋妹(修慕伊・北戶)女士創立，並於1998年起由美國伊利諾大學舞蹈藝術碩士羅文瑾擔任舞團藝術總監，主導舞團創作及表演風格，以及國立高雄師範大學跨領域藝術研究所羅文君擔任舞團行政總監及演出製作人，協助文瑾策劃跨界思維的演出製作。 舞團發展目標在於積極開發南部現代舞蹈和其他藝術及劇場領域間互相合作的各種可能性，並藉結合來自各地優秀的舞蹈及藝術工作者，共同發展並突破南部既有的舞蹈創作、表演及製作模式，展現南部舞團追求精緻卓越的專業經營決心與理念。稻草人舞團2008年起兩度獲選為第二屆及第四屆「國藝會─表演藝術‧追求卓越專案」中唯一的舞蹈團體，並且演出製作數度獲得「台新藝術獎&mdash;表演藝術類初選提名」。而除了於國內專業劇場及特定空間持續發表演出製作外，舞團自2008年起陸續應邀赴中國北京、葡萄牙、美國紐約及加州Montalvo藝術中心演出，並更於2010-2011年連續獲選代表台灣參加「外亞維儂藝術節」(Festival d&rsquo;Avignon Off)於法國演出。 舞團本著力求突破與勇於挑戰的精神，每年製作風格多元豐富的當代舞蹈演出來活絡並創造南部當代舞蹈的風華與特色，並以「稻草人不畏風雨險阻」的精神，推廣現代舞藝術於廣大群眾，積極跨越地域限制，將來自台灣南部的優秀舞蹈創意、專業演出能力與傑出發展成就在台灣及世界各地的表演藝術圈裡展現出來。「稻草人是南台灣地區頗具代表性的現代舞團，創作頗豐，藝術總監羅文瑾擅以生活觀察、文學角度進行編舞，風格別具詩意。」&ndash;中國時報汪宜儒「2013臺南藝術節&ndash;安平樹屋《秋水》&hellip;編舞、結構都蠻簡潔，把安平追想曲這個民間故事用輕盈流暢的舞劇演繹出來。之所以推薦，主要是因為開幕第一場有非常精彩至奪目境地的創造性表現，以一片巨大的布幕從樹屋上端溢洩而下，在風中撐開、飄動，舞者的身體在布幔中穿出舞動，舞動的布幔加上斑斕變幻的投影，是很璀璨的視覺宴饗。」&ndash;第十二屆台新藝術獎提名觀察人 胡永芬(2013)「《單‧身Singular》以跨越時空、解構後再重構的舞蹈劇場形式，圍繞在孤獨的詮釋上，發揮了有別於以往的表演型態，可以稱得上是稻草人本年度最有張力的製作。」&ndash;國藝會表演藝術評論台\/駐站評論戴君安2012\/11\/14「稻草人舞蹈團近年作品便如此在羅文瑾對於存在思想的求知與困惑、跨領域跨文本類型，創造出（又譬如說，令人想起貝克特《無言劇》般）特殊的面貌，《介‧入》（2011年）中交錯的伸展台上「衣體」與身體的交纏，《足In》系列以site-specific形式突現主體和空間的相互「介入」關係。」&ndash;國藝會表演藝術評論台\/駐站評論李時雍2012\/12\/02「《介‧入》衣體與舞蹈行為跨界實驗展演：一齣高度風格化 ( Stylize )的跨界表演&hellip;是台灣舞壇中少數能把肢體與主題作密切配合與貫徹始終的現代舞團。」&ndash;PAR表演藝術雜誌(228期)\/舞評人 俞秀青(2011)「《鑰匙　人》是令人驚嘆的創作。要再次稱讚編舞家反映當今社會，每個被迫或自願成為社會家庭一員的都能產生共鳴&hellip;&hellip;再度邀請這個非常有才華的團隊前來外亞維儂藝術節是對的。」&ndash;Reg'Arts法國表演藝術雜誌 (2011) Le Magazine du Spectacle Vivant (www.regarts.org)「台灣的舞蹈界中以舞蹈劇場作為創作路線者不乏其數，但能在舞蹈與肢體的編排中陳述清晰的戲劇文本與明確架構者卻微乎其微，去年(2010年)台南稻草人舞團作品《鑰匙　人》，是台灣少數舞蹈劇場風格中另人眼睛一亮的作品。」 「《鑰匙　人》的一致風格性(Identity Style)貫穿全場，肢體中透露一種細微的精神分裂與冷冽的愴痛，舞者們的表現成熟，兼 具技巧與內心深層的不安。」&ndash;PAR表演藝術雜誌(217期) \/舞評人 俞秀青(2010)「台南的稻草人舞團是南部地區較具後現代主義實驗精神的舞團，這年推出《足IN‧發生體2009一特殊空間舞蹈創作展演》&hellip;試圖在特殊的建築空間裡讓舞蹈的足跡深入，變化多端的格局讓簡單的身體呈現得更精緻&hellip;每個空間也隨著舞蹈而生命活力。」-〈2009表演藝術現象觀察─舞蹈〉台新藝術獎觀察委員林怡利文字彙整\/PAR表演藝術雜誌(208期)發稿日期：103年5月7日新聞聯絡人：稻草人現代舞蹈團 羅文君電話：06-2253218 臺南市政府文化局永華文化中心管理科王秀珠 06-2692864轉606 wahsch@mail.tmcc.gov.tw",
    "tags": ""
}