{
    "published": "2014-05-15",
    "title": "臺南市第54屆公私立國民中小學科學展覽會成績出爐5月15日至5月25日大灣高級中學-活動中心展出",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37545",
    "content": "臺南市第54屆公私立國民中小學科學展覽經過激烈競爭後，得獎結果出爐，得獎作品於5月15日至5月25日在大灣高級中學展出，5月24日將於大灣高級中學演講廳舉辦頒獎典禮，由市長賴清德、局長鄭邦鎮等人親自頒獎，以鼓勵臺南學子們在科學創意與研究的傑出表現，並期許獲得第一名的14組團隊，積極整備能在七月份全國中小學科展爭取最高榮譽，也為臺南市政府將承辦明年第55屆全國中小學科學展覽搶得好彩頭。 由臺南市教育局主辦，大灣高中承辦，中山國中及永康區崑山國小協辦的臺南市第54屆公私立國民中小學科學展覽會，評審結果共選出14件第一名，分別為崑山、東光（3組獲得第一名）、柳營、安定及東區勝利等5所國小，及後甲（2組獲得第一名）、建興、復興、德光中學附設國中部、南科高中附設國中部及新東等6所國中，將在7月份代表本市參加全國科學展覽競賽。本屆科展比賽項目分為物理科、化學科、生物科、地球科學科、數學科與生活與應用科學科等六大科，複審工作分為國小及國中二組共12科進行，每科評審由3位自然科學專業教授及教師組成，於103年5月14日假大灣高級中學活動中心複審，針對入選作品之學生進行口試及現場實作；競賽競爭相當激烈，參加初審作品共計374件，經4月22日初審後，擇優選出181件參加複審，從國小組73件作品中，選出7件第一名作品，14件第二名作品，18件第三名作品，22件佳作作品，12件入選作品；國中組108件作品，選出7件第一名作品，15件第二名作品、22件第三名作品、27件佳作作品、36件入選作品。國小組，第一名作品分別為，崑山國小：航向未來&hellip;羅倫兹力電磁船；東光國小：從蕃石榴葉片汁液探索；柳營國小：隱形劊子手&mdash;紅娘華動物行為之研究；東光國小：挖！挖！挖！挖出「夢的時代」；安定國小：生存者遊戲；東光國小：撐竿跳高，跳更高；東區勝利國小：吹箭致遠~影響吹箭遠近因素的探討。國中組第一名作品分別是，後甲國中：101奇幻阻尼鋼球&mdash;以單擺原理和慣性定律模擬101大樓調諧質量阻尼器的減振效應；建興國中：焦耳電力公司－榨乾廢電池電力之研究；復興國中：結石的剋星？？－傳統民俗偏對方草酸鈣溶解度的影響；德光中學附設國中部：『硝』災誰解厄？成敗皆『硝』何&mdash;探討硝化細菌對水耕植物體內硝酸鹽類含量的影響；後甲國中：探索貝殼化石鑽孔的前世與今生；南科高中附設國中部：密碼鎖－完美控制的正交拉丁超立方家族；新東國中：震不震，告訴你。為推廣本市科學教育，鼓勵更多學校培育學生投入科展，今年首度依學校規模分別將國中小組團體獎分為兩類，各組類分別取前六名頒獎，本屆國小第一類團體獎，依序為中營國小、那拔國小（並列第一名）與雙春國小；第二類團體獎，依序為東光國小、南大附小、東區復興國小、五甲國小與並列第五名的崑山國小、東區勝利國小、安定國小、柳營國小等國小榮獲；國中第一類團體獎，依序為南科高中附設國中部、長榮中學附設國中部、德光中學附設國中部、仁德文賢國中、聖功女中附設國中部與黎明高中附設國中部；國中第二類團體獎，依序為建興國中、後甲國中、復興國中、新東國中、興國高中附設國中部與並列第六名的中山國中、新興國中等國中榮獲。另選出特別獎共7件，分別是最佳創意獎1件，新東國中：震不震，告訴你；最佳鄉土教材獎3件，建興國中：相逢就在一瞬間－打猴子實驗的探討，大成國中：共飲運河水－台南市中西區運河中的招潮蟹，仁德文賢國中：夜市也有教麻機；最佳團隊合作獎3件，南大附小：水中獵人的幕後秘密&mdash;絲葉狸藻的生長探秘，民德國中：看火精靈跳華爾滋－破解大氣旋轉的「舞」功秘笈，建興國中：「雙層開洞式綠屋頂」散熱效果之研究。本屆科展頒獎典禮將於5月24日(星期六)上午8時起假大灣高中演講廳舉行，科展展出期間至5月25日，每日上午九點至下午四點展出，歡迎各界民眾蒞臨參觀。展覽現場除展出得獎作品，並於5月24日(星期六)上午8時起由大灣高中、六信高中、永仁高中、南寧高中、南大附中、家齊女中、善化高中、慈幼工商、聖功女中及臺南女中等高中職，共同協力以擺設科學闖關及動手做攤位方式，展示科學及創造力教育成果，並備有小禮品，贈送給完成闖關及動手做的學生，期許透過寓教於樂的科學嘉年華會，激發中小學生的巧思，展現「奇思湧現，創意無限」的科教成果，為明年將於國立成功大學光復校區舉辦的全國科學展覽暨臺南市科學教育月灑下希望的種子。發稿單位：臺南市政府教育局業務承辦人：課程發展科葉騏方電話：2991111＃1202新聞聯繫人：局本部吳幸樺 電話：2991111＃8333",
    "tags": ""
}