{
    "published": "2016-04-01",
    "title": "2016台南市言論自由日4\/6起跑 「傲！少年」影展 講座 少年開唱",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169343",
    "content": "（永華市政中心發布）邁入第4年的台南市言論自由日系列活動，有感於年輕世代的力量已悄然成為改變社會、翻轉正義的主力，因此，在鄭南榕先生殉難27週年，以「傲！少年」為主題，4月6日起展開一系列活動，希望藉由藝術的能量，擴大參與族群的深度，讓言論自由的精神代代相傳。市長賴清德在今（1）日記者會中指出，台南是台灣第一個城市，在歷史洪流中沒有缺席，同時感謝社會的支持，希望後續更多的年輕人皆能感念台灣前輩的犧牲奮鬥，讓這個種子持續不斷地萌芽，讓台灣更加的堅強，更加自由、民主與人權，使這塊土地的人民可以安居樂業。在2012年4月18日當天，台南市率先全國，宣布每年4月7日鄭南榕先生殉難的日子為「台南市言論自由日」，並自2013年起，每年皆舉辦系列活動，希望透過傳承、深化台灣民主與自由價值的過程中，讓民主與自由的理念牢牢扎根在這塊土地上、深植在人民的心中。今年的言論自由日系列活動主題為【我主張…】傲！少年，4月6日起一連五天，安排影展、講座及演唱會等活動，賴市長邀請市民、各縣市的朋友，一起參與2016台南言論自由日系列活動，希冀在音樂、電影、講座的藝術創作中，體現言論自由的珍貴價值。在記者會中，賴市長指出，台南市是台灣第一個城市，身為台南縣市合併之後第一任的市長，他一直在思考一座城市的價值為何，除了安居樂業，使市民可以好好生活外，城市所彰顯的價值、為台灣社會帶來的價值亦是非常重要的目標，所幸，在整個歷史的洪流當中，台南市有機會做出貢獻，當然，這相較於鄭南榕先生，尚是微不足道的。賴市長並認為，318學運不是偶然，甚至後來高中生的反課綱微調運動，也非偶然，以至於現階段許多學子，年紀輕輕能寫歌、作曲、拍電影，這亦非偶然；因為早前台灣即有許多前輩、英雄、好漢，就已播下種子，而隨著時間長期發展，而不斷萌芽，其中，大家特別感念的就屬鄭南榕先生，其勇氣與決心，在台灣這塊土地上，種下了台獨主張，播下了種子，陸續不斷地開花結果。賴市長更提及，最近民調顯示兩岸同屬一中，如果「中」是指中華人民共和國，台灣的民眾有百分之八十幾反對，如果「中」是指中華民國的話，也有百分之六十幾民眾反對，賴市長認為這樣的結果不難想像，而鄭南榕先生所播下的種子後續會開出何種燦爛的花朵，「不會只有318，也不會只有反課綱。」賴市長認為，未來的花朵會更加燦爛、眾多，因為鄭南榕先生所採取的方式，打開了台灣人民長期以來進步的心靈，也敲醒了長期被愚民的頭腦，讓台灣整個都覺醒過來！此外，賴市長強調，包括鄭南榕、王幸男與許許多多的前輩，為台灣這塊土地、為台灣的民主、自由、人權的制度，播下的種子陸續開花，因此大家的心情皆是有所差異，在民國78年，鄭南榕自焚事件，當時讓人震驚、使人哀傷，現在大家的心情則是感念，也有著一點看到種子已經開花的喜悅。鄭南榕基金會終身志工葉菊蘭女士則是指出，鄭南榕過去的精神即是批判、反省與檢討，不將現今存在的一切當作理所當然，所以在他所辦的雜誌裡，再再可以看到「傲！少年」的風格，因此當策展人使用【我主張】傲！少年為主題時，她當下即覺得，這是在反映每一代年輕人的想法，包括賴市長、在場的來賓，「很傲的少年，在當年那個年代的傲！少年」，「我們永遠在批判、我們永遠在反省、我們永遠在檢討，我們永遠不會將現在的一切當作理所當然。」關於許多人關心，每一年的4月7號為何皆要舉辦言論自由日活動，葉菊蘭女士則說明，這非是英雄崇拜，而是一種價值的傳承，自由的追求是永無止盡的，在每一個年代與世代，皆可能存有許多威權的思維、威權的自然反應，因此可能會被自己制約，所以如何透過反省、檢討，給予批判是非常重要的。因此葉菊蘭女士認為，每年的4月7號言論自由日，其實是在談一個概念，也就是自由的追求是永無止盡的，在今年的活動中，並增加對於憲法與創作自由的討論，因而非僅是言論自由與思想自由的討論，眾多的年輕人可以透過藝術、演講、研討的形式受到影響，太陽花運動、反課綱微調運動這些年輕一代的出現，就是這一代年輕人的驕傲，也是台灣的希望。葉菊蘭女士強調，這是一個對於以自由、人權作為最重要價值的台灣來說，是非常重要的核心。葉菊蘭女士也感謝賴市長，因為在賴市長的努力及市府團隊的用心之下，把自由的種子，除了撒在台南市之外，也撒在每一位台灣人身上，南榕大道就是一個重要象徵。市府研考會則是指出，今年言論自由日活動，首先登場的是「傲！少年」影展，分別在全美戲院及政大書城舉行，選擇包括台灣、新加坡、俄羅斯、美國、比利時、法國、愛爾蘭等地爭取自由民主相關主題的13部參展影片，並由柏林影展、釜山國際影展、杜拜國際影展得獎電影《星國戀》擔綱開幕片，其中《日曜日式散步者》、《蘋果的滋味》、《末代叛亂犯》等電影，更為2016年台灣國際紀錄片影展獲獎作品。值得一提的是，本次影展為配合「傲！少年」主題，所挑選的《蚵子寮漁村紀事》、《暴民》、《末代叛亂犯》等紀錄片，均出自於台灣新生代導演之手；而入選奧斯卡最佳動畫長片《凱爾斯的祕密》及奧斯卡最佳影片《南方野獸樂園》，描述了孩童對於希望的堅持，及遭遇生活困境時所展現的樂觀生命態度，非常推薦少年朋友觀賞。 系列活動的重頭戲「少年開唱」演唱會，將在4月9日、10日連續兩天在水萍塭公園熱力開唱。由柯泯薰、孩子王、NAWAN阿修、拷秋勤、濁水溪公社、董事長、必順鄉村、GLOJ阿雞、一點生、麵包車、滅火器、大支等長期關注社會議題的台灣樂團和歌手擔綱演出。 此外，4月9日、10日，在政大書城也有三場「少年！翻轉故鄉 翻轉台灣」的互動講座，分別以「翻轉『大富翁』－談分配正義」、「不要再洗腦了－談黑箱課綱」及「閃開！讓年輕的來－談青年反抗文化」為主題，聚焦年輕朋友所關切的熱門社會議題，宣揚公民自主的精神與自由民主的價值，為台灣的社會、民主改革注入活水。座談的與談人更邀集了立法委員高潞‧以用、學者蔡亦竹教授、反黑箱課綱學生鄭韶昀、游騰傑及長期關注社會議題的藝術創作者「拍謝少年」吉他手張維尼、「拷秋勤」主唱林家鴻等人參與。",
    "tags": ""
}