{
    "published": "2016-04-26",
    "title": "市府勞工局促3大產官學培育人才專案 今辦「合作簽署備忘錄」逾百位學生受惠 「就業」與「文憑」並進 遠離「學貸族」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159245",
    "content": "市府勞工局今日上午11點在永華市政中心2樓中庭辦理「臺南市政府產官學合作培育在地人才聯合簽署儀式記者會」，由市長賴清德、黑橋牌企業股份有限公司董事長陳春利、榮剛材料科技股份有限公司總經理張世豐、統昶行銷股份有限公司總經理吳輝振、中華醫事科技大學校長曾信超、南榮科技大學校長黃聰亮、國立屏東科技大學戴昌賢校長、國立新營高工實習主任謝世宗、國立北門高級農工職業學校校長張福祥、新榮高級中學董事長施文琮共同簽署「合作備忘錄」，現場除了台南市議員呂維胤、林俊憲立委服務處特助、黃偉哲立委服務處秘書、陳亭妃立委服務處特助及大台南總工會理事長陳美靜、台南市產業總工會理事長宋照濱、台南市職業總工會副理事長吳武軒、台南市總工會常務理事蘇泰安、台南市職業總工會常務理事蔡宗憲、國立台南大學校長黃宗顯外並邀請台南市各大專院校、高中職校、本市企業等代表共同見證。市長賴清德致詞時表示今日很高興來見證本次產官學的簽署活動，「呷飯皇帝大」是他一直以來最重要的施政核心理念，所以相當重視市民就業問題，除了積極招商也積極推動「宜居移居」政策，希望吸引外來的投資外，也讓全國人才都能來台南定居發展，更能讓台南子弟能在地樂業，兼顧家庭生活，照顧年邁父母，讓他們享受天倫之樂、含飴弄孫，打造台南成為一個讓年輕人看見希望，壯年人實現理想，老年人得到幸福的城市。賴清德說，青年是未來的希望，更是城市的棟樑，所以市府相當重視青年就業問題，也積極推動「青年雙軌旗艦」計畫，讓就學就業無縫接軌。同時市長也肯定近年勞工局積極發展多元青年就學就業創新方案，特別是建置「產官學合作平台」，結合市內重大投資案、牽線在地大學，填補學用落差，共同培育在地人才。賴清德進一步表示，今日產官學合作總結來說就是兩句話：「就學就業無縫接軌」以及「解決學用落差」，而能推動這樣的工作真的非常感謝今日參與的學校與企業的大力協助，同時也感謝國泰商旅協理與同學現身說法，顯示市府推動產官學合作的機制已有初步具體成效，同時也期許勞工局協助青年多元就學就業的機制能持續下去，以嘉惠更多的青年與企業。此外，市長也以球迷的身分鼓勵支持新榮中學籃球隊，為他們加油打氣。台南市議員呂維胤也現身鼓勵在場學子，並以籃球球員要遇到好教練為例，期許台南的優質企業要像好教練一般，給予台南在地人才一個揮灑的機會。勞工局局長王鑫基表示，據昨日媒體報導，台灣近百萬「學貸族」，有3.3萬人畢業後還不起就學貸款，加上近年來少子化、高齡化，勞動力日益短缺，對青年人才培育更顯重要。這幾年配合市府打造「觀光樂園」施政目標，勞工局積極牽線晶英酒店、老爺酒店、國泰商旅與嘉藥、中華、南應大、南臺、長榮、南英商工等，三年來共促成352人在地就業及錄用實習學生61名。今天勞工局也積極思考青年新出路，首度促成「製造業」、「物流業」及「食品業」三大不同產業，與6所高中職、大學聯合合作培育在地青年，共提供103個「就學即就業」的名額，提供學子一面工作，一面賺錢，遠離學貸族。他並於今日會場說明此次產官學合作機制帶給學生的利多及每個合作專案的特色，藉此鼓勵技職學生先到企業學習取得員工資歷，再利用夜間或假日再到大專院校上課取得大學學歷，創造政府、企業和青年多贏的局面。王鑫基更表示很高興這次3個產官學合作案共促成5家廠商與6所高中職及大專院校，聯合簽署培育在地人才「備忘錄」。他強調勞工局的本職就是「為市民找工作、為廠商找人才」，而今天不僅幫市民找到工作，更為廠商找到一條培育人才的道路，這更是繪製一幅讓台南青年子弟「看見未來」的職涯地圖，他進一步說透過今日的機制，學生不僅可以從高中直直升大學取得學歷，更能提早進入職場卡位，從實習階段、逐步成為廠商正式員工，再參與企業的考核機制，進而成為企業培育重點人才，階段性地標示出青年嶄新未來，讓他們「在台南樂業、在台南宜居」。榮剛材料科技股份有限公司總經理張世豐表示，榮剛在新營深根經營超過20年，2013年更在柳營科工區創建榮剛集團營運總部。榮剛除了是台灣唯一一家專業生產高合金特殊鋼的公司外，更重視專業人才養成，並以培養國內鋼鐵優秀人才為使命，本次產官學合作中所進用的學生，相關薪資、福利，不管是實習期間或是正式錄用都一律比照正式員工標準，並且服務年資服役前後也會併計，同時也提供公假上課及專班優秀獎學金。統昶行銷總經理吳輝振表示，統昶為本市在地優質企業，於1999年成立至今，致力建構幸福職場。更積極投入培育在地人才，提供台南學子一個能「做中學、學中做」的機會與平台。此次產官學合作專班，不僅可免試直升國立屏東科大，薪資及福利更是依正式員工起薪標準任用。中華醫大校長曾信超表示，現在中華醫大畢業生就業率為91.1%，是全國第6、南部第1，隨著環境改變，少子化及高齡化問題日益嚴重，中華醫大也積極努力推動食品安全與健康長照相關科系，本次與北門農工合作專班更提供嘉南地區公私立大學校院最低進修學分費的優惠，減輕學子負擔。南榮科技大學校長黃聰亮表示，就任後學生增加四千多人，就是因為響應政府產業政策與積極投入產官學合作機制，今天參與機制有三大意義，就是保障在地青年穩定工作、穩定收入，減輕學貸壓力；第二是當作企業培育人才的基地；第三就是學校也能成為產業技術研發的搖籃。國立屏東科技大學校長戴昌賢也表示屏科大以農業科技聞名，尤其食品系更以食品加工技術、生產檢驗著名，積極努力於食品安全，不只著重學術研究，更重視與產業結合，致力推動產學專班，與產業實務作結合。國立北門農工校長張福祥更以「就學」、「就業」、「就養」等「3就」標示今日產官學合作的意義，表示除了解決青年就學問題外，更透過合作機制讓他們在地就業、就近照顧家庭，間接解決老人就養問題。新榮高級中學董事長施文琮也親自帶領學生出席記者會，與會學生表示，感謝學校用心規劃產學專班，讓工作與學歷得以兼備，直升國立大學亦可減輕學費負擔，一畢業即可就業，白天工作晚上進修，公司還有提供進修補助，可迅速拿到大學文憑也同步累積工作經驗，對未來充滿希望。勞工局職訓就服中心主任陳美顏表示，很高興今日國泰商旅能帶著去年產官學合作所培育的學生「回娘家」作經驗分享，能聽到學生在畢業後不用擔心找不到工作的問題，是職訓就服中心最重要的事，期望今日的努力也能為更多的學生帶來更多爭取幸福的機會!（發稿人：臺南市政府勞工局職訓就服中心 白佩娟 06-6330820分機306）",
    "tags": ""
}