{
    "published": "2016-04-12",
    "title": "轉動勞工領袖大學初階班船舵 百位勞工領袖領航未來",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159114",
    "content": "台南市政府勞工局與國立成功大學合作辦理為期三個月的｢勞工領袖大學初階班」，在本(12)日舉行開訓典禮，參訓的110名勞工領袖幹部齊聚一堂，現場由台南市市長賴清德、成功大學主任秘書楊永年、成功大學教務長賴明德、勞工局局長王鑫基、職訓就服中心主任陳美顏、成大推廣教育中心主任賴啟銘，與教師代表周信輝教授，一同轉動船舵，呈現「揚帆啟航 共創輝煌」的標語，象徵各位勞工領袖們錦繡前程盡在掌握之中，鼓勵勞工幹部藉由不斷精進學習，成為工作團隊成長的舵手，以不同的視野與全新的思維，帶領大家航向康莊未來。\n   台南市市長賴清德表示，勞工局與成功大學開辦勞工領袖大今年已邁入第6年，再次感謝成功大學提供優質的師資及場地，並與勞工局共同規劃優質的課程，讓工會幹部及企業主管不斷吸收養份，與時俱進。也希望學員們學習後能更上層樓，今日市府贈與大家的書包上掛有「成功在望」的書卡，代表願望或希望，代表三個意涵，一是進入成功大學就讀的願望；二是在競爭的環境下，需汲取新知，因為知識就是力量，成功大學就是個寶庫，期勉大家在管理知識及個人經驗皆能升級；三是老師和同學們互相學習後，彼此成為跨領域的合作夥伴。最後恭喜大家進入成功行列。\n   賴市長說，勞工領袖大學自100年開辦，今年邁入第6年，自100年起至104年止共培訓了1,195名學員。 \n  賴市長同時提到台南市的學員好福氣，因為主辦單位勞工局去年獲得第一屆「國家人才發展獎」的「機關團體獎」，王鑫基局長個人也獲得「傑出實踐獎」，TTQS人才發展品質管理也再度蟬聯「金牌」寶座，連續5年榮獲「金牌」，可以說是人才發展「創新方案」與「品質管理」都是「NO.1」，其中勞工領袖大學階梯式管理人才方案，也是獲獎的關鍵，所以由一流的訓練品質機關及一流的成功大學共同規劃，是最佳的管理品牌。期許各位學員一氣呵成從初階班、進階班、高階班，到菁英班一路從學士、碩士、博士，一路唸到博士候。運用所學深耕至整個台南市，在各個工會、企業都有參加過勞工領袖大學階梯式學習系統的學員，在工作上貢獻所學知識，一起讓台南市成為一個更具國際競爭力的優質城市。\n   成功大學主任秘書楊永年表示，成功大學是臺南市的智庫，其中最寶貴的是跨領域學習，未來勞工領袖大學如有開設相關專班，成大將提供最優質的師資。在此期勉學員們進入成功之門後，努力學習，今日你以成大為榮，明日成大以你為榮。\n今日由勞工局局長王鑫基帶領所有學員進行參訓宣誓儀式，藉此鼓勵學員堅持用心完成課程不缺課，也代表臺南市勞工領袖們學習的決心，將課程的「滿意度」轉換成對課程的「忠誠度」。\n勞工局王鑫基局長表示，勞工局對人才發展的用心與努力受到全國肯定，陸續已有8個縣市前來參訪，其中勞工領袖大學是「全國唯一」採用階梯式的管理學習系統，從初階班、進階班、高階班到菁英班，如同從大學、碩士、博士到博士候，建立了終身學習的管道。今年招生的方式也規劃「母雞帶小雞」好口碑推行活動，透過實際參與的學員以其親身學習的收獲「以耳傳耳」帶領小雞(新學員)來成大上課。\n   王鑫基說，100年與成大規劃勞工領袖大學，剛開始先以台南市5個市級總工會及400個職業工會的工會幹部培訓為主軸，加上少數的企業主管參加，推動3年後，幾乎所有的工會的理事長、理事及監事都已接受訓練，也由於成效極佳，企業主管詢問的電話也逐漸增加，這次110位學員，其中工會逾佔3成、產業界逾佔6成、公部門近1成，顯示來自產業界的主管日益成長，由此可看出勞工領袖大學的好口碑已擴大深入各大企業，有助於促進勞資和諧及提升城市的競爭力。\n   職訓就服中心陳美顏主任表示，秉持著持續改善精神，透過學校、學員及勞工局之回饋意見規劃課程，今年初階班課程除了安排勞動政策、就業歧視、勞動契約、工會組織經營與管理、簡報設計等，賡續安排勞工保險、台南市政願景與推動市政經驗分享等課程。本次初階班自4月12日開課至7月14日，總計80小時，運用25個單元分別將勞工領導政策與業界實務結合，提升本市的勞工領袖於工會組織管理上與勞工權益維護上的人才培育工作。\n(發稿單位：勞工局職訓就服中心 林雅慧 06-6330820轉303 )\n使命：幫市民找工作 幫廠商找人才\n Finding jobs for citizens finding talents for businesses\n願景：讓市民有工作 做職訓領頭羊\n Making citizens employed Assuming leadership in vocational training\n服務理念：專業、創新、持續改善\n Expertise, Innovation, Constant Improvement",
    "tags": ""
}