{
    "published": "2016-04-23",
    "title": "「職場有愛就業無礙!」本市15位「身心障礙者職場楷模」暨5家進用身心障礙者績優單位105年4月23日齊於關子嶺勞工育樂中心獲表揚!",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141569",
    "content": "標題：職場有愛就業無礙!本市15位「身心障礙者職場楷模」暨5家進用身心障礙者績優單位23日齊於關子嶺勞工育樂中心獲表揚台南市政府勞工局為照顧弱勢勞工朋友，積極推動各機關、團體、學校、公民營事業單位進用身心障礙者工作，為鼓勵在職場上表現優異之身心障礙朋友及進用身心障礙者績優單位，市府特別辦理「身心障礙者職場楷模表揚暨進用身心障礙者績優機關構表揚」，今(105)年度獲獎者計有邱仁武等15位獲得105年度「身心障礙者職場楷模」，除頒發獎牌乙面並發給獎金新台幣5千元。另績優單位部分計有社團法人台南市復健青年勵進會、台灣史谷脫紙業股份有限公司新營廠以及皇豪汽車百貨有限公司等3單位榮獲表揚。另外，本市璨揚企業股份有限公司及一德金屬工業股份有限公司除優於法令規定，超額進用本市身心障礙者勞工，並放棄超額進用獎勵金申請，盼能回饋嘉惠更多身心障朋友，市府也特別予以表揚。以上人員及企業單位將於105年4月23日(六)本府慶祝105年度五一勞動節大會中公開表揚。勞工局局長王鑫基表示，市府運用各方資源積極輔導身心障礙者就、創業並宣導進用身心障礙人士，至105年度3月本市進用身心障礙者義務機關構有1,169單位，進用身心障礙者5,835人，足額進用比率95%，不僅高於全國也是六都第二。王鑫基也指出，經各單位推薦及評選，本年度共有15位在各行業、政府部門或自行創業之身心障礙者在其工作職場表現優異，獲得職場楷模表揚。他也希望藉由此次表揚活動，讓更多的事業單位或雇主對進用身心障礙者工作有更大的信心，進而增加身心障礙者的就業機會。此次獲選身心障礙職場楷模15位當中，肢體障礙者計有7位、視覺障礙者計有4位、精神障礙者計有2位、重器障者及聽障者各有1位，另因視覺障礙者就業不易，本次獲獎之視障者創業楷模本身也是台南市按摩業職業工會理事長陳春生及臺南市盲人福利協進會理事長張國萍，就是致力讓視障者有更穏定的工作環境及收入，積極與勞工局合作，於本市設立全國唯二之「忙見客」及「南盲」視障按摩公司，透過公司化之經營，提供更多視障按摩師工作機會。另一位視障按摩師王仲箎，因中年罹患糖尿病而失明，曾長達二年無法走出失明的陰影，在家人及社會的協助下，接受按摩師訓練並取得證照，現今仍持續不斷進修，並獲獎無數，也擔任慈善團體志工，個人經歷故事也搬上電視螢幕，以在地故事「麻豆小鎮」上演其個人的一生經歷，現今除按摩外更積極投入各項志願服務工作。另在肢體障礙者部份，此次由社團法人台南市復健青年勵進會所提報的劉永靜先生自小行動不便，並由奶奶隔代教養長大，從屏東至台南來從事眼鏡及五金的加工，直到89年到復健青年勵進會受訓皮雕加工等課程，也對皮革設計有相當大的興趣，從皮革製作人員轉變成皮革設計師，這當中協會因應永靜肢體的不方便申請勞工局的職務再設計，修改皮革所製的針車為手動，讓永靜可以方便打板設計使用，並為其申請符合永靜的輪椅高度的工作桌，因為協會開辦相當多的訓練課程，也再蛻變成皮革專業講師，在工作中劉永靜從兩三年就得搬家一次的無殼蝸牛，也是一個倚賴政府補助的低收入戶，經由協會的協助及幫忙有穏定的收入，告別並脫離補助的生活，直到今年終於如願購入一個屬於自己的家。於永康區公所服務的陳招女士是一位身障的單親媽媽，也是本市中低收入戶，藉由工作微薄的薪水獨自扶養3名子女長大，克服自己身體的限制，於工作中相當認真，協助公所同事環境清潔及低收入戶各項物資發送，是機關的得力助手，在工作閒暇之餘，也積極與子女參與家扶各項公益義賣活動，從手心向上變成手心向下的人。此外，勞工局也特別獎勵本市璨揚企業股份有限公司及一德金屬工業股份有限公司二家企業，這二家企業除了長期僱用身心障礙者並優於法令規定，超額進用本市身心障礙者勞工，更拋磚引玉放棄支領超額進用獎勵金，希望將基金資源能嘉惠更多身心障朋友。此二家為本市台南科技工業園區之廠商，璨揚企業股份有限公司是國內第一、外銷全美第三大卡車拖車車燈製造廠商，目前員工數有460位，身心障礙者法定應進用4 位，目前已進用19位身心障者，超額進用15人，放棄請領獎勵金年約24萬元，另一家為本市一德金屬工業股份有限公司，主要以生產各式門鎖安全鎖之廠商，員工數為143人，身心障礙者法定應進用人數為1人，已進用身障者4人，超額人數為3人，每年放棄請領獎勵金為6萬元，回饋至本市，為身障基金約30萬元，另作運用，提供更多身心障者就業服務，這2家廠商除擴大進用身心障者，放棄公部門獎勵申請支領外，為落實企業社會責任，亦熱心公益，如企業認購晴天坊\/秀格樓弱勢朋友創意手作產品，舉辦家庭日義賣活動，贊助弱勢團體等，多項義舉值得感佩，特別提出表揚。(連絡人:臺南市政府勞工局就業促進科 林宸滄2991111*8865)獲獎名單1.職場楷模獲獎名單：                                    人數                                    類別                                    姓名                                    單位                                                    2                                    工\/協會                                    邱仁武                                    大台南派報業職業工會理事長                                                    劉永靜                                    台南市復健青年勵進會專聘講師                                                    5                                    創業                                    陳春生                                    忙見客障按摩公司\/台南市按摩業職業工會理事長                                                    王泊雅                                    台南市復健青年勵進會會員                                                     張國萍                                    南盲視障公司\/台南市盲人福利協進會理事長                                                    呂梯                                    真好運商行                                                    王仲箎                                    一世情經穴按摩院                                                    4                                    企業                                    蔡昌翰                                    統茂大飯店關子嶺分公司                                                    黃俐霖                                    三冠王有線電視                                                    涂福森                                    台灣電力嘉南供電區營運處-                                                    曾其生                                    東和紡織麻豆廠                                                    4                                    公部門                                    李正雄                                    衛福部嘉南療養院                                                    鄭乃志                                    臺南市政府交通局                                                    陳招                                    永康區公所                                                    余主恩                                    臺南榮譽國民之家                        2.進用身心障礙者績優單位：                                    單位                                                    社團法人台南市復健青年勵進會                                                    台灣史谷脫紙業股份有限公司新營廠                                                    皇豪汽車百貨有限公司                        3.進用身心障礙者績優企業(放棄請領超額進用獎勵金單位)如下：                                    單位                                    員工數                                    法定應進用                                    已進用人數                                    超額人數                                    放棄可補助獎勵金額(超額第3人起:每人*5000*月，最高補助4人)                                                    燦揚企業股份有限公司                                    460                                    4                                    19                                    15                                    24萬\/每年            (最高補助4人)                                                    一德金屬工業股份有限公司                                    143                                    1                                    4                                    3                                    6萬\/每年",
    "tags": ""
}