{
    "published": "2016-04-06",
    "title": "臺南市政府「0206震災聯合服務中心」完成階段性任務自4月6日起回歸各局處繼續提供服務",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171017",
    "content": "市府秉持「同理心」、「多面向照顧」、「專案列管」及「公開透明」四大復原重建原則，成立「0206震災聯合服務中心」、「0206震災復原重建小組」、「土壤液化地區復原及因應行動會議」、「危險建築物損壞評估、老屋健檢、土壤液化潛勢區三合一諮詢工作站」，以及「0206地震災害捐款專戶設置管理及監督委員會」等機制，全面展開災後各項協助受災市民的工作，希望在最短時間內讓受災民眾回復正常生活。市府在2月14日成立「0206震災聯合服務中心」，共有社會局等11個局處，以及國稅局、台南監理站、永康區公所等16個單一窗口，提供15個扶助面向、22項服務內容，秉持視民如親的同理心，提供最完善與貼心服務協助災民度過難關。因地震引發土壤液化、老屋健檢等問題再度引起重視，行政院公布台南市等八縣市土壤液化潛勢區，市府同步於3月14日成立危險建築物損壞評估、老屋健檢、土壤液化潛勢區三合一諮詢工作站並進駐聯合服務中心，特以「專家進駐，馬上服務」之精神提供單一窗口服務市民。自地震發生至今二個月來，賴市長已親自主持「0206震災復原重建小組」5次、「土壤液化地區復原及因應行動會議」5次，期間賴市長亦陸續與維冠大樓、東區大智里生產市場、歸仁區幸福大樓及中西區文和街等居民或代表座談聽取意見，以利日後復原重建意見的整合。0206震災善款用途目前計有11項，市府會以最嚴謹的態度執行並定期送「0206地震災害捐款專戶設置管理及監督委員會」確認。聯合服務中心自2月15日到4月6日共計服務38工作天，其中在災民最急需服務的前兩周連續13日不打烊，提供不中斷的服務。總計服務人數共4,143位、4,549人次。以下臚列震災二個月來市府的工作成果：一、慰問金發放情形：罹難者每位發放200萬元慰問金，截至4月6日已發放106人，計2億550萬。餘11人係因具領人尚未備妥具領文件或第一順位具領人為未滿18歲兒少，將統一辦理信託；中央與地方法定的100萬元救助金，亦已經發放103位。另受重傷者發給50萬元慰問金、輕傷者發給20萬元慰問金，已發放66人；至於微輕傷有必要送醫治療者得檢具單據發給3萬元慰問金。受災戶房屋業已滅失或經緊急評估建築物被貼紅單並切結不居住之受災戶，均發給每戶10萬元慰問金，已全數發放。另依社會救助辦法規定符合安遷救助者，每人救助金2萬元，每戶最多10萬元，受災安置202位災民已於3月9日全數搬離飯店回歸正常生活。因震災住院的501位受傷者有497位已出院，截至4月6日尚有4位民眾尚在醫院接受治療，均無生命危險。對於受災戶的照顧，本府社會局仍持續一戶一專責社工的全方位服務機制。二、罹難者房貸及學貸協助：經由市府努力爭取，終於在3月4日金管會召開之「研商0206震災金融機構有關承受之協助措施會議」決議，獲同意貸款人已死亡且其抵押物已滅失者，由銀行承受，不再追償；市府亦協助向金管會爭取房屋全毀及罹難者地震保險理賠全額給付。另外市府向中央爭取「災害防救法」修法通過部分條文修正案，立法院業於105年3月25日三讀通過，經行政院公告傷亡嚴重之受創地區，受災戶地震前之貸款可展延，展延期間利息得免繳納，再次減輕受災戶的負擔。另外罹難者的就學貸款，由亞洲台商總會的捐款指定用途負清償責任，免除其繼承人之清償責任。三、維冠大樓倒塌搶救拆除補助：依重建復原小組第四次會議決議，鑑於維冠大樓倒塌搶救人命及搜救大體的必要，緊急時間內予以拆除，致住戶房屋全部滅失，維冠所有權人，參照市府興辦公共工程土地改良物補償自治條例之標準補助100%，但每一所有權人最高不超過300萬元。目前已由本府工務局主動通知發給中，近期內即可發放完畢。四、建築物損壞評估及復原重建補助：本府結合四大公會技師依據災害防救法授權訂定之危險建築物緊急評估辦法規定，進行震後建築物評估，自2月6日至2月19日緊急評估通報案件計5,387件，評估判定紅單250件、黃單329件。重建復原小組第四次會議決議，損壞評估建議拆除者，參照「臺南市興辦公共工程土地改良物補償自治條例」，除永康維冠大樓補助其查估金額100%，最高300萬元外。東區大智里生產市場與歸仁幸福大樓之拆除補助，補助建議金額50%，最高150萬元。建議修繕補強者，參照「台灣省土木技師公會鑑定手冊」補助其修復建議金額50%，最高100萬元，工務局完成審核符合者，即書面通知核定補助金額，並於通知匯款。五、土壤液化區之復原重建補助：依重建復原小組第五次會議決議，建築物傾斜達5\/200或沉陷60公分以上比照紅單，傾斜達1\/200或沉陷20公分以上60公分以下比照黃單辦理。因土壤液化造成房屋結構損壞、傾斜、地基下陷等情況經技師評估需拆除者，行政院震災協調會議同意擴大私有紅單危險建築物市府協助拆除之補助範圍，不侷限於建築法第82條。其損壞評估建議拆除者或建議修繕補強者，補助標準同紅黃單危險建築物處理。六、受災戶租金補貼撥款：市府與內政部營建署協調辦理0206震災受災戶租金補貼，提供最長24個月、上限1萬6千元的租金補貼，協助受災戶解決居住問題，租金補貼申請截至105年4月6日共計262件。因部分案件申請資料未齊全，第一波撥款162件資料齊全案件，首次核撥三個月補貼款已於4月1日入帳。至於非房屋所有人之承租戶或未設籍之現住戶，市府考量其仍有租屋之需求決定給予6個月的租金補貼，租金補貼標準比照所有權人，此部分經費將自善款支應。0206震災受災戶租金補貼方案受理申請至105年11月30日止，有需要的民眾仍可至本市各區區公所、市府都市發展局申辦。七、稅捐減免方面：受災戶依實際受災情形，申請減免綜合所稅、營利事業所得稅、營業稅、貨物稅等國稅，共受理638件、核准512件、減免金額1億9千2百25萬4,310元。房屋稅、地價稅及使用牌照稅等地方稅於災害發生後仍應課徵金額為43萬994元，惟災損受理件數持續審理中，預計應課金額達85萬732元，由中央賑災基金（0206震災善款）予以補助。另因災害發生致房屋毀損、車輛報廢及土地技術上無法利用，依法可減免金額合計為474萬6,677元。因震災造成土壤液化，經工務局通報認定屬無法使用，於無法使用期間，依土地稅減免規則第12條規定免徵地價稅。八、受災民眾就業協助：受災的勞工朋友臨時工就業，市府向中央爭取352個工作機會，第一波已媒合51人，3月8日上工，第二批172人，已於3月22日上工。另外因震災無法營業而資遣員工之非自願性失業給付勞動部雲嘉南分署共受理7件。另外簡化勞、農、國保給付及勞工退休金申請，快速核撥，共受理127件，核發116件。九、汽、機車毀損補助：因0206地震毀損汽、機車，市府為減輕受災戶經濟負擔，補助本市轄區內因地震致汽機車毀損不堪使用之所有權人，每輛毀損汽車新台幣5萬元整，每輛毀損機車新台幣1萬元整，申請窗口為交通局交通事件裁決中心（臺南、麻豆、新營辦公室），申請期限自105年4月1日起至105年6月30日止，申請人填具申請表檢附車輛受災毀損不堪使用證明等，經審核通過後，匯款至具領人指定之銀行帳戶。十、維冠大樓拾得物領回情形：0206震災後，在永康區維冠金龍大樓拆除現場拾得金飾、現金、車牌、身分證、存摺等相關物件共計拾得554件，截至4月6日認領367件，新臺幣130萬2,404元。後續民眾若有認領之需求，可至警察局永康分局大灣派出所洽辦。十一、臺南市老屋健檢初步評估，自4月1日起跑，為期2個月：因地震再度引發老屋健檢議題，為協助民眾了解居住結構安全，配合內政部「私有建築耐震性能評估補強推動先行計畫」優先補助88年12月31日前取得建造執造之六樓以上之及合住宅，以「棟」為申請單位，首波公告補助1,761件，每棟建物總樓地板面積未滿3,000平方公尺，補助新台幣6,000元；每棟建物總樓地板面積3,000平方公尺以上，補助新台幣8,000元。建築所有權人、公寓大廈管理負責人或管理委員會等，皆可申請，健檢申請受理期間為105年4月1日起至5月31日止，向台南市政府工務局建築管理科申請，相關申請書表請上本府工務局網站下載(網址：http:\/\/goo.gl\/kv9yxc)。「0206震災聯合服務中心」4月6日起終止運作，但是服務仍是持續不中斷，親愛的市民若有與0206震災相關的問題，仍可洽市民服務中心或撥打3901599、市民服務專線1999由專人為您服務。",
    "tags": ""
}