{
    "published": "2016-04-08",
    "title": "2016TNAF臺灣精湛-張正傑親子音樂會-兒童歌劇院",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52308",
    "content": "大提琴家張正傑對音樂總有源源不絕的創意與熱情，對孩子總有滿滿的愛，在2016年新春，張正傑發想最新創意--【兒童歌劇院】與孩子們分享歌劇之美。啥？歌劇，要聽多久啊？會不會睡著？孩子看得懂嗎？歌劇是西洋音樂中最龐大、最全面性的音樂形式，卻每每給大家的印象都是外文歌詞艱澀難懂、一部歌劇要看好幾個小時&hellip;..等等，不僅大人聽嘸，小朋友更坐立難安。這對歌劇迷張正傑來說，實在是太可惜了。於是，他決定要顛覆這樣的印象，利用多首膾炙人口的經典歌劇曲目，引領小朋友們進入歌劇的世界裡。本場音樂會的設計考量到孩童的專注力大約只能維持3分鐘，用這樣貼近孩童的角度思考並編排內容，將多首好聽的歌劇曲目，如：威爾第「茶花女」的飲酒歌 (在孩子面前，我們當然不喝酒而是喝養樂多！)、小約翰史特勞斯的輕歌劇「蝙蝠」的「親愛的伯爵大人」、普契尼「杜蘭朵公主」的「公主徹夜未眠」、比才「卡門」的「鬥牛士之歌」等等，以一首歌一首歌的進行方式，並搭配簡單的道具與解說，由弦樂四重奏和男高音、女高音一起，呈現出兒童也能欣賞的歌劇表演。三月份於臺中、高雄演出時，受到現場觀眾們熱烈的反應，音樂會結束時樂迷起立鼓掌叫好，給音樂家們最高的讚賞，音樂會後還有觀眾主動詢問是否可以發行影音作品收藏。如此精彩的演出，將於4月24日來到臺南文化中心演藝廳演出，歡迎家長帶著小朋友一起來體驗這場特別的音樂盛典。\n演出相關資訊：&sup2;演出場次：105年04月24日(日) 14:30 臺南文化中心演藝廳&sup2;演出人員：女高音\/蔣啟真男高音\/王典 小提琴\/林天吉、梁茜雯、中提琴\/徐曉虹 大提琴\/張正傑&sup2;主辦單位：弦外之音團02-27812306、臺南市政府文化局&sup2;贊助單位：吉富公益慈善基金會&sup2;養樂多贊助：養樂多公司&sup2;售票資訊：售票：兩廳院售票系統票價： 200元(12歲以下)、300元 發稿日期：105年4月8日發 稿 人：永華文化中心管理科 吳佶謙聯絡電話：06-2692864轉501Email：wuchch@mail.tmcc.gov.tw\n演出者簡介 藝術總監：大提琴家\/張正傑七歲開始學習大提琴，十五歲赴奧地利國立維也納音樂學院 (現稱維也納音樂大學)與Alban Berg Quartett的知名大提琴家Valentin Erben學習，並接受大提琴大師Andre Navarra及Heinrich Schiff之指導，曾獲得Alban Berg全額獎學金之最高榮譽。1984年冬以特優成績獲演奏家文憑。1985年獲奧地利教育部全額獎學金，赴芬蘭隨柴可夫斯基獎得主名大提琴家Arto Noras研習特殊演奏技巧，1986秋，獲芬蘭西貝流士音樂學院最高藝術演奏文憑。返奧地利後，接受Vorarlberg音樂學院專任教授之甄選，於四十餘位競爭者中脫穎而出，成為該校最年輕之教授。同年秋，又獲瑞士音樂院聘為該院兼任教授。1989年張正傑應東吳大學之邀返臺任教，他是第一個拿起麥克風親自介紹樂曲的音樂家。他的音樂會不只有侷限在音樂廳裡〜〜〜他將音樂會現場帶到監獄、醫院、工廠、飛機維修機棚；拿到第一個智慧型手機，舉辦smart phone音樂會、看到日本電視節目【料理東西軍】就結合中國絲竹樂與西方室內樂來個PK賽，用茶來對上咖啡，也用牛肉麵來挑戰義大利麵；看到義大利作曲家韋瓦第所寫的四季，就把它搭配臺灣布袋戲。因為音樂廳規定110公分以下的小朋友不能進入，他就舉辦專屬110公分以下小朋友的親子音樂會，大受好評，至今已經演出過數個不同的音樂會企劃。張正傑目前擔任臺灣海洋大學的藝文中心主任，規劃學校內許多藝文展演，並且於教育研究所任教。他亦擔任東吳大學音樂系兼任教授。除了密集的演出與教學之外，張正傑的著作也很獨特的標題，「調琴高手」、「我的外遇」及「女兒，我的鍋鏟呢?」都受到大家的喜愛。\n女高音\/蔣啟真女高音蔣啟真，美國約翰霍普金斯大學琵琶地音樂院碩士。先後事師於池玫、Angelo Marenzi、Lorraine Nawa Jones、Phyllis Bryn Julson、徐以琳等名師。在美期間曾多次於Peabody Opera Theatre演出歌劇， 2005年5月返臺後，更活躍於國內古典樂壇；2009年獲邀於國家演奏廳與林威震、譽田廣耶合作演出聲樂與木琴二重奏《唯一的世界》；2013年3月與臺北愛樂歌劇坊於國家音樂廳演出歌劇「蝙蝠」，飾演阿黛勒。&ldquo;啟真用她明亮而乾淨的聲音與充滿自信的花腔成功駕馭了仙女婆婆&lt;瑪斯奈-灰姑娘&gt;&hellip;&rdquo;,- 美國巴爾第摩日報2004 -啟真於2007年3月發行首張個人專輯「夏日情懷」，並於中山堂舉辦個人獨唱會「夏日情懷」，2008年6月「夏日情懷」專輯被提名入圍第十九屆金曲獎之傳統暨藝術類最佳演唱獎。2010年6月獲得金曲獎製作單位邀請，於第二十一屆金曲獎傳藝類頒獎典禮上演唱「Lascia ch&rsquo;io pianga」，並與名歌手范逸臣合作古典與現代之結合，演唱「歌劇魅影」。2011年加入臺北愛樂歌劇坊，同年獲選為聲樂家協會之「聲協新秀」殊榮。現任教於臺北城市大學、醒吾技術學院以及秀山國小音樂班合唱老師，擔任蔚藍之聲合唱團聲樂指導。曾任教於明新科技大學以及擔任大同大學合唱指揮。現為臺北愛樂歌劇坊以及聲樂家協會的一員。\n男高音\/王典畢業於中國文化大學及國立盧森堡音樂院，2000年以第一名成績取得Chant及Art Lyric盧森堡音樂院兩項最高演唱文憑。1998年7月，王典應邀至里斯本演唱Bizet &ldquo;Vasco de Gama&rdquo;，飾唱Alvar。同時應著名男高音多明哥(Placido Domingo)之邀，於他的萬人露天演唱會中同臺演唱Verdi &rdquo;Macbeth&rdquo;之二重唱，飾唱Malcolm一角，Domingo則飾Macduff。王典其音色及音域之華美寬廣亦為少有。在辛永秀、Arrigo Pola、Giann franco Raimondi、Ionel Pantea、Camille Kerger、Edoardo Lanza等多位大師指導下，技巧更臻完備；曾獲得1996年義大利Santa Margarita International Vocal Competition第一獎。王典遼闊明亮的音色、充滿生命力的演唱，使其對重抒情角色同樣勝任愉快。他於臺灣、盧森堡演唱之《波希米亞人》&ldquo;La Boh&eacute;me&rdquo;、《蝴蝶夫人》&ldquo;Madama Butterfly&rdquo;、《弄臣》&ldquo;Rigoletto&rdquo;、《唐卡洛》&ldquo;Don Carlo&rdquo;、《浮士德》&ldquo;Faust&rdquo;皆獲得高度讚賞，令人留下深刻印象。在神劇演唱方面亦有耀眼成績，其溫暖而澄澈的音色加上完整的技巧及豐沛的涵養，使的他的《彌賽亞》&ldquo;Messiah&rdquo;、《以利亞》&ldquo;Elijah&rdquo;、《創世紀》&ldquo;Die Sch&ouml;pfung&rdquo;皆呈現出優美而純正的風格且令人為之動容。其亦曾演唱多部清唱劇及彌撒曲，特別曾多次演唱異常艱難的Orff (奧福)《布蘭詩歌》&ldquo;Carmina Burana&rdquo;。王典致力於德法藝術歌曲鑽研及美聲劇碼拓展，已於1999年底、2000年1月、5月於羅馬尼亞、匈牙利、盧森堡等國家演唱《唐喬望尼》&ldquo;Don Giovanni&rdquo;，飾Don Ottavio，《拉摩莫的的露奇雅》&ldquo;Lucia di Lammermoor&rdquo;飾Edgardo；2000年7月底於盧森堡Wilz國際音樂節主演Bernstein(伯恩斯坦) 《西城故事》&ldquo;West Side Story&rdquo;。王典旅居德國十餘年，任法蘭克福歌劇院專職團員；近年返國定居，目前任教於中國文化大學、國立臺灣海洋大學。小提琴\/林天吉「指揮林天吉在掌握了氣勢與速度，樂團整齊地演奏出精準的音符，為樂曲注入新的氣象」~芬蘭 赫爾辛基日報林天吉，1973年生，曾任國家交響樂團助理指揮（1999-2006）；五歲時由林東哲老師啟蒙學習小提琴，曾師事李麗淑老師、高安香、謝中平、顏丁科、J.Lerch、孫巧玲、陳秋盛、林克昌、簡名彥、Leila Ransonyi、Victor Pikaizen等教授；在臺灣，林天吉除以獨奏家的身分演出音樂會外並擔任臺北愛樂室內及管絃樂團首席，是位極為活躍的小提琴演奏家。自2006年起，林天吉現任臺北愛樂室內及管絃樂團之駐團指揮。小提琴／梁茜雯 出生於臺中市，在國內接受基礎音樂教育，十四歲隻身前往維也納學習，以最高點數成績考取國立維也納音樂暨表演藝術大學( Universit&auml;t f&uuml;r Musik und darstellende Kunst Wien)，師事 Prof. G&uuml;nter Pichler，深受 G&uuml;nter Pichler 教授賞識，並稱讚她是其三十年教學生涯中最具有天份與潛力的學生。在維也納學習期間，參與眾多維也納知名樂團到世界各國巡演，深獲好評。2008年以「特優」成績畢業於德國柏林藝術大學，取得小提琴演奏碩士學位，並獲直升就讀最高小提琴獨奏家文憑。2012年於臺北國家演奏廳、臺中中山堂、高雄音樂館舉辦獨奏會。中提琴／徐曉虹 徐曉虹2008年於美國紐澤西州 Rutgers, the State University of New Jersey 取得音樂博士學位，同時得到美國喬治亞州州立大學 Valdosta State University音樂系專任教師一職。現因家庭因素而決定回臺灣定居發展，目前擔任國科會博士後研究員，於臺灣師範大學音樂學院暨許常惠音樂資料典藏數位化計畫服務。",
    "tags": ""
}