{
    "published": "2016-04-02",
    "title": "新營美術園區藝術策展「童年狂想曲」市民休憩好去處",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174768",
    "content": "（永華市政中心發布）座落於臺南市新營區嘉南水圳支線旁的「新營美術園區」藝術策展以「童年狂想曲」為主題，串連公共藝術及附近校區，邀請到以「公仔」創作聞名於臺灣潮流界的藝術家不二良，以擅長的動漫美學風格，發展出經典小鼠結合學校課桌椅為概念的大型雕塑，以此介入當地空間，期能以讓市民朋友易於親近的藝術表現形式，增加公共藝術與民眾生活互動對話的可能性。今（2）日由市長賴清德主持開幕典禮。賴市長表示，過去這個地方（嘉南大圳北側這一帶）其實並不是一個很好的環境，有點髒亂，不是一個市民活動的理想地點，但是在議會多位市議員的質詢要求，文化局葉局長推出了美術園區這樣的概念，為什麼會成為美術園區？因為附近有許多藝術教育學校如新營高中美術班、南新國中音樂\/美術班、新民國小音樂班等，藝術氣息濃厚，也是溪北及大新營地區發展美術教育的重要據點。賴市長非常感謝藝術家不二良的創意傑作，讓原本髒亂的環境變成一個休憩的公園及美術園區。因為有藝術的創作，賴市長認為較之一般公園的功能還要好，希望能夠提供給新營民眾一個很好的休閒好去處。賴市長並指出，「新營藝術策展及環境藝術設置計畫」係結合「長期性公共藝術」（永久設置）及「民眾參與式藝術創作」（階段性設置）兩者所構成，是新營美術園區重要發展特色之一。今年文化局特別以「童年狂想曲」為主題，串連公共藝術及附近校區，邀請到以「公仔」創作聞名於臺灣潮流界的藝術家不二良，以他擅長的動漫美學風格，發展出經典小鼠結合學校課桌椅為概念的大型雕塑，以此介入當地空間，期能以讓市民朋友易於親近的藝術表現形式，增加公共藝術與民眾生活互動對話的可能性。「新營美術園區」的建構概念－「城市即是美術館」的戶外美術園區：以新營文化中心為能量核心，沿著嘉南大圳新營支線北側向東西延展約2公里（東起大同路、西至復興路段），藉由開放性園區空間，達到「開放式互動場域／常民藝術生活／縫合水圳生活空間」的三重目的。2012年作為園區先驅示範計畫的西段（文化中心以西－復興路）執行迄今已大致完成環境改造工程及藝術設置，投入經費約4,700萬。東半段（文化中心以東－大同路）水圳景觀改造，以及東側入口歷史建築「本田三一」宅修繕，今年正同步進行中，預計共投入3,700萬。園區的藝文核心－新營文化中心今年更投入1億2,300多萬改造展演空間，煥然一新的演藝廳及戶外空間於3月27日「2016臺南藝術節」開幕活動同日完工啟用。此外，大圳南岸正由區公所與地方居民、嘉南農田水利會溝通，先行利用水利會所屬土地建構社區性質的散步道。「新營美術園區」的藝術創作－藝術家創作V.S民眾參與式創作並行：新營美術園區西半段自文化中心貫穿新營高中、南新國中至復興路止，利用戶外美術的特性如建築物壁面、陽光、風力、樹蔭，已發展許多藝術作品，包括新營文化中心壁面的「南瀛悅音」，及原奔跑於嘉南平原的梅花鹿彩繪，2014年以強調嘉南大水圳文化與再利用原鋼構設施物的「新營藝術季藝生圳」，如大鋼鐵塔上的「竹蜻蜓之夢」、及模擬水圳周邊蛙鳴、割稻除草等自然聲響的「聲圳」，強調藝術的趣味性及親近性。另外，園區特別強調藝術家與當地民眾互相參與的社區藝術，104年新營大宏里獲選為文化局「104年村落文化發展計畫－藝術造街示範」執行社區，藝術家與大宏里社區居民共同創作「大宏百家」，以「大宏社區綠川南側沿岸生態」為題，選用自然質材的「陶」為主、「植栽」為輔，以裝置藝術方式營造大宏社區居家生活空間美學，提升社區特色自明性，邀請社區居民以藝術的角度及眼光重新認識生活環境及社區特色。2016公共藝術策展主題－「童年狂想曲」共同記憶VS.在地學子的水圳生活記憶：國內潮流圈知名的跨界藝術家不二良，依照新營美術園區既有的鋼鐵廊道、攀岩場，設計了19隻小鼠與地景互動：小鼠公仔們開心漫步在彩虹色的鋼鐵長廊上、攀爬在攀岩場上，或藏或坐或跳於大鋼棚柱子、校園旁邊、園道入口，猶如美術園區的導覽志工帶領民眾幽默愉快的心情漫步於園區內，讓每天來往園區散步的民眾多了駐足的趣味風景。其中最吸睛的莫過於六公尺高的大型紅椅與小鼠，實現藝術家所說的「呈現非比尋常的視覺經驗，讓觀者跳脫原本的認知，進而重新思考物件與自身的關係」。針對這次的公共藝術作品，不二良思考「學校」作為一個「專門教育的場所」與自己的關係，「認為教育不應該被圍牆侷限在內，教育應該是一個永無止盡的人生歷程。」因此他藉此件作品《童年狂想曲》實現自己所信仰的「讓藝術走出課本、走出校園、走進人們的生活」。新營美術園區周邊許多學校設有藝術課程，如新營高中的美術班、南新國中的美術、音樂班及新民國小的音樂班，本次藝術策展也把學生視為重要藝術種苗人才，邀請其參與創作，包括新民國小強調快樂回憶的「記憶繪本」及南新國探究嘉南平及水圳的「水圳教室」，都使學生深入瞭解這塊土地、水圳的歷史以及自身的生活記憶，進而能對自己所生長的土地產生認同感及自信心。",
    "tags": ""
}