{
    "published": "2016-04-10",
    "title": "文化局「打開 羅浮宮九號@臺南」策展說明",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=1302278",
    "content": "有關臺北市漫畫工會理事長鍾孟舜先生日前於臉書質疑，本府文化局將於本(4)月底舉辦之「L'OUVRE 9 打開 羅浮宮九號@臺南Tainan」特展，因為場地太小未能展出臺灣漫畫家之作品，遂抗議文化局不重視臺灣漫畫家。針對此一誤解，文化局深感遺憾並做以下說明。  去(104)年11月至本(105)年2月間假北師美術館舉辦的「羅浮宮九號」特展，係該館與法國羅浮宮合作舉辦的展覽，羅浮宮所邀請參與創作之漫畫家則以歐日漫畫家為主。本展原並無轉往南部展出計畫，惟為向南臺灣民眾推廣跨國、跨界、跨世代之視覺藝術，本局於本(105)年1月決定與北師美術館及法國羅浮宮合作，並成立工作小組籌備展覽。在緊迫的時間壓力與有限資源下，市府文化局積極尋找場地、排除萬難，方於臺南文化中心文物陳列館協調出23天檔期，讓北師美術館展出的「L'OUVRE 9 打開 羅浮宮九號」展覽終能移師到臺南，透過「羅浮宮」品牌吸引中南部愛好漫畫的朋友，推廣漫畫藝術。  臺南文化中心除視覺藝術空間外，尚有表演藝術及公共、行政等空間，因此雖看似寬廣，實則展場有限，此亦為在地藝術家多年來念茲在茲，希盡早成立臺南市美術館的首要原因。本展南、北二展場所存在的顯著空間差異包括：北師美術館原展出場地（二樓、三樓、地下一樓）合計約有318坪；臺南文化中心文物陳列館展場（一樓、二樓）僅約205坪，地下室的第二、三藝廊及演藝廳二樓川堂，則因空間狹小，完全不適售票展覽；為尊重本國漫畫家，本局也自始不考慮將本國漫畫家排除在展場售票區之外。展出件數方面，羅浮宮原先規劃之展出作品數量，包含原作、複製品、影片等，即已高達208件；若加上7位臺灣漫畫家179件原作、複製品及投影等，遠超過臺南文化中心的場地負荷，如強行規劃，恐造成空間動線過於狹小而有安全疑慮。  經反覆研商並嘗試各種可行的替代方案，本局工作小組仍試圖在有限空間中規劃出臺灣漫畫家專區，如增添平板電腦互動方式代替原作等，惟該方案將使本國漫畫家展出受限，本國漫畫家遂生退意，本局也因此無法在推廣教育的教案中使用臺灣漫畫家之作品圖像，才僅能將七位臺灣漫畫家合著的《羅浮七夢》一書，列為本教案的推薦書目（原文所稱一小行字，即係因為其他部分無法獲得授權），並由出版商於展場推廣該書籍。策劃過程中，部分本國漫畫家亦善意建議本局可參考國外國際級漫畫展形式，於臺南文化中心戶外場地搭建臺灣展館，但以本局僅有3個月籌備時間及極為有限的預算，上述方案實非地方政府文化局所能負擔。考量上述原因，文化局方決定此次寧先不要勉強臺灣漫畫家展出，避免使其心血變成該展配角。  誠如鍾理事長對本市文化工作的期許，本局自推動規劃臺南市美術館、新營動漫園區以來，乃至迄今各項展覽，念茲在茲的都是臺灣視覺藝術包括漫畫藝術的根植發展。臺南市政府文化局認為，漫畫是當代最直接的視覺語言，受文化影響很大，某種程度上也與自己國家的讀者擁有最深的文化親近性，因此如係純就「漫畫」主題要展出歐美或臺日漫畫，本局毫不猶豫先選擇同在東亞文化圈的本國及鄰國漫畫家。但問題在於，「打開 羅浮宮九號」主要係法國羅浮宮邀請歐美及日本的漫畫家去創作。為此本局規劃「Open Louvre, Open Tainan（打開羅浮宮，打開臺南城）」教案並發函全市288所國民中小學鼓勵各校於九年一貫藝術人文課程中運用，即是企圖讓學生們透過該展的啟發，將自己的家鄉也視為一座博物館，用漫畫詮釋在地的文化與故事。透過教案，也試圖提升漫畫在學校教育中的重要性。文化局認為，文化自主的尊嚴很重要，這也是為什麼市府就算面臨高租金的壓力，規劃兩年仍執意要推動新營動漫園區，正是因為希望可以培養在地的明星，社區彩繪不要都是外國動漫，這也說明市府多想幫忙扶植臺灣動漫。因此，對臺灣文化主體有所堅持的漫畫家不需因羅浮宮沒有展到自家人而感覺到挫折或委屈。因為對市府而言，它就是一個具啟發性的外國展覽創意。市府則更有信心，臺灣有更多臺灣自己的創意，以後南美館成立後空間更完備，在臺南會有很多展出機會。  文化局指出，本次展覽原訂邀請的7位臺灣漫畫家皆為國內一時之選，此次僅是受限於空間、時間與物力，未能在臺南的國外展覽中展出本國漫畫家的作品。文化局未來將持續努力，積極尋求更多元合作模式，邀請國內漫畫家們蒞臨臺南推廣漫畫教育，借重國內漫畫家們的長才，讓臺灣漫畫藝術可以在學校教育中生根、茁壯。單位：永華文化中心管理科（臺南文化中心）聯絡人：呂松穎電話：06-2692864轉306email：luisonging@mail.tainan.gov.tw",
    "tags": ""
}