{
    "published": "2016-04-06",
    "title": "臺南市政府0206震災汽機車毀損補助金實施計",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=134167",
    "content": "臺南市政府0206地震災害汽（機）車毀損補助金實施計畫一、 依據：臺南市政府第242次市政會議紀錄市長書面提示事項暨0206震災復原重建小組會議第4次會議結論辦理。二、 目的：為給予本市0206地震災害毀損汽（機）車所有權人協助，減輕其經濟負擔，特擬訂本計畫。三、 補助對象：本市轄區因0206地震致汽（機）車毀損致不堪使用者。四、 通知方式：0206震災專區公告，並於臺南市政府、交通局及交通事件裁決中心網站公布。五、 申請窗口：臺南市政府交通局交通事件裁決中心（臺南、麻豆、新營辦公室），連絡電話：06-2600622。六、 申請期限：自公布日起至105年6月30日止，逾期申請恕不受理。七、 補助標準：（一） 每輛毀損汽車：新台幣5萬元整。（二） 每輛毀損機車：新台幣1萬元整。八、 補助方式：申請人填具申請表（如附件1），檢附應準備文件（詳本計畫第九點），經審核通過後，匯款至具領人指定之銀行帳戶。九、 申請人應準備文件如下：（一） 車輛所有權證明：1、車輛所有權人身分（公司登記）證明影本，如未領牌車輛及車籍車主不同時，應加附車輛所有權證明（出廠證明、購買證明、稅費繳納憑據或其他足以證明車輛所有權之證明）。2、車輛所有權人死亡者，由具有繼承權人推派1人為補助金具領人者，請檢附身分證明影本及切結書（如附件2）。（二） 車輛受災毀損不堪使用證明，得以下列方式之一辦理：1、 監理報廢證明已註明災害廢棄轉報廢者。2、 車輛本市受災地區或車輛所有權人戶籍地之村里長、警察派出所或相關機關出具之證明書（證明係屬受災毀損不堪使用車輛無誤，如附件3）。3、 其他證明經審核通過者。（三） 委託申請者，請檢附委託人委託書（如附件4）及身分證影本。（四） 領款收據（如附件5）。（五） 補助金受款存摺封面影本。十、 申請人有下列情形之一者，由本府廢止其補助，並做成書面處分命其繳回已領得之補助金；不繳回者，依法追繳：（一） 以偽造、詐欺或其他不正方法申領補助者。（二） 不符申請資格而領取補助者。（三） 重複申領本計畫補助金者。十一、 經費來源：臺南市政府社會局社會救助金專戶○二○六震災捐款項下支應。臺南市政府0206地震災害汽（機）車毀損補助金申請表車牌□機車 計 輛：□汽車 計 輛：車輛所有權人姓名公司負責人姓名補助金申請人□同車輛所有權人。身分證字號（統一編號）：□車輛所有權人死亡者，補助金具領人姓名：身分證字號：聯絡地址市 區 里 路 號 樓 之聯絡電話住家電話：_________________手機：________________________補助金發放方式（轉帳）戶名：受款銀行代碼：_____銀行 分行受款銀行帳號：備註：1. 受款帳戶應為毀損車輛所有權人或補助金申請人之銀行帳戶。2. 若補助金需匯入受委託人帳戶，應檢附匯款委託書正本。身分證件影本申請人身分證正面影本申請人身分證背面影本補助金額合計□機車計 輛＊1萬= 萬□汽車計 輛＊5萬= 萬 補助金額合計 萬受委託人□無 □受委託人姓名： （應檢附委託書）身分證字號 ：（續背面：申請人切結）存摺封面浮貼處編號：附件1申請人切結：因臺南市0206地震災害致汽（機）車毀損致不堪使用，檢具相關事證向臺南市政府（交通局）申請汽（機）車毀損補助金，所填資料一切屬實，若有不實，本人知悉會犯有使公務員登載不實之偽造文書罪及詐欺罪，且經市政府相關人員告知已明瞭，屆時若涉及司法檢調單位調查時，將配合調查並自負全責，若查證確有不法情事，將全額返還毀損補助金。切結人簽章：（如為公司請加蓋公司及負責人印章）切結書車輛所有人 □汽車□機車（車號： ），於本市0206地震災害事件中不幸身亡，所有車輛亦毀損不堪使用，該車輛已無殘值不具繼承價值。本人 為車輛所有人之 （關係），具有繼承權並獲家人推派為申請人，茲向本府（交通局）申請車輛毀損補助金，倘日後有第三人出面主張具有領取補助金權利，經確認主張人權利合法，本人願意無條件退還車輛毀損補助金。此致臺南市政府（交通局）切結人簽章：身分證字號：住址：聯絡電話：中華民國 年 月 日附件2臺南市政府0206地震災害汽（機）車毀損不堪使用證明書車輛所有人 □汽車□機車（車號： ）為臺南市0206地震災汽（機）車毀損受災人，汽（機）車毀損不堪使用，經查證屬實，以玆證明。備註：請申請人注意，毀損車輛資料將造冊送監理站註記災害廢棄。申請人姓名：身分證字號：住址：聯絡電話：證明單位：□臺南市 區 里辦公室□ 市（縣） 區鄉鎮村里辦公室□ 市警察局 分局 派出所□其他相關機關證明人（村里長、警察派出所或相關機關）簽章：中華民國 年 月 日附件3委託書本人（委託人） ，願意將臺南市政府0206地震災害汽（機）車毀損補助金申請，委託 女士先生（受委託人）辦理，特立此委託書為憑。此致臺南市政府（交通局）委託人： （簽章）身分證字號： 聯絡電話：地址： 市 區 里 路街 巷 弄 號 樓之受委託人： （簽章）身分證字號： 聯絡電話：地址： 市 區 里 路街 巷 弄號 樓之身分證件影本受委託人正面影本受委託人背面影本附件4委託書（含匯款委託）本人（委託人） ，願意將臺南市政府0206地震災害汽（機）車毀損補助金申請，委託 女士先生（受委託人）辦理，並同意補助金匯入受委託人以下帳戶，特立此委託書為憑。■受委託人銀行帳戶受款帳戶受款銀行代碼：______銀行 分行受款銀行帳號：此致臺南市政府（交通局）委託人： （簽章）身分證字號： 聯絡電話：地址： 市 區 里 路街 巷 弄 號 樓之受委託人： （簽章）身分證字號： 聯絡電話：地址： 市 區 里 路街 巷 弄 號 樓之身分證件影本受委託人正面影本受委託人背面影本附件4-1領款收據補助金具領人姓名：身分證字號（統一編號）：備註：1.受款帳戶應為毀損車輛所有權人或補助金申請人之銀行帳戶。2.若補助金需匯入受委託人帳戶，應檢附匯款委託書正本。補助事項臺南市政府0206地震災害汽（機）車毀損補助金申請補助金金額□機車計 輛＊1萬= 萬□汽車計 輛＊5萬= 萬補助金額合計新台幣 佰 拾 萬元（金額請大寫）上述款項已如數領訖，所送各項憑證若經查核有不符規定情事，具領人自願退還所領取之全額補助金，絕無異議。此致臺南市政府（交通局）具領人簽章： （如為公司請加蓋公司及負責人印章）身分證字號（統一編號）：住址：聯絡電話：受款帳戶受款銀行代碼：______銀行 分行受款銀行帳號：中華民國 年 月 日附件5",
    "tags": ""
}