{
    "published": "2016-04-09",
    "title": "首場「台南呷頭路」就博會   善化「胡」氣登場  就業、創業作伙來 本市當選全國模範勞工到場增光 吸引逾4500人 媒合率達5成。",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159665",
    "content": "台南市政府105年度開春第1場大型徵才活動2016「台南過生活台南呷頭路」Part1就業博覽會，今日在善化文康育樂中心盛大登場，共邀集服務業、傳產、科技業等產業86家廠商釋出6300個工作機會，吸引逾4500名求職者前往，初步媒合率50.61%。今日早上9點不到，會場入口就持續湧入求職人潮，市長賴清德、勞工局長王鑫基、南科管理局長林威呈、善化區長李皇興、民族事務委員會主委汪志敏、台南市議員蔡玉枝、台南市榮民服務處總幹事江崇秋、台南市總工會理事長吳勝雄、大台南總工會理事長陳美靜、台南市職業總工會常務理事長蔡宗憲、台南市產業總工會理事長宋照濱、社團法人台南市勞工志願服務協會理事長林文一、台南市中小企業榮譽指導員協進會長王小珍、陳亭妃立委服務處特助、林志展議員服務處助理、林燕祝議員服務處秘書、衛生福利部台南醫院新化分院院長莊仁賓、長榮大學研發處創新育成中心主任陳雍正等多位貴賓更一早到場替求職者打氣。現場活動由Order Attitude舞蹈團表演精湛舞藝，炒熱會場氣氛，接著由與會貴賓共同撒下善化出品的希望種子-胡麻，並透在富有在地農村特色的「竹篩」篩出「幸福就業胡氣臨門」吉祥語，以祝福在場求職者在台南順利「呷頭路」，安心過生活。 此外，適逢全國模範勞工名單出爐，本市有3位傑出勞工當選「全國模範勞工」，分別為由臺灣自來水股份有限公司企業工會推薦的黃天福先生、由大台南總工會推薦的田政仕先生、由中華民國餐飲業工會全國聯合會推薦，目前於中華醫事科大及南臺科大擔任助理教授的蕭宗隆先生，三位「台南勞工之光」也出席開幕儀式，由賴清德市長親自頒獎。 市長賴清德致詞時表示，今年首場就博會與南科管理局合辦，共同合力聯合南科園區多家大廠如台積電、聯電、茂迪等科技大廠，提供各類職缺，共同打造「台南呷頭路」的就業宜居環境，除了感謝86家廠商在本次就博會提供6300個職缺外，也感謝今日與會的議員及５大工會理事長等多位貴賓共同前來關心勞工就業。賴市長進一步說，一個城市要保有競爭力，除了要有好的廠商進駐投資創造就業機會，另一方面也要有優秀敬業的員工一起打拼，因此今日就業博覽會親自表揚台南市當選「全國模範勞工」的三位「台南勞工之光」，肯定他們在職場以及對社會的奉獻與付出，並作為今日求職者順利就業的工作楷模，期盼未來在職場上，能秉持敬業精神，成為公司最大的資產，創造勞資雙嬴。賴清德最後也呼籲市民積極做好登革熱防疫工作，他除向在場人士再三宣導防疫觀念，並用台語喊出「打、拼、為自己」的防疫口號，盼市民一起「打」蚊滅蚊，「拼」台語發音同「清除」，意指清除孳生源，「為自己」則是要市民自動做好長袖長褲和噴灑防蚊液等保護，落實「巡、倒、清、刷」，才能有效預防登革熱疫情。南科管理局長林威呈於致詞時表示，這次就博會南科就提供3,400個工作機會，去年雖然景氣不好，但南科仍持續成長11%，並引用市長「打、拼、為自己」呼籲求職者為了自己的成功，能到南科找工作，到台南定居。旋即市長率領眾貴賓到附場「青創業家來開講」關心，並與即將開講的青創業家吳書瑀、王家曼及蘇程隆共同合影。賴清德說，今年就博會很難得除了求職求才的服務外，特別規劃「青年創業家來開講」，強調大家都非常關心青年就業，他說青年是國家棟樑，「青年創業」更是未來的希望；但青年創業的開始往往資金不足，可以先從微型創業入門，發揮創造力，為自己開創自己的一番事業。目前台南市和大學、南科合作，積極推動青年創業，除了台南火車站旁邊的數位文化園區外，在新營的南瀛綠都心也有「台南青創基地」，讓有意創業的青年朋友能創造自己的事業，實現自己的理想。勞工局局長王鑫基表示，本次就博會特別用善化在地胡麻，於竹篩內呈現「幸福就業胡氣臨門」，象徵灑下希望種子來祝福求職者在台南築夢踏實並順利「呷頭路」，尤其請來三位甫獲「全國模範勞工」的「台南勞工之光」到場為求職者打氣更是別具意義，因為每一位模範勞工都是從應徵、面試等基礎工作起步，才能累積人生職場上的經歷、故事與智慧，最後才能成為全國勞工的楷模。王鑫基也表示為了有感回應市民微型創業需求，會場也特別規劃「青創業家來開講」專區，特別邀請「慢慢租車」王家曼、「1982 Life House」吳書瑀及「牛庄好農」蘇程隆等諸位新世代台南創業家現場「來開講」，更有「創業諮詢區」提供創業諮詢，讓市民「就業、創業需求一次滿足」。王局長並於中午12時30分針對參與創業及投遞履歷3家的求職者抽出摸彩大禮-平板電腦1台，由幸運的林先生獨得，並與局長合影留念。同時，為提供市民多元超值貼心服務，今日會場也提供「免費篩檢顧健康」的義診，還有「求職如願接駁車」便利市民前來尋職，更結合「心靈彩繪輕旅行」-胡厝寮及慶安宮到火車站，向市民行銷善化古蹟知名景點，呼籲求職民眾好好把握今日機會。職訓就服中心主任陳美顏表示，為增加求職民眾受僱機會，中心也聯合多家在地商家及農產資源，贈送許多好康給積極投履歷的求職者，如著名的冬瓜茶、枝仔冰、香甜草莓及水泥書包紙袋，更有善化慶安宮提供祈福米、芝麻麵和平安符、三皇生物科技運動飲料及台灣比菲多醱酵公司的植物の優等多項好康，鼓勵求職者多投履歷搶先機，在台南「呷頭路」過好生活。同時，職訓就服中心也預告市府約聘僱臨時人員統一招考將於5月舉行，以及第2場大型徵才活動也隨即在5月底南臺科大登場，呼籲有意願參加的市民可把握機會提早準備。(發稿人：勞工局職訓就服中心卓曉卿電話06-6330820轉205)",
    "tags": ""
}