{
    "published": "2016-04-13",
    "title": "無獨有偶工作室劇團《雪王子》演出",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52631",
    "content": "臺南文化中心即將掀起冰雪風暴 傳達愛與勇氣的冒險故事無獨有偶劇團改編安徒生經典童話《冰雪女王》精緻戲偶震撼體驗 勇闖雪國黑森林奇幻歷險迪士尼動畫《冰雪奇緣》風靡全球，成功改編安徒生原著故事《冰雪女王》，擅以戲偶創作表演、以詩意風格詮釋的無獨有偶劇團，今年台南藝術節也帶來同樣以安徒生《冰雪女王》故事改編創作《雪王子》偶劇，以廿個大大小小、形式新奇的手工戲偶，營造北歐神祕黑森林的童話氛圍，演繹一場勇氣、愛與冒險的精彩故事，在臺南文化中心掀起冰雪風暴。劇中故事從孤兒凱伊與女孩格爾達的友情開始，在某一天，凱伊出外牧羊卻消失在暴風雪裡，格爾達決定隻身上路拯救凱伊，踏上未知的冒險旅途，格爾達的壞脾氣與任性也在路程中漸漸收斂。在黑森林中，格爾達遇上神祕的許願樹婆婆、被嘲笑「媽寶」的葉子，還有馴鹿、狼群等動物，透過無獨有偶專長的製偶技術，各以不同形態的百變操偶方式一一展現。《雪王子》，是榮獲臺北兒童藝術節劇本獎及製作甄選雙料得獎項，去年首演時，獲得大小觀眾高度讚賞，有觀眾留言「比迪士尼還好看！」。動聽歌曲將觀眾帶入奇幻北歐森林情境，每當掀起漫天大雪的情節到來，冰雪風暴灑落劇場席間，孩子總是興奮得歡呼連連；加上充滿創意的動物偶，以精緻美麗的美術展現，加上意想不到的操作型態現身，啟發孩童的創意，也讓對劇中畫面回味無窮。雪王子的創作團隊陣容堅強，資深偶戲創作者、也是兒童戲劇教育家薛美華，帶領演員深入人物內心世界，深刻琢磨劇本情感。戲偶美術設計葉曼玲為繪本創作者，並曾經為數十齣偶戲設計令人賞心悅目的戲偶作品，舞台設計李維睦本身是台南人劇團團長，這次跨刀為《雪王子》設計出牧場、許願泉、黑森林、冰雪宮殿等充滿童話情調的舞台，視覺意象豐美。無獨有偶藝術總監鄭嘉音表示：「雪王子在戲偶的研發上有很大的突破，是值得國人自豪的精緻偶戲的技術表現，從美術到結構的設計完全由製偶團隊原創，適切表達出各種不同的動物特性。這樣的創造力展現出高度藝術性與娛樂效果的雙重結合，締造台灣偶戲創作史上又一次高峰里程碑。巡迴演出的成本相當地高，感謝台南藝術節的邀請，請台南鄉親千萬別錯過！」劇中動物戲偶用意象不到的操作方式，廿隻精緻的大小動物戲偶輪番上陣，加上神秘的燈光氛圍、動聽的音樂，讓進入台南文化中心的觀眾，體驗進入北歐雪國的奇幻冒險。無獨有偶劇團成立以來，長期以藝術教育陪伴著需要的學童，例如九二一大地震、八八風災等受災地區，這次雪王子台南演出，也促成主辦單位邀請遭受台南地震受災的國小學童進場觀賞演出，行政總監曾麗真說：「從表演欣賞來陪伴，家長可以在觀戲之後，和孩子一起玩戲偶、討論故事，用藝術力量支持心靈成長！期盼孩子未來面對任何人生課題，都能記住故事主角的勇氣，以及看戲當時單純快樂的心情」《雪王子》將於4\/22至4\/23，下週五及周六於臺南文化中心演藝廳上演，票券現正熱賣中，憑臺南文化中心30週年紀念卡可享85折優惠。售票相關資訊請上兩廳院售票系統，或來電洽詢無獨有偶劇團03-950-1977謝小姐。雪王子創作團隊＆節目資訊                                    製作人曾麗真            藝術總監鄭嘉音            編劇林孟寰            導演薛美華            音樂設計許向豪            戲偶美術設計葉曼玲            戲偶結構設計阮義                                    舞台設計李維睦            服裝設計李冠瑩            燈光設計王天宏            演員            李書樵、邱米溱、林伯龍、陳佳豪、陳群翰            葉文豪、廖威迪、劉毓真、盧侑典、謝雯棋                        \n2016 TNAF臺南藝術節《雪王子》4\/22 (五) 19:304\/23 (六) 14:30臺南文化中心演藝廳票價：450元、600元、800元、1000元新聞聯絡人曾麗真 0928-14487703-950-1977 puppetx2@ms38.hinet.net無獨有偶工作室劇團 268宜蘭縣五結鄉利澤東路37-1號Web： www.puppetx2.com.twFacebook:www.facebook.com\/puppetx2臺南市政府文化局永華文化中心管理科蔡合媛 06-2692864轉503k771002@mail.tainan.gov.tw",
    "tags": ""
}