{
    "published": "2016-04-20",
    "title": "台南市政府第247次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172620",
    "content": "台南市政府今（20）日於永華市政中心召開第247次市政會議。會中，都市發展局陳報「中國城拆除、海安路景觀改造的府城新軸帶計畫」及「鐵路地下化」報告；工務局陳報「臺南公園永續再生計畫」報告。針對「中國城拆除、海安路景觀改造的府城新軸帶計畫」及「鐵路地下化」報告，賴清德市長表示，歷史上素有「一府二鹿三艋舺」之說。「一府」主要是指「中西區」，其在歷史上一度是最繁榮發展之地。但曾幾何時，不斷衰敗，人口只能支持兩席議員席次，令人遺憾。期間，海安路地下被監察院列為全國10大蚊子館之一、中國城也引發治安疑慮。種種不當的施政作為，衝擊了中西區的繁華。賴市長表示，台南要重新站起，中西區要先復興。在市府團隊努力下，中國城正在拆除中、海安路地下街活化完成、府城軸帶地景改造工程正在著手進行、美術館正在興建、林百貨已開幕、鶯料理也整修完成、金城國中、新南國小已搬遷。合併後，市府花了很多心血、完成了許多工程，一方面除弊、一方面興利，為了是讓台南市風華再現，讓市民恢復信心，期盼市民繼續支持。賴市長表示，「中國城拆除、海安路景觀改造的府城新軸帶計畫」及「鐵路地下化」二項重大施政計畫的進度報告，目的在讓全體局處長瞭解目前的進度外，最重要的是讓計畫未來推動的跨局處協力整合能更有效率。賴市長指出，中國城的都市更新計畫在台南市合併升格前，雖已獲內政部營建署的補助，但終究評估不可行，而全案終止。縣市合併後，市府相關局處同仁重新思考如何讓計畫起死回生，經腦力激盪及發揮創意，以連同運河星鑽計畫的跨區區段徵收方式進行開發，獲得中央的肯定，進而逐步開始執行。賴市長表示，位於運河星鑽計畫範圍內的新南國小及金城國中，因新沙卡里巴攤商佔據學校預定地，10餘年來均無法遷校，學校校舍安全堪虞也無法編列預算修建，嚴重影響學生的受教權。合併後，我們抽絲剝繭、釐清所有法律關係，並向市民報告，期間雖也有抗爭、也有不理性的謾罵，終究攤商們理解到市府執行的決心，及這項建設對台南市發展的重要，如今，二個學校已順利遷校完成，令人欣慰。請教育局儘速完成二校原來地點建築的拆除作業，讓地政局可以展開公共工程的施作，運河星鑽計畫可以加快執行。賴市長表示，中國城曾經一度風光，成為台南市的地標與繁榮的代碼，但因海安路地下街計畫的失敗，讓最熱鬧繁華的中正商圈受到極大的影響，如今經過縝密的規劃以國際標徵求設計構想，並已由荷蘭公司取得設計權，期待拆除順利，可以讓景觀工程如期執行。針對本項計畫的配套，賴市長指出，包括海安路兩邊人行道露天咖啡座的規劃、海安路地下停車場的委外經營、西市場古蹟修復、正興商圈與國華街行人徒步區的規劃等，都應有相關介面的銜接，請相關局處各本於職權全力以赴，如期如質完成。賴市長也強調，台南市鐵路地下化是台南市各界爭取超過20年的重大交通建設，市府展現最大的誠意與用心來照顧可能的拆遷戶，可惜自救會的人士一再詆毀市府，且阻礙每一個程序的進行，令人遺憾；部分學者利用錯誤資訊，誤導學生，進行抗爭，中央或地方政府都看得很清楚，希望社會瞭解。賴市長希望，領導抗爭者應當瞭解，許多疑慮市府都已澄清過，只要願意深入探析，即可明白真實情況、是非曲直，希望抗爭停止，讓計畫儘速通過。目前市府負責的相關都市計畫變更計畫已經內政部營建署專案小組審查完畢，將提送內政部都委會審議，期待可以順利完成，以利後續工程的進行。針對「台南公園永續再生計畫」，賴市長表示，明年6月是台南公園百歲生日，一座存在100年的公園，記錄台南人的記憶、記錄這座城市發展的軌跡，不論從歷史抑或文化的角度，都值得我們為她慶生、為她喝采。為了台南公園的永續，打造下一個一百年，賴市長二年前即指示啟動「台南公園百年再生計畫」，希望利用二年的時間，整理公園，應該休養生息者給予其喘息空間、應該重新規劃或整修者則進行相關行政程序，讓台南園百歲生日賦予新的意涵與生命的意義。賴市長指出，台南公園擁有數千棵老樹，是台南市的都市之肺，提供市民、遊客休憩、運動、散步的絕佳場所。台南公園是一個多功能的市民共享場所，也是一個古蹟公園，更是一個植物園，市民對她有感情更有深深的期待，因此，市府也有責任努力保存與維護。賴市長表示，台南公園再生計畫在與民間團體對話、與週遭市民共同討論及與每天使用者溝通，找出大家對公園期待的共識，這種市民參與的模式，也是台南市城市治理的模式，值得肯定。百歲慶生的規劃已完整，請逐步推動，掌握期程。16年來，台南市府的收支首次達到賸餘。賴市長表示，台南市府104年歲入歲出賸餘14億5,762萬5,806元，這是自預算法88年調整會計年度後，台南縣市第一次歲出歲入從短絀轉為賸餘，表示合併升格後的台南市政府是一個遵守財政紀律、量入為出的政府，確實將錢花在刀口上，為市民看緊荷包。賴市長表示，去年行政院於苗栗縣出現財務危機時公開指出，台南市與宜蘭縣是財政紀律的模範生。賴市長也受邀在民進黨中央黨部分享台南市財政紀律的具體作為，我們所揭櫫的許多基本理念，包括「省比賺更快」、「撙節優先、開源併濟」，均成為許多城市學習的標竿，令人欣慰。賴市長感謝財政處與主計處二位處長及團隊的努力，也謝謝全體市府同仁的認同與同心努力，能有今天的成果，光榮屬於大家。賴市長指出，歸納104年總決算賸餘的主要原因，居第一位的是「補助或委辦計畫、營繕工程節餘」計有14.70億元、其次為「人事費節餘」，計有13.64億元，足見市府堅持「清廉勤政」的施政目標，連帶的也會讓經費的執行確實與真正的節省；其次人事費的節餘，也可以表示市府用人唯才的努力成果，且在財政窘困下仍然可以有好的施政績效，值得肯定。賴市長強調，合併升格以來，市府秉持預算的編列採「零基預算」方式，沒有具體的計畫不能給予預算、主動刪減經常性支出、不必要的計畫及沒有效益的活動不再編列、移緩濟急，讓每一分錢花揮其最大效益，讓城市的發展與能見度向上提昇，所以包括我們的自有財源，過去5年來也逐年上升，這都是可喜可賀的績效，市府並未因合併而擴大歲出規模，是我們最自豪的地方，請相關局處都應秉持相同的精神與作法持續努力，再造城市治理典範。",
    "tags": ""
}