{
    "published": "2016-04-20",
    "title": "少林功夫師生聯合大匯演",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160848",
    "content": "　台南武術家薛學隆，自幼習武曾于河南嵩山少林寺拜師學藝，為第三十四代俗家弟子，法名「釋延精」，曾在臺灣各大電視媒体演示少林功夫鐵砂掌、吋勁破五板、鐵頭功、鐵布衫以及響譽天下的二指禪等，將於2016年4月23日，19:00~21:00，於臺南文化中心假日廣場，率領臺南子弟兵「龍之舞武術團」進行一場『少林功夫師生聯合大匯演』活動。　　薛教練自幼十歲習武不斷，顛覆台灣傳統補習升學觀念，並堅持致力於在武學道路，習武多年在大學畢業退役後，欲提升武學境界，於2008年獨自拎包前往河南嵩山少林寺求藝，起初尋訪明師無門不順利，但在黃天不負苦心人下巧遇明師，經誠心感動師父收其為徒，經幾年之艱熬，終於習成少林絕技「二指禪」，也是台灣國內唯一習得正宗少林二指禪台灣藉弟子；之後展開武術之學術方向進修，於2015年取得「廣州体育學院武術碩士」研究生畢業證書，終於走出一片天。　　「少林二指禪」我們在金庸小說常看到，但實際上很難見識到，釋師父的二指禪前幾年在電視媒體公開演示能以人體較為脆弱的食指而能削開陶磁碗，單指削碗如泥！釋師父說：「二指禪的難度在于鍛鍊前須看身材，太高太胖年紀大都不適合，必須要瘦小和具有一定的身體素質，鍛鍊時必須以二指進行伏地挺身」。可見鍛鍊二指禪的難度是很大的。少林七十二絕技往往我們只能在武術小說或電影裡看到，但這次能實際見識到少林絕技不用遠赴嵩山少林寺，因為將在臺南文化中心假日廣場即可親臨目睹正宗少林絕技的演出。　　釋師父認為，中國武術博大精深、淵遠流長，留傳至今雖己千年，如今卻只停留在國人的精神意象，實際上卻和人們的生活漸行漸遠令人既熟悉又陌生。隨時代科技變遷，傳統文化日漸薄弱，現代人終日與３Ｃ產品結伴，卻忽略了運動的健康、生命的意義、精神之糧食、正當嗜號以及近年來社會殺童案層出不窮等亂象；因此特計畫領臺南子弟兵「龍之舞武術團」舉行「少林功夫師生聯合大匯演」演出，　　節目中釋師父所指導的師生武術表演，並非單純以武術為表演，卻是以「禪」、「武」、「舞」、「書」四藝呈現整場節目，主副相間，而主要形式以武術中的基本功，樁步、腿法、毯子功、拳術、兵器等展現，而融入禪之意境；除了編排和武術指導團員之外，並且也親自下場表演少林絕技，可謂是責任艱難校長兼打鐘！除此之外，中間還有舞蹈表演，是由中國河南舞蹈名家「張楠」老師所指導學生演出中國少數民族舞蹈傣族、藏族舞；以及少見的釋師父將以武術結合書法，在節目後段中進行書法現場揮毫有獎徵答贈送給現場的觀眾朋友！釋師父認為：「書法其實和武術原理一樣須心平氣和，握筆時懸腕提肘，如武術中的沉肩墜肘；書寫時須講究輕重、濃淡，如武術中長拳重如鐵、輕如葉、快如風、緩如鷹等理論是相通的」；因此釋師父己把武術和氣功融入了書法行草當中，曾經也在廣州體院發表過「以武術和氣功應用在書法」上的短篇論文，可謂是文武雙全！另外，釋師父獨有武術風格的書法作品也流通在海外，尤其佛經般若波羅蜜多心經棣書作品，少林寺裡的師父也有收藏。　　釋師父表示，該團隊中年紀最小的有幼稚園大班、國小至國三、男女混合，團員當中年紀雖然有差別，但許多大小團員都得過全國武術冠軍，釋師父帶領武術隊曾連續奪得七屆團練冠軍之殊榮！為了此展演，總共花了六個月編排及訓練，其中難度最大的除了本身兼導演、演員之外，指導之餘還要額外花時間進行自我鍛鍊，並結合所有團員向心力而堅持六個月不間斷的排練是最大的難處。徒弟入門有先後，程度有高低、年紀有大小，像徵武藝傳承，全民運動化，藉由此活動進而提倡武術運動和書法藝術為正當運動和嗜號以及文化精神智慧的培養，並表示能改善現今社會亂象，必須藉由傳統文化文武兼備的培養，並能促進社會和諧和人文素質以及國家整體文化傳承。節目內容如下：1.『樁步』--（團員）2.『腿法、毯子功』--（團員）3.『拳風武影』--（師生）4.『刀光劍影』--（師生）5.『少林八段錦氣功、少林絕技&mdash;鐵頭功』--（團員\/延精）6.『-中國舞&mdash;傣族』--姸晴（張老師指導）7.『少林絕技&mdash;金槍刺喉』--（延精）8.『棍似旋風』--（團員）9.『少林絕技&mdash;二指禪』--（延精）10.『中國舞&mdash;藏族』--團員（張老師指導）11.『氣書一體』書法現場揮毫有獎徵答--（延精）12.『禪武合一』--（全體師生）演出單位：龍之舞武術團協辦單位：臺南市政府文化局武術指導：嵩山少林寺第34代俗家弟子釋延精中國舞指導：中國河南舞蹈家張楠老師編創發稿日期：105年4月20日發稿人：永華文化中心管理科 陳耀堂聯絡電話：06-2692864轉504Email：wahsch@mail.tmcc.gov.tw撰稿人：永華文化中心管理科 王秀珠",
    "tags": ""
}