{
    "published": "2016-04-23",
    "title": "慶祝五一勞動節暨模範勞工表揚第二場次表揚活動盛大舉辦",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141092",
    "content": "台南市各界為慶祝105年五一勞動節，於4月23日假關仔嶺統茂溫泉會館辦理第二場次表揚大會，現場共計表揚216名模範勞工，此外對於促進勞資誠信協商，提昇勞動市場競爭力，穩定就業市場之單位，特評選奇美實業股份有限公司等15家勞資關係和諧優良事業單位加以表揚，另外對於致力提升勞動權益簽訂團體協約之單位，包括統一企業股份有限公司等10家事業單位及其所屬企業工會共計20家併同表揚。因為他們的付出，帶領臺南市企業內勞資關係走向穩定、和諧及幸福的新氣象，並足以為其他企業及工會的表率。現場來賓雲集包括台南市大家長賴市長清德、勞工局王局長鑫基、余副局長保憲、大台南總工會陳理事長美靜、台南市職業總工會施理事長龍麟、台南市產業總工會宋理事長照濱、台南縣工業會蘇總幹事炤仁、葉宜津立委、陳亭妃立委服務處代表、黃偉哲立委服務處代表、台南市議會賴美惠議員、賴惠員議員、蔡育輝議員、蔡淑惠議員服務處邱秘書與陳怡珍議員服務處代表、中央健保署南區業務組莊科長、勞工保險局工會安理事長等多位嘉賓出席與會，為得獎者致上敬賀祝福之意。\n   大台南總工會陳美靜理事長於致詞中向現場嘉賓問候並恭賀所有當選勞工楷模、勞資和諧優良單位代表，簽訂團體協約勞，資雙方代表，進用身心障礙者績優單位代表。陳理事長代表大家感恩市長對台南市市民的關照，再次懇請大家以最熱烈的掌聲表達感恩的心，感謝市長的用心，市長尤其特別關心身心障礙的好朋友，所以台南市全國首創建構身心障礙人力銀行，讓身心障礙的朋友進入職場無障礙，今天在此也辦理「身心障礙者職場楷模表揚暨進用身心障礙者績優機關構表揚」，今(105)年度獲獎者計有邱仁武等15位獲得105年度「身心障礙者職場楷模」，除頒發獎牌乙面並發給獎金新台幣5千元。另績優單位部分計有社團法人台南市復健青年勵進會、台灣史谷脫紙業股份有限公司新營廠以及皇豪汽車百貨有限公司等3單位榮獲表揚。我們也特別與大家分享燦揚企業與一德金屬的愛心，他們不只超額進用身心障礙者，更放棄請領超額進用獎勵金，再次請大家以最熱烈的掌聲來感謝企業家的愛心，此外市長全力支持推動的「公益向善」、「住安心享溫馨」弱勢者房屋修繕，在市長領航之下，讓台南市成為最有人情味的美麗城市。另外也要感謝台南二中楊欽棋老師帶領美術班的同學描繪勞動百態在一樓的廊道展出，最後還是懇請大家共同用掌聲來感謝市長及肯定我們自己。 \n   賴市長於致詞中首先向現場的貴賓問好，每年的五一勞動節都要熱烈慶祝並向台南市所有的勞動朋友表達12萬分的敬意，祝福每一位勞工朋友身心健康家庭美滿。其實清德目前已是第二屆市長職務，再二年半即將卸任，然而推動城市的進步仍是市政的首要任務，感謝台南市90萬勞工朋友勤奮努力在工作岡位上盡忠職守。清德本身也出身勞工家庭，發揮勞工勤儉持家的精神推動市政，希望大家建構優質的勞動文化，勞資和諧共同打拼。 0206台南震災，維冠大樓倒塌、歸仁、東區多處房屋受損，很多地方都需要勞工弟兄的投入與善後，感謝全台各地救災單位的協助才能迅速的讓受災民眾生活步入正軌。也感謝社會各界對台南的關心，地震災後短短一周就收到45億的善款，其大多數都是台南鄉親的心意與幫忙。本市大台南總工會、社團法人台南市勞工志願服務協會、台南市木工業、電氣業、泥水業、金屬建築結構、油漆業、鋁製業職業工會及餐飲業產業工會等單位志工發揮所長、付出愛心投入修繕的行列、幫助低收入戶與中低收入戶修繕房屋。\n   104年度台南市在市政撙節開支前提下，於16年來首次年度決算盈餘14.5億，其中二項重點除了控制支出，杜絕不必要的浪費，並排定市政支出的先後順序。尤其在縣市合併後，將錢花在刀口上，刪除支出預算高達90億。另外，公共建設透過公開招標的方式保障得標廠商，市政府也與地檢署和檢調處合作，希望廠商提供優質的建設品質不用行賄、不用偷工減料，確保施工的安全與品質。 \n   此外登革熱愈來愈嚴重，去年台南市與高雄市各有2萬多人感染，全世界因為蚊子疫情過世的一年約有70萬人，昨天行政院也在台南成立國家級蚊子傳染病防治中心，清德也提出：「打拼為自己」，「打」即是打死蚊子，「拚」就是清理孳生源，「為自己」就是穿著長褲長袖，保護自己與他人，希望與會全體市民朋友一起和市政府攜手來落實防治工作。\n(撰稿人：勞工局勞資關係科吳玉琦 06-6322231#6312)",
    "tags": "#模範勞工"
}