{
    "published": "2015-09-09",
    "title": "台南市登革熱流行疫情指揮中心第17次會議-1040909",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170044",
    "content": "(永華市政中心發佈)台南市長賴清德今(9)日主持台南市登革熱流行疫情指揮中心第17次會議，衛福部疾管署、國軍、醫師公會、中央與地方各機關學校、國營事業、市府各局處、區公所等各單位共同出席研討登革熱防治措施，衛福部疾病管制署長郭旭崧亦參與會議，中央與地方攜手合作，共同對抗登革熱。賴市長表示，感謝郭署長參加本次會議，相信在中央與地方共同合作下，能對登革熱疫情的防治呈現正面效果。由於每日仍有新增病例，希望市府同仁與各單位本於職掌，肩負起應負的責任，用心與穩健的推動整個防治工作。賴市長指出，防疫如同作戰，將這樣的精神真實呈現在每個防疫措施時，每個人的職掌與每個區塊的工作，就像是和病媒蚊間的戰役一樣，不論在任何時間或地點，切莫輕忽，反要秉持絕不能失敗與退卻的精神，面對自己所要負責的事情，盡力且發揮更大耐心，務實做好每個環節的工作，如此才能阻卻登革熱。郭署長指出，疾管署將與大家併肩作戰。目前在病例數比較多的北區，基層同仁非常辛苦，希望大家能夠站在一起，共同對抗登革熱。此外，目前在環境面、醫療面、與溝通面的部份已經進行討論跟調整，相信會逐步改善各項防治措施。再者，篩檢機器已經進入南區管制中心，將有利於檢體篩檢工作。郭署長進一步表示，資源回收戶的處理，為登革熱防治的重點，必須要再加強這部分的防治工作。此外，絕不能讓中央單位管理的房舍，變成地方防疫的負擔；中央單位可以透過簽訂開口契約的方式，請廠商協助清理。至於市售衛生福利部核准防蚊液的部分，經同仁實地調查，目前仍可買得到，希望不要有以訛傳訛的情形。再者，增加防疫人員的部分，目前經費已經到位，後續會著手進行後續增加人力的部分。台北市立大學黃基森副教授肯定台南市的登革熱防治工作，他表示，當大家不斷調整防治措施與範圍，有助於控制登革熱疫情。依據數據顯示，登革熱疫情的高峰期大都在6月份以及9月份左右。今年的天候，為創造蚊子絕佳的生活條件，不僅蚊子的幼蟲增長的速度加快，帶有登革熱病毒的蚊子存活壽命變長；且南部地區的蚊子有分散性產卵的特性，這讓防疫工作變得非常艱辛。他也強調，登革熱的防治工作重點，在於由下而上，大家一起投入防治工作，當基層願意動起來時，成效就會非常顯著。賴市長於會中做出以下裁示：一、感謝郭署長親自蒞臨指導，除帶來毛治國院長已核定4,200萬經費的消息外，也特別巡視台南的中央單位，並要求這些單位務要善盡自己登革熱的防治工作，不要淪為地方防治的負擔。二、感謝黃基森副教授特別南下給予市府團隊的鼓勵與支持，分享自己幾十年來對於登革熱的研究經驗，從中可以得知，目前可能還不是疫情最嚴峻的時刻，登革熱高峰期大約是在6月與9月，這表示大家還有非常嚴厲的仗要打，希望大家能夠再接再厲。再次強調每個人的職掌，不管在任何時間與任何地方，一定要在每個環節確實與務實的完成，因為每個舉動就如同戰爭中的遭遇戰，如果棄守了，將造成蚊子的孳長，並對整個防治工作造成更大的困難。此外，防治工作必須由下而上進行，務請各區區長結合里長、鄰長、社區志工，甚至是社區的每個人都要站出來參與登革熱防治工作。三、請各單位代表、包括民政局、教育局、區公所等相關單位，在孳清方面務必要落實。另外，衛生局在查核的病媒蚊的部分，布氏指數三級以上的區里，請加強登革熱防治工作。至於在稽查當中有發現應開罰的情形，請稽查單位直接開罰，勿只是停留在勸導的階段。四、在進行化學防治工作前，病媒蚊的孳清工作要確實，不論是環保局負責戶外，或衛生局負責戶內，都必須要根據CDC所劃設的區塊，在期限內確實完成。五、國有財產署若有需要市府協助的部分，請予以告知，市府將透過警察或里長等單位給予幫忙。六、感謝醫師公會在分流方面提供的協助，這對整個醫療資源的使用將更合理，否則所有的病人，不論要進行篩檢或治療都前往醫學中心，都會讓台南市兩個醫學中心疲於奔命。醫師公會建立起良好制度，相信對於台南市的整個醫療資源的分配與病人的照顧會有很好的幫忙。七、請教育局督促各學校每周五放學前務必完成全校的孳清工作，次週將進行複查，若有不合格的情形，將對校長進行懲處。登革熱不是人傳人的疾病，校長務要帶著學校老師、護理師，共同做好病媒蚊清除的孳生工作，以及成蚊的撲滅，這對於登革熱的防治以及學生的保障都會有很大的幫助。八、請校護針對教職員與學生的確診病例進行調查，以作為後續是否作為化學防治的依據，因為學生不一定在學校得到，也有可能在社區得到。另請各校指派一到三名參加環保局舉辦的施藥人員的講習，作為學校若要進行化學防治時的人力準備。也請學生提醒家長，要確實執行自主管理檢查表。九、請各行政區與市府各局處務要加強動員參與每周六的防疫清潔日，家家戶戶都動員，並作好病媒蚊孳生源的清除與成蚊的撲滅工作，以發揮防疫工作立即性的效果。今日疫情與檢驗醫療組報告，目前台灣的本土病例已分佈於21縣市，104年全國入夏本土疫情確診個案(104年5月1日至9月8日)，台南市計6,069例，請各區特別針對病例數增加與布氏指數3以上的區域優先採行登革熱防治措施。此外，疾管署已繪製「登革熱疫情動態擴散地圖」，藉此讓民眾了解各地區過去30天的的登革熱病例。病媒密度調查組報告：東區布氏指數3以上有2里、南區布氏指數3以上有3里、北區布氏指數3以上有1里、永康區布氏指數3以上有1里、仁德區布氏指數3以上有1里、歸仁區布氏指數3以上有1里、關廟區布氏指數3以上有1里、新化區布氏指數3以上有2里、安定區布氏指數3以上有1里、山上區布氏指數3以上有1里、南化區布氏指數3以上有1里、下營區布氏指數3以上有3里、麻豆區布氏指數3以上有1里、六甲區布氏指數3以上有2里、七股區布氏指數3以上有2里、北門區布氏指數3以上有6里、學甲區布氏指數3以上有1里、白河區布氏指數3以上有2里、柳營區布氏指數3以上有4里、東山區布氏指數3以上有1里。截至9月8日止，衛生局依據傳染病防治法開出643張罰單；環保局依據廢棄物清理法、台南市空地空屋管理自治條例與環境清潔自治條例開出982張罰單。化學防治組報告，目前持續依據CDC規劃的化學防制作業，分別進行防火牆防治與區塊防制。防火牆防治部分，累計8月18日至9月9日止，計執行112里、動員1,351人次、施藥量1,681公升；區塊化學防治部分，累計9月3日至9月9日止，計執行28場次、動員28組人力、戶數7,210、施藥量181公升。孳生源清除組報告：活動中心、寺廟、空地(空屋)、殯葬設施之登革熱孳生源複查合計87處，對有積水容器的地方馬上清除，若發現陽性容器，則開出告發單。教育宣導組報告，積極於各項全市性會議上宣導登革熱防疫觀念，開學前後共辦理34場次，計有14,758人次參加。此外，針對教育局所屬學校校園登革熱孳生源清除，共動員213,357人，調查27,798容器，查獲陽性容器74個。再者，上次指揮中心會議後至今，整理平面媒體報導59則，電視129則，另列出5件新聞之處理情況，已著手進行處理。物資動員組報告，目前台南市機具、人力及藥劑等物資已充分準備，也非常感謝各企業捐贈各項物資，將持續投入登革熱防治各項工作。追蹤考核組報告，第1至第16次登革熱疫情指揮中心會議，列管案件總計124案，繼續列管42案(已完成辦理有34案，處理中有8案)；自行列管5案(權責機關建議解除列管有2案，其中1案環保局複查中，1案經環保局複查後解除列管)，解除列管77案。此外，截至9月8日止，市長信箱暨1999登革熱案件，共計2,041件，均已立案分由各權責機關處理。市府表示，每個星期六為「台南市防疫清潔日」，秉持「日日滅蚊，週週孳清」的原則，每個人都是防疫小尖兵。提醒市民朋友，除每週六防疫清潔日應落實居家環境清潔外，平日也應確實孳清，若發現成蚊時，也要積極撲滅，才能有效防治登革熱疫情。",
    "tags": ""
}