{
    "published": "2015-09-08",
    "title": "臺南市登革熱流行疫情指揮中心1040908記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169630",
    "content": "臺南市登革熱流行疫情指揮中心持續在今（8）日舉行記者會，疾管署長郭旭崧與市長賴清德共同主持，對外宣示中央與地方並肩作戰的決心。賴市長強調，面對今年這一波嚴峻的登革熱疫情，一定要三合一，中央政府、地方政府還有全體台南市民共同合作，才有辦法防疫成功。賴市長也藉此強調，身為臺南市長的他，一定會承擔起責任，並檢討疫情原因。    賴市長強調，面對這波登革熱的疫情，一定要中央政府跟地方政府攜手合作，同時市民也要全體總動員共同參與，三合一共同對抗登革熱疫情才有辦法成功，感謝毛院長、張副院長的支持，郭署長特別南下進駐，協助台南市共同防治登革熱，他相信未來中央跟地方攜手合作，對下一個階段登革熱防治一定能夠更加展現成果。    賴市長進一步指出，他接到民眾就醫情況的陳情，所以今天中午他特別邀集台南轄區內10家醫院的醫長或是醫院的代表共同開會，解決民眾就醫的問題，10家醫院包括2家醫學中心，成大、奇美，2家衛福部所屬的醫院，台南醫院跟新營醫院2家，以及東區市立醫院跟安南區市立醫院，另外還有包括柳營、奇美、新樓醫院、永康榮民醫院以及郭綜合醫院，總共10家醫院，商訂如何協助民眾登革熱就醫的問題，同時也希望疾管署提供醫療方面協助，減緩病人的症狀。    賴市長藉此機會再次呼籲、拜託全體的市民，一定要全力投入病媒蚊孳清工作。賴市長表示，這一波登革熱疫情比往年要來的嚴峻，但是，他相信在中央的支持之下，市民一起防疫，必能發揮效果。賴市長根據目前登革熱病例資料分析，60歲以上的市民以及9歲以下的市民占近50%，其他50%市民得到登革熱年紀是比較屬於活動性高的年齡層，換句話說，台南市目前5000多個確診登革熱病例中，一半是在家裡被蚊子叮咬，因此目前最重要的事情，要請全體的市民做好家戶病媒蚊孳清的工作。    賴市長籲請市民，從現在起，對於成蚊一定要撲滅，不管是用電蚊拍或者是殺蟲劑，或者是其他的方法，一定要在短期間內把家裡面的成蚊撲滅，只要做到這一點，應該很快有顯著效果。只有家戶共同參與，才能事半功倍。        郭署長指出，防疫的工作，中央跟地方一直以來均合作無間，這波疫情有很重要的一個原因，就是氣候的變遷。他分析，從去年高雄登革熱爆發開始，表示登革熱防疫已經開始進入一個新的境界，所以整個策略也必須調整，眼前的工作只要是對疫情有幫助的，中央一定會做。郭署長強調，從今天開始，他會長駐在台南，一直到疫情翻轉為止。    有關媒體詢問「專家指出，臺南市登革熱會如此嚴重，是因為在颱風過後，孳生源沒有立即清除乾淨」所致之說法，賴市長說明，目前疫情仍然嚴峻，市政府的工作目前務實的，踏實的去推動各項登革熱防治工作，各界的意見未來疫情反轉後市府會進行檢討，不會迴避任何責任。    有關高雄跟臺南有黃金交叉的趨勢，賴市長澄清說明每個城市的條件不同，狀況不同，強調2個城市沒有所謂的黃金交叉的問題。另目前資料顯示台南市有53個學校（包括幼兒園），161個學生患病，媒體擔心有無可能群聚感染，郭署以新加坡學校為例，學校並沒有因為登革熱而停課，或是隔離，所以重點是落實校園的孳清工作，登革熱不是SARS、伊波拉或MERS，不是人傳人的傳染病，所以孳清工作是最重要的。   賴市長說明，登革熱的潛伏期，自被蚊子叮到到發病的潛伏期大概3到8天，最多到14天，目前因剛開學，故推論台南目前學生得到登革熱應該都是在校外被叮咬；此外賴市長重申，學生到學校上課，除了平時做好孳生源的清除，同時老師、校長也應共同撲滅成蚊，讓學生來學校是安全的，因為登革熱不是人傳人，是靠蚊子傳染，甚至於學生來學校上學之後，可以經由老師或是市政府的相關的防治人員的專業知識可以帶回家裡，其實學生都可以成為家家戶戶新的登革熱防治的生力軍，對整個防疫的工作應該是有正面的幫助。   臺南市登革熱病例數至9月8日共5586  例，病例區計34 區，9月7日新增病例數339例，分別為：北區94例、中西區54例、南區46例、永康區39例、東區32例、安南區23例、安平區14例、新營區11例、仁德區9例，新化區3例、官田區3例、學甲區2例，麻豆區2例、六甲區1例、玉井區1例、善化區1例、歸仁區1例、楠西區1例、佳里區1例、鹽水區1例。有關登革熱疫情指揮中心記者會實況，將於周一至周五於第三公用頻道播出，當天下午3點半首播，晚上6點及隔天上午8點重播；另第4頻道則是周一至周五晚上8點播出，供市民了解防疫現況。",
    "tags": ""
}