{
    "published": "2015-09-04",
    "title": "台南市登革熱流行疫情指揮中心第15次會議-1040904",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168418",
    "content": "(永華市政中心發佈)台南市長賴清德今(4)日主持台南市登革熱流行疫情指揮中心第15次會議，衛福部疾管署南區管制中心、環保署南區督察大隊、國軍、醫師公會、中央與地方各機關學校、國營事業、市府各局處、區公所、成大、南一中等各單位共同出席研討登革熱防治措施。賴市長會中做出以下裁示：一、行政院張善政副院長本日召集衛福部、環保署、教育部、國防部、經濟部、交通部等各部會舉行跨部會的登革熱防治會議，會中提到原本核定給台南市的經費3,000萬元，增加至4,200萬元，希望各單位全力以赴共同對抗登革熱；另希望中央在地方的單位如國有財產署、國營事業等應訂定開口契約，當有登革熱疫情產生或環境髒亂時，可即時動員廠商主動積極解決問題。此外，未來教育部統合視導各學校時，會將登革熱防疫狀況列入，請教育局轉知所屬學校。二、成大從校長乃至於教職員工全力動員防治登革熱，秉持主動積極的精神，有計畫進行登革熱防治工作，希望各機關單位能學習，也請經發局函文給各公司行號和工廠，民政局函文給各宗教團體，務要建立登革熱防治計畫。三、呼籲全體市民切莫恐慌，應該秉持能成為對抗登革熱的精神，主動積極防治孳清。四、對抗登革熱疫情是一場長期抗戰，希望大家持續努力。另請各區加強環境孳清，不放過任何一個角落，請各區公所在區內若查獲陽性容器即刻開罰，毋枉毋縱。五、請環保局與衛生局依循疾管署所劃定的區塊防治與防火牆防治計畫，如期完成。六、每周六為市民防疫清潔日，請全體市民一起進行滅蚊作戰，全民動員，不僅清除孳生源，還要殺死成蚊，請各局處與各公所全力進行。今日追蹤考核組報告，第1至14次登革熱疫情指揮中心會議，列管案件總計94案，繼續列管50案，其中已完成辦理43案，處理中7案。完成辦理43案中有13案已完成複查，另30案持續排定時間複查至解除為止。建築工地被勒令停工欲申請復工者，市府將辦理聯合稽查通過才准予復工。疫情與檢驗醫療組報告，104年全國入夏本土疫情確診個案(104年5月1日至9月3日)，台南市計4,115例，針對各區病例增加與布氏指數增加的地方優先進行登革熱防治措施。此外，衛生局長林聖哲報告表示，經衛生局進行試驗，以家戶隨手可得的物品：白醋、洗衣粉、漂白水、硬幣、小蘇打粉及蒜頭，經試驗殺死孑孓之效果不佳；但以1cc洗碗精加入100cc的水，殺死孑孓效果達到百分之百，鹽水亦達80%，建議民眾可以參酌使用。化學防治組報告，目前依據CDC規劃將化學防制作業區分為防火牆防治與區塊防制，前者是經過疫情調查後，將病例數較多的里畫分為區塊進行化學防治；後者是以有病例的住戶為中心，不再以50公尺為界限，改以里為單位進行全面性防治。另預計9月5日(六)在中華醫事大學辦理環境消毒施藥人員訓練，邀請CDC、環保署等專家學者進行教育訓練。9月6日(日)將進行東區7個里防火牆化學防治作業。病媒密度調查組報告：北區布氏指數3以上有1里、中西區布氏指數3以上有3里、南區布氏指數3以上有14里、永康區布氏指數3以上有1里、安南區布氏指數3以上有3里、東區布氏指數3以上有4里、安平區布氏指數3以上3里、新營區布氏指數3以上2里、善化區布氏指數3以上1里。在公權力執行的部分，截至9月3日止，衛生局依據傳染病防治法開出558張罰單；環保局依據廢棄物清理法、台南市空地空屋管理自治條例與環境清潔自治條例開出871張罰單。另北區跳蚤市場的部分，市府強調該地目前仍是勒令停業狀態，請商家切勿自行復業，以身觸法。孳生源清除組報告：活動中心、寺廟、空地(空屋)、殯葬設施之登革熱孳生源複查合計138處；預計下星期一工務局將針對營造業與土木包工業的工地主任進行登革熱防治講習，另工程開工許可核發前須提報登革熱防治計畫，目前相關法令之修訂刻正進行中。宣導教育組報告，上次指揮中心會議後至今，整理平面媒體報導53則，電視33則，另列出5件新聞之處理情況，將加強宣導家戶孳清時積水應倒除在乾地上，勿倒入水溝造成二次積水。物資動員組報告，目前台南市機具、人力及藥劑等物資準備充足，將持續投入登革熱防治各項工作。成大校長蘇慧貞表示，明天開始陸陸續續會有數千名的新生會來到成大，尤其來到東區和北區的地方，在加上原本的教職員生會有上萬名，目前學校已經做好萬全準備，並與各單位合作共同防治登革熱。從明日(9月5日)起每個星期六定為市民防疫清潔日，希望市民朋友全面動起來，共同防治登革熱。另明日將於台灣文學館舉行登革熱專家會議，會中將針對各項登革熱議題進行探討。目前邀請專家有台灣大學公共衛生學系教授金傳春、長榮大學生物科技系教授陳錦生、南台科技大學講座教授蘇益仁、成大醫院感染管制中心主任劉清泉、衛生福利部台南醫院感控室主任洪元斌、國家衛生研究院特聘研究員蔡世峯、國家衛生研究院助研究員陳俊宏、國家衛生研究院助研究員江博煌。",
    "tags": ""
}