{
    "published": "2015-09-22",
    "title": "「晴天有愛 創意無礙  ★  秀出自我 夢想啟航」 104年度晴天創意築夢坊\/秀格樓第二次作品聯合徵選活動10月開跑",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141883",
    "content": "市府勞工局104年第二場晴天創意築夢坊、秀格樓作品聯合徵選活動將於10月開始受理徵件!勞工局自100年底起設立的晴天坊和秀格樓，經歷近四年不斷深耕，匯集各界的創意能量，迄今已輔導16個身心障礙團體，177位個人(晴天坊54人、秀格樓123人)，累積2千多件的豐富創作品，包含拼布、捏塑、皮雕、串珠、手工皂以及蝶谷巴特等多樣化的手工藝品，創下逾1600萬的亮眼業績，104年更挺進臺北設據點(臺灣手工業推廣中心中華工藝館)，作品銷售跨越臺灣海峽至大陸接單。有意參加者要把握機會在11月2日前以掛號或親送申請計畫書至勞工局。勞工局局長王鑫基表示，晴天創意築夢坊\/秀格樓，是勞工局秉持「給他們釣竿，更給他們漁場」的施政理念，協助身心障礙者、原住民、新住民及中高齡等弱勢婦女推廣其精心製作的手工藝品，所設置網路及實體展售平台，以增加曝光機會，提高收益改善生活經濟。\n王鑫基並表示透過每年2次的作品聯合徵選活動，獲入選之優秀作品，將可成為晴天坊夥伴或秀格樓格主，勞工局積極輔導，除了網路展售平台，另目前已有27處實體櫃位可販售，並配合市府舉辦的各類大型活動，例如臺灣國際蘭展、臺南商展及大型就業博覽會、節慶活動等，安排免費攤位推展，以增加創作品之曝光率，並帶動買氣，增加自營收益。\n王怡靜是104年上半年新加入的晴天夥伴，她因肢體失去自主能力，終年仰靠輪椅代步，生活起居需由家人細心照料，即便如此怡靜依然沒有放棄自己，藝術創作是上帝賦予她的特殊天分，透過藝術創作使她在陶藝領域找到自己的一片天。他在就讀彰化仁愛實驗學校時便接觸陶藝技能訓練，於民國89年畢業後回到台南就業，由於工作環境需要無障礙之緣故導致她就業不易，於是參加台南市腦性麻痺之友協會開辦的陶藝職訓班二年，結訓後在家人支持與協助下，設置「古堡陶坊」個人工作坊，自行捏塑生活陶創作，好學的她目前依然四處觀摩尋求學習的機會。\n雖然講話略為吃力，但總見她用笑容溫暖每位顧客，樂觀開朗的個性也同時展現在作品上，每樣陶藝品用色活潑、造型可愛，靠著不服輸的精神努力不懈，將創意熱忱展現於陶藝品中，成功開創自己的藝術天地，104年加入晴天坊後沒有被行動不便所拘束，反而積極參與本局提供的各項展售活動，讓更多人能看見其作品，今(104)年4月26日在參加勞工局辦理之晴天主題活動中，更獲得知名部落客「阿春仔」的肯定與推廣，現在，晴天坊粉絲團更對怡靜吉羊系列作品，好評不斷，開賣後即銷售一空，現階段刻正著手設計製作明年度「猴年」作品。\n范秀珠是104年以中高年齡身分加入秀格樓，因為家裡有身心障礙的兒子要照顧，已經好多年沒有穩定工作，後因長泰教養院多元就業方案，而有製作蝶谷巴特的經驗。她說貼蝶谷巴特時要很小心，剛開始學的時候常貼壞，但她從來沒想過要放棄。因為之前不知道自己的興趣在哪裡及自己真正要的東西是什麼。自從接觸了蝶谷巴特後發現了自己的興趣所在，因此下定決心學會，讓更多人能看到她的作品。\n秀珠說參加秀格樓最大的改變是能夠不斷的動腦筋，因蝶谷巴特需要動腦筋研究如何構圖擺設才會漂亮。以前做代工是一直做重複的事，壓力也很大，心情常常不好，也不敢跟別人聊天。但加入秀格樓認識了其他格主，透過跟她們聊天，漸漸地敢出去擺攤跟別人交流，覺得自己的臉上多了幾分笑容，這是她最大的改變。\n第一次參加展售活動，遇見比較有展售經驗的王翠霙格主(販售手工皂，單親)，相互扶持打氣幫忙並分享設攤經驗，秀珠很感謝翠霙無私傾囊相助，留下美好設攤初體驗，格主們有著不同生命低潮，彼此懷著更多同理心和關照，自然而然加強團體凝聚力。現在她的作品也在永康區戶政事務所上架，第一周即接到客製化訂單。她非常感謝勞工局提供秀格樓之平台，提供免費擺攤活動和設櫃機會，讓她的作品能與市場接軌，她也相信未來會有更多能量去創造開拓更好的作品。\n勞工局就業促進科表示，除了網頁平台及實體展售點，現在也可以透過手機隨時瀏覽晴天坊最新產品及行銷活動，今年晴天坊首度結合熱門通訊APP，推出【晴天坊LINE@生活圈】民眾只需加入晴天坊好友就可接收最新訊息、進行一對一即時互動。\n如果民眾對創意有許多想法，對生活懷抱著熱情與希望，歡迎加入晴天創意築夢坊\/秀格樓，一起來實踐夢想。104年第2場聯合作品徵選活動，收件日期自10月1日起至11月2日(週一)止，有意參加者可上勞工局晴天坊\/秀格樓網頁下載申請計畫書，於收件期限內以掛號或親送申請計畫書至本府勞工局民治市政中心－臺南市新營區民治路36號\/勞工局永華市政中心－臺南市安平區永華路2段6號，親送受理時間請於週一至週五上班時間上午8：00至下午5：30分，掛號郵寄者請包裝牢固確保產品的完整性後再寄出，本局不負責損壞賠償責任。如有任何疑問洽詢電話：6320310*6786 藍小姐 \/ 2991111*1082 劉小姐\n發 稿 人：臺南市政府勞工局就業促進科 呂小姐：06-6320310*6687",
    "tags": ""
}