{
    "published": "2015-09-05",
    "title": "琴聲悠揚繞台糖 市府「台南過生活」就博會 濃濃藝文味 湧入近4500人 媒合率6成1",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141656",
    "content": "台南市政府104年度第3場大型徵才活動2015「台南過生活 台南呷頭路」Part3就業博覽會，今日在台糖嘉年華購物中心盛大登場，共邀集服務業、傳產、科技業等產業90家廠商釋出5,233個工作機會，吸引逾4500名求職者前往，初步媒合率61%。今日早上10點不到，會場入口就持續湧入求職人潮，勞工局局長王鑫基、南科管理局林威呈局長、仁德區公所郭鴻儀區長、台糖嘉年華購物中心店副總經理陳偉成、黃偉哲立委服務處秘書、蔡旺詮議員服務處秘書長、陳怡珍議員服務處主任、林美燕議員服務處秘書、莊玉珠議員服務處秘書、楊中成議員服務處助理、臺南市榮民服務處王風勝副處長、台南市總工會理事長吳勝雄、大台南總工會理事長陳美靜、台南市產業總工會理事長宋照濱、台南市職業工會總工會副理事長吳武軒等各與會貴賓也一早到場替求職者打氣。現場活動由愛迪堡幼兒園西洋鼓打擊及菁音天籟之音室內樂團小提琴合奏為求職朋友演出揭開序幕，並由勞工局長與各與會貴賓共同啟動「藝文公車 就業直達」，並翻轉立牌為求職者加油，預祝「翻轉人生 夢想成真」，面試成功，在台南過生活、呷頭路。 市長賴清德表示，台南以「文化首都」而升格成功，文化就是生活與生命的累積，透過大台南各行各業辛苦付出的點滴，更能傳達在地文化的價值。日前天下雜誌發佈「2015年縣市首長施政滿意度」調查，台南在施政成績排行中名列第一位，這也表示市府團隊沒有因為已經連任而放鬆，也沒有因外在環境困難而改變，仍然用心的投入市政工作，當市政成績滿意度全國第一名，自然吸引更多人來台南觀光旅遊、定居、投資，這三、四年來，這座底蘊條件很好的城市在施政成績的充分發揮下，自然成為一種「品牌」。今天，市民的肯定就是市府團隊力量的泉源，將用最好的市政回報市民。南科管理局林威呈也上台致詞祝福求職者，並以著名廣告語「明早ㄟ氣力，就要喝保力達B」比喻，推薦市民「明天ㄟ幸福，要來台南園區」，就可以幸福工作、幸福生活。仁德區長郭鴻儀也一早到場為求職者打氣，並表示仁德區公所為市府團隊的一份子，十分榮幸與勞工局共同辦理就博會，仁德區各產業都相當發達，歡迎大家來「仁德過生活、仁德呷頭路」。 勞工局長王鑫基在致詞時首先感謝這次90家廠商共襄盛舉，投資台南共釋出5233個職缺，也特別感謝台糖提供一個這麼棒的場地來舉辦就博會，市長強調「呷飯皇帝大」的施政理念，我們勞工局有義務為市民朋友們找頭路，為廠商找人才，所以市府每年都會舉辦4場大型就博會、2場中型徵才活動，小型徵才也與雲嘉南分署合作辦理了四、五百場次，努力為市民找工作。也特別感謝今日與會貴賓各大學的代表，積極鼓勵學生「畢業就業無縫接軌」不浪費青春。本次就博會結合台南文化古都特色，推出「藝文公車 就業直達」，讓求職者除了找工作外，也感受到仁德周邊藝文氣息，也感謝仁德地區附近商家提供好禮，鼓勵民眾多投遞履歷，增加錄用的機會。王鑫基進一步指出，全球景氣變化快速，今年3月求供倍比為2.37，而根據勞動部勞發署雲嘉南分署最新「104年第2季就業服務分析季報」顯示，台南市6月份廠商求才數為19,184個職缺，求職人數為12,671人，求供倍比1.51，平均每人工作機會明顯下降；再者，近期全球景氣受到大陸紅色供應鏈的影響，波及台灣產業，北部幾家企業因面臨轉型，外銷訂單大幅減少以致再度吹起裁員風，許多家庭陷入失業所造成的衝擊，在此也要呼籲今日求職民眾好好把握並珍惜各家廠商所提供的職缺，努力投履歷。今日職缺數也以服務業為最，佔總職缺34.2%，請嚮往觀光產業的求職者搶先卡位。王鑫基表示勞工局不僅一年辦理四場就博會，活動內容也不斷創新和突破，讓廠商在會場招募好員工、也讓求職民眾能夠發揮所長。同時提及近來台南市登革熱疫情嚴重，呼籲求職市民與廠商代表要努力防治登革熱，清除居家附近不需要的容器，把不用的花瓶、容器倒放，清除易積水容器並動手打掃家園，千萬不可大意，最後也祝福求職朋友能找到理想的伯樂，雇主也能找到自己的千里馬。　　勞工局職訓就服中心陳美顏表示，今天會場為了幫助求職者順利就業，首度提供「求職有好禮&shy;-奉茶求職者」服務，延續台南傳統奉茶人情味，溫暖求職者的心；為提供市民有感服務，每場就博會也有手語服務，協助聽障者面試，並賡續提供「面試模擬」，特別邀請中小企業服務志工，用企業主的角度來為求職朋友模擬面試及諮詢，讓求職者能知己知彼、無往不利。同時也特別針對不同就業需求推出多項「客製化服務」，例如結合移民署推出「新住民輔導」、結合台南市榮民服務處推出「屆退官兵專區」、設置「身心障代徵區」，以及秀格樓擺攤、經發局節電宣導有獎徵答、衛生局登革熱及毒品防治宣導等，更有專業的視障按摩師傅提供減壓按摩的貼心照顧，讓參加市民直呼「就感心」讚不絕口，除協助更多的市民就業外，期望帶給市民更豐富生活資訊，並預告今年度最後1場大型就博會將於11月7日在溪北地區辦理。(發稿人：勞工局職訓就服中心 卓曉卿 電話06-6330820轉205)手語翻譯服務聽障求職者",
    "tags": ""
}