{
    "published": "2015-09-29",
    "title": "南市勞工局雙管齊下 打造台南創業樂土",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142338",
    "content": "臺南市政府勞工局將於10月31日星期六在關子嶺勞工育樂中心舉辦「2015青年創業論壇-跨越X翻轉看見薪未來」，邀請「彩虹來了」創辦人高耀威主持「創業有成分享－跨越創業障礙」議題討論、「天空的院子」創辦人何培鈞擔任「打造創業樂土－翻轉創業未來」議題主持人，並邀請多名在地創業有成青年擔任與談嘉賓，與社會進行創業對話，分享成功創業案例及政府學校創業資源，論壇將於10月1日開放線上報名，歡迎全台青年踴躍參加。同時近期受到各界矚目的台南市政府勞工局「台南青年創業基地」9月19日正式啟用，低廉租金降低創業資金壓力，共同工作空間每人使用一小時不到5元，今日記者會現場更邀請申請進駐基地團隊代表現身分享進駐緣由與期許。勞工局局長王鑫基表示根據全球創業觀察（Global Entrepreneurship Monitor；簡稱GEM）調查，台灣18～34歲有創業意願的人近5成，全球最大人力仲介服務機構藝珂人事顧問公司也針對15～18歲的「Z世代」調查發現想「自己當老闆」的年輕人高達64％，惟根據今年草根影響力文教基金會調查報告顯示在台灣有許多青年人想創業，但僅有7.51％邁出實現夢想的腳步，顯示出「想的多，做的少」的現象，同份報告也指出創業的三大障礙為「資金、創意與勇氣」，所以本次論壇特別邀請產官學代表及台南在地創業成功的團隊，一起來分享創業的歷程，協助青年跨越創業三大障礙。王鑫基進一步說明，針對政府及學校所提供的創業資源及協助，受訪青年認為最重要的是「對在校學生提供適性職涯輔導」、「提供更多創業輔導措施」、「學校提供更多創業課程」、「更多的籌資平台」等四大項目，因此本次論壇，勞工局也特別邀請官學代表就創業資源及資金平台機制建構等議題，進行意見交流。王鑫基說，以往頭家要創業，就要靠自己單打獨鬥，但現在是資訊時代，也「翻轉」舊有創業模式，大專院校也開設許多創意及創業課程，也成立相關學院，而世界各地創業潮中最具成效的創業的共同空間或基地，提供低廉租金，讓各種不同專業領域創業青年共聚一堂、分享創意，組成新創團隊，對創業初期提供相當大的實質助益，可見現在創業資源不僅豐富而且多元，取得門檻也大幅降低。而勞工局也積極回應市民創業意願，活化市府閒置空間，將南瀛綠都心公園大改造成「青年夢公園」，在9月19日正式啟用「台南青年創業基地」，啟用2天不到，就有3個新創團隊申請進駐審查中、有2位青年登記租用共同工作空間(co-working space)，而目前尚有多名共同工作空間租用名額，歡迎全台有志青年一起移居創業樂土的台南。今日記者會現場也邀請申請進駐台南青創基地團隊代表王文達到場分享，表示在台灣的傳統技藝正日漸沒落失傳、城鄉發展差距持續擴大，一般年輕人既使想留在鄉村發展貢獻所學，也缺乏友善的誘因。但「台南青年創業基地BIG O2」的成立，適時地提供了完善的硬體空間、專業的諮詢輔導與群聚合作的機會，同時低廉的租金也協助創業者跨越資金障礙，讓創業的年輕人能穩健、勇敢的築夢，這也是本團隊評估後決定進駐的最大主因。未來進駐後，將採複合式經營，除提供文創品牌設計服務外，並規劃提供民眾一個可以親近藝術與閱讀、感受文化與文創魅力的空間，希冀藉此為溪北在地盡份心力。勞工局職訓就服中心主任陳美顏也補充台南創業基地歡迎青年進駐，租用對象為全台各地20~44歲具有活化區域經濟或創造就業機會之創新性技術、產品或服務，及創新經營構想之依法登記企業負責人、團隊或個人，均可提出進駐申請，收費也相當低廉，獨立辦公室每月只要4500元(不含水電)，共同工作空間則是每人每月1500元(含水電)，每小時不到5元。歡迎有興趣的青年朋友來電洽詢，洽詢電話：06-6321859長榮大學創新育成中心陳薇君小姐。而即將在10月31日登場的青創論壇，除邀請「彩虹來了」創辦人高耀威、「天空的院子」創辦人何培鈞擔任議題引言主持人，更邀請「薇怫髮顏房」頭家晨子老師、Hsiu (繡) 負責人兼設計師江珮嘉、甘丹創新行銷經理郭樂、「木鞋工坊」陳淑芬等在地創業成功團隊以及經濟部中小企業處、長榮大學創新育成發展中心等產官學代表擔任與談人，期許透過多方對話，為年輕人尋找實現夢想之鑰，議題豐富多元，精彩可期，將在10月1日開放網路線上報名，額滿為止，報名可上網搜尋關鍵字「職訓就服中心」進入官網或加入「台南工作好找」粉絲團點選報名，此外也能透過台南工作好找APP線上報名系統、或以手機掃描QR碼直接手機報名。「2015青年創業論壇-跨越X翻轉 看見薪未來」線上報名網址為http:\/\/job.tainan.gov.tw\/activity\/104\/6\/(發稿人：勞工局職訓就服中心周義連 電話06-6330820轉202)",
    "tags": ""
}