{
    "published": "2015-09-19",
    "title": "「台南青年創業基地-BIG ○2」今日正式啟用！點點小夢想 成就大圓滿 為青年播下創業夢想種子",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141716",
    "content": "為發展台南的城市文創、農業及數位等多元產業經濟，在台南播下青年夢想的種子，協助青年實踐創業夢想，在台南發光發熱，台南市政府活化運用南瀛綠都心公園，轉型成「青年築夢公園」，與長榮大學共同打造「台南青年創業基地- BIG O2」，於9月19日星期六上午9時舉辦「台南青年創業基地揭牌暨啟用典禮」，宣告台南溪北地區第一個青年共同工作空間創業基地正式啟用，透過此創業平台，提供創意發想以及實作工作的空間租用服務、免費創業諮詢服務以及創業課程等多元資源，市府與民間群策群力共同灌溉，讓台南及全台有志創業的青年能來台南勇敢築夢！今日在新營區南瀛綠都心公園舉辦「台南青年創業基地-BIG○2」揭牌暨啟用典禮，由台南市副市長曾旭正、長榮大學楊四海董事長、李泳龍校長、勞工局長王鑫基及立法委員葉宜津、台南市議會議長李全教、台南市議員李退之、黃偉哲立委服務處秘書、陳亭妃立委服務處秘書、賴惠員議員服務處主任、大台南總工會理事長陳美靜、臺南市產業總工會理事長宋照濱、台南縣工業會總幹事蘇炤仁、台南市職業總工會秘書長蔡張舜一等多位貴賓共同開啟象徵青年創業基地的大門，為青年創業基地揭牌，宣告正式啟用。副市長曾旭正於致詞時首先向長榮大學致12萬分感謝，表示長榮大學是第一個為青年走出校園尋找創業出路的大學，去年在中西區與市府勞工局合作開辦「BIG○長大夢想空間」，「BIG○」就是大圓，除了台語發音相似「台灣」，更有「大大圓夢」、「大大圓滿」、「圓滿夢想」之意，成立不到一年，成績斐然。這次更是借用長榮的經驗，在新營南瀛綠都心成立「台南青年創業基地BIG○2」，誠如賴市長之前以大氣層為例說「有氧氣注入，青年創業基地將活化，未來到第三層就是臭氧層（O3）了，可以阻絕紫外線」，期許透過產官學合作協助青年阻絕所有創業障礙，在台南創業圓夢！他也贊許長榮大學是全台灣第一個在校外成立青年創業基地，扮演領頭羊的角色，現今再承租新營區的青年創業基地，除了是將創業的能量如同聖火傳遞到溪北地區，彰顯區域平衡，更是充分結合長大豐富的實務經驗及資源，建構出有利本市青年創業發展的最佳環境，為溪北地區未來產業轉型種下創新種子，也對台南創意產業發展扮演重要角色，創造了市府、大學、產業三贏的局面，未來台灣就是需要創意、研發，然後帶動整個產業升級，所以創業基地別具意義。曾旭正說經過市府團隊的努力，青年來到台南6區創業已有很深的印象，現在市府也努力將這樣的「創業印象」拓展開來，例如後壁土溝農村再造就是很成功的案例，今日在新營打造青年創業基地，也令人非常期待，期望帶動新營的潛力，並透過在這邊創業的青年眼，讓大家更認識新營。曾副市長進一步說，目前溪北地區正著手城鄉平衡「創益新營計畫」，其中南瀛綠都心活化閒置空間為青年創業基地就是一大亮點，市府期許很高，從今天青創基地的整體規劃成果，相信長榮大學必能為基地注入活水，讓青年創業的第一步就站起來，為青年「點點的小夢想，成就大圓滿」，一圓青年創業夢，最後副市長也轉達市長賴清德的關心，祝福基地運作順利。高齡80歲的長榮大學董事長楊四海也親臨現場共同揭牌，並以達文西故事鼓勵創業青年，成功的元素不在能力，而在於熱情，達文西自認生命的困境在於時間不夠用，所以建議大家好好利用生命中的每一秒、每一分，都投入工作的熱情！長榮大學李泳龍校長表示長榮大學本於教會學校，在地耕耘二十餘年，從創校一百餘位的學生，到今天招生連續五年成長、達到一萬一千餘名學生，深感責任重大，任重道遠，承擔社會責任，今日承辦青創基地，不為營利，而為教育，透過師生親手掃地、親手油漆，在這邊投入自己的熱情與想法，讓學生在手作中學習，所以也感謝市府與勞工局給予這個機會，長榮大學也會在新營立足，服務整個大台南的同學。勞工局局長王鑫基表示，當前青年就業問題全球關注，各國紛紛提出解決對策，此外，根據全球創業觀察（Global Entrepreneurship Monitor；簡稱GEM）調查，在台灣18～34歲有近5成的人有創業意願，勞工局積極關注青年就業議題，蒐集國內外青年創業成功作法，從文獻中發現新加坡推動的青年共同工作空間(Co-Working Space)成效極佳，因此即以協助及支持者的角色，與長榮大學合作，積極打造青年創業共同工作基地，長榮大學於103年年底成立「BIG○長大夢想空間」，為全台灣第一個由大學設立的校外共同工作空間，一年不到，不只已滿額進駐創業廠商，更辦理多場青年創業課程與講座，辦理成效非常良好。由此，勞工局提供有感作法，運用本市公有閒置空間，將南瀛綠都心公園活化轉型成為青年創業基地，由經驗豐富之長榮大學承租打造青年的築夢公園，同時將年輕人的活力、創意與專業引進新營，成為大新營地區發展文化創意產業的重要指標，基地副標取名為BIG○2除代表「台南青年創業基地」由長榮大學經營，由該校運用先前在校外成立之「BIG○長大夢想空間」實務經驗的意義，此外，尚有其更深層的涵義，期許透過各方資源及青年最有價值的創意思惟，為市府南瀛綠都心閒置的公共空間注入○2（氧氣），讓閒置空間活化，充滿青年創業的夢想與活力。勞工局職訓就服中心主任陳美顏表示，今日活動除揭牌典禮外還有青年創業進駐說明會、階梯友善Talk、小農文創活動市集及團體演藝活動&hellip;等，可說是非常豐富有趣，我們邀請本市在地創業有成的青年來分享創業歷程，像來自柳營小山村的果醬男孩-林韡勳，一個以農場打工換宿的大學畢業生，為尋找兒時阿嬤的果醬味道，與農夫做朋友，用天然水果不添加工香料打響名號；還有全台首座環保綠生活百貨就在新營的「萬里綠生活」，負責人曾彥翔先生辭高科技投身資源回收的勇敢創業過程，更有工設系碩士返鄉創業的王家曼，開設慢慢租車，不盲從走出個人特色的創業路。現場還有許多本市在地小農及文創市集，內容包羅萬象，有青年手作、農業小集、職訓成果及實習商店，有吃又有玩，青年手作由一群巧手運用各種素材，如:鋁線、陶瓷、木頭&hellip;等製作出實用又美觀的成品；農業小集是販售在地農特產品；實習商店是由長榮大學餐飲科系學生製作餐點；職訓成果則是由勞工局職訓班結訓學員自己販售創業的餐點。未來青創基地會陸續推出多場講演、體驗課程及定時定點的假日市集，期望透過多樣化的課程、講座來吸引有創業理念的青年同好齊聚在這，透過共同工作空間、專業團隊指導及創業伴工陪伴輔導，讓進駐者可實地創業操演，促使進駐空間之團隊成員有不斷嘗試跨域實踐機會，讓想創業或正在創業中的青年掌握成功創業致勝關鍵。勞工局職訓就服中心表示，歡迎全國各地有創業夢想的青年來台南築夢圓夢，本基地租用對象為全台各地20~44歲具有活化區域經濟或創造就業機會之創新性技術、產品或服務，及創新經營構想之依法登記企業負責人、團隊或個人，均可提出進駐申請。收費標準-獨立辦公室每月4500元(不含水電)；共同工作空間每人每月1500元(含水電)，基地除設立青年共同工作空間外並引進小型新創團隊進駐，提供開放空間供使用者進行各種創業工作，另外運用各空間透明櫥窗，可展售本局職訓就服中心開設之職業訓練班結訓學員或本市各大專院校育成中心學生的作品，預估可容納約40名青年進駐，以協助這些創業者有更多曝光及行銷機會，歡迎有興趣的青年朋友來電洽詢，洽詢電話：台南市政府勞工局職訓就服中心06-6330820轉304陳穎莊小姐\/06-6321859長榮大學創新育成中心陳薇君小姐。(發稿人：勞工局職訓就服中心李奇玫 電話06-6330820轉105)",
    "tags": ""
}