{
    "published": "2015-09-16",
    "title": "台南市政府第224次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175755",
    "content": "今（16）日，台南市政府於永華市政中心召開第224次市政會議。會中，市府頒發一青妙小姐台南市政府親善大使聘書；交通局轉呈交通部辦理「第七屆道安創新貢獻獎」榮獲交通工程類第1名；觀光旅遊局陳報「2015台南美食節」報告。 市政會議之前，賴清德市長頒發台南市第一位親善大使的聘書給一青妙小姐。賴市長表示，一青妙小姐在其著作「我的台南」中，展現了她對台南的熱情與喜愛。這本充滿生命力的書，讓更多日本人認識台南、來到台南親身體驗台南濃厚的人情味、美景與美食，非常感謝。賴市長期待，未來透過親善大使的行銷，讓台南的能見度更有所提昇。 一青妙指出，她花了3年多的時間，來台南10多趟，寫了「我的台南」一書。如今獲得肯定，十分榮幸。她會在日本任何一個地方，透過演講和會議，推廣台南的魅力給日本人，讓台南與日本的友誼更緊密。 對於這次讓日本朋友關注的登革熱疫情，一青妙表示，這段時間以來，她看到了賴市長率領市府局處同仁十分盡力、拚命在做防蚊孳清工作。她以行動力挺，台南就是台南，毫無改變，一直是她的好朋友。 針對「2015台南美食節」報告，賴市長表示，今年觀光旅遊局規劃的美食節活動迥異於過去的制式化，非常值得鼓勵。今年係以建立台南美食的論述為主軸，而不只是一次性的活動，用「菜色」帶出台南特色與餐飲的精華，值得令人期待。 賴市長指出，從規劃內容來看，不但可以展現台南不同類型的美食文化型態，包括從小吃、國宴、辦桌、請客菜到鄉村在地美食，這些都突顯文化古都的深厚內涵，提升美食非僅滿足味蕾的層級，具有相當的格局、創意性和文化性。 賴市長表示，內容除了吃外，內容規劃也具有文化強度，包含動態的十鼓與靜態的農村美術館，即結合美食與文化，非常值得鼓勵。未來，將加強和旅遊業者的結合，讓台南美食和旅遊更加緊密。旅遊業者除了美食安排，也透過公車前往景點，也具有吸引力。賴市長強調，市府展現企圖心，把今年美食節的活動，作為疫情之後，重振台南市觀光旅遊業的重要活動。 此外，鹽水老街與月津港被認定為第一個歷史街區。賴市長表示，經過市府歷史街區振興委員會委員的努力下，第一個依台南市歷史街區振興自治條例調查、指認的「歷史街區」─鹽水老街與月津港已審議完成，即將公告，具有特別的歷史意義，請文化局在公告後詳細向市民介紹，讓透過文化憲章所指認的歷史街區的發展有更令人激賞的期待與未來。 在登革熱的防疫上，賴市長指出，行政院在本週一中午宣布登革熱的確診病例如全國達一萬例或高雄市達一千例時，即依傳染病防治法第17條規定成立「中央疫情指揮中心」，加強防治力道、統籌中央各部資源，讓疫情早日獲得控制。同日下午高雄即宣布案例已逾一千例，因此，行政院立即宣布成立，並在昨天召開第一次會議。 賴市長表示，經由毛院長、行政院張善政副院長、衛福部林次長及行政院發言人的說明可以知道，這一波登革熱疫情的防治唯有中央與地方合作、政府與人民共同防疫才能成功。因此，中央成立疫情指揮中心後，並非「接管」或「接手」防疫工作，中央地方仍各司其職、分工合作，才能有效控制疫情。 賴市長強調，蚊子在台南，我們仍有無可迴避的責任，屬於地方政府的工作，我們仍應盡最大的力量去執行與達成，不能推諉也不能鬆懈，這是我們的使命也是我們對市民應盡的義務，請市府全體同仁均能有所體認並全力以赴。 賴市長指出，在中央成立疫情指揮中心後，有關疫情新聞的發布是其任務之一，因此，原來市府本於資訊完全公開透明之目的，每天早上舉行的固定記者會則不再舉行。雖然如此，請本府所有防疫人員仍應注意媒體或網路社群輿情有關訊息的發布或報導。防疫如作戰，最怕的就是謠言滿天飛，不但對防治工作不利，也會造成社會的不安。因此傳染病防治法針對這些可能的現象有相關的規定，包括可以徵用媒體統一發布訊息，對於不實的傳播可要求更正、處以罰鍰甚至科以刑責，其目的無非在人命關天之際，任何人都有義務確保資訊的真實與確實，並讓防疫人員有專業的空間，請同仁仍應特別留意與處理。 賴市長感謝行政院動用第二預備金，補助市府4200萬元作為防疫人力的僱用與物資的採購，這筆經費不但專款專用，且會公開透明接受全體市民監督。至於地方基層所需的防疫物資，市府將運用民間的捐贈依實際的需求，先分配至七個熱區的區公所，各里或社區如有需要，請向區公所領用。 賴市長再次強調「防疫如作戰」，戰時的物資均應妥適運用，期望在大家的努力下，疫情可以在最短時間內獲得控制。 市政會議網站連結：https:\/\/www.youtube.com\/watch?t=4271&v=b6EEp4jXufg",
    "tags": ""
}