{
    "published": "2015-09-30",
    "title": "「府城軸帶地景改造國際競圖(中國城地區工程設計監造案)」揭曉 都市里人規劃設計有限公司\/李麗如建築師事務所團隊拔得頭籌",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166552",
    "content": "歷經五個半月的「府城軸帶地景改造國際競圖」(中國城地區工程設計監造案) 國際競圖，評選結果今（30）日正式揭曉，入圍第二階段評選的五家優秀設計團隊，經評選結果，由都市里人規劃設計有限公司\/李麗如建築師事務所團隊拔得頭籌，獲得第一名殊榮，優先承攬後續「中國城地區工程委託設計監造案」以落實設計構想及提升工程品質，達成環境改造的目標；第二名由翁祖模建築師事務所獲得，獎金新臺幣100萬元整；第三名由合圃股份有限公司獲得，獎金新臺幣80萬元整；第四名由莊學能建築師事務所獲得，獎金新臺幣50萬元整；第五名從缺；市府也將於近期內舉辦成果展覽，讓社會各界瞭解本次評選優秀作品之設計構想及規劃內容。  賴市長為鼓勵優秀團隊參與重大公共建設，親自頒發獎狀及獎金，表揚各團隊對臺南市地景改造的創意與付出。賴市長致詞表示，這項國際競圖計畫，如果沒有22支團隊的參加，不可能成功，簡單來講，如果沒有來自世界各國傑出的團隊參與，臺南市未來景觀改造不可能成功，因此他特別代表臺南市市民感謝各位參與的團隊。  賴市長進一步指出，兩階段的國際競圖評選，吸引22支優秀團隊參與，要選出最好的，「好，還要選出最好的」，靠的就是各位評審、老師，費盡心思，評選委員有來自荷蘭，有來自香港，還有來自臺灣本國的專家、學者，賴市長強調，未來非常希望能夠經由海安路的景觀改造，而且是國際級的景觀改造，讓臺南市能夠脫胎換骨！  賴市長進一步指出，臺南市是臺灣第一個城市，擁有全國最豐富的文化歷史資產，它是臺灣的代表城市，但是另一方面，就是因為他是臺灣第一個城市，最古老的城市，老就臺南的文化，市府希望能夠再傳承，在老文化當中，透過國際級的設計，使這座城市能夠創新，讓這座城市能在傳承創新當中，不斷的往前邁進。  委員之一的涂平子代表評選委員上臺致詞表示，參與這項國際競圖評選工作，他個人深感興奮且惠益良多，難得的經驗。涂委員強調，進入第2階段的5個團隊，委員們一致認為作品不分軒輊，討論再三，最後由都市里人規劃設計有限公司\/李麗如建築師事務所團隊，由16家資審合格的優秀廠商之中脫穎而出，獲得本國際競圖第一名的榮譽。  市府都發局指出，本國際競圖案自104年4月17日活動起跑記者會以來，歷經5個半月的作業期間，包括本國知名績優廠商以及來自於中國香港、義大利、美國、澳洲、法國、英國、日本、中國上海及荷蘭等8個國家的優秀設計團隊，踴躍提出優質、高水準的設計提案，對本市環境改造提出許多優異的看法與建議，第二階段評選期間，由5家入圍團隊進行詳細的設計理念簡報、作品介紹以及模擬動畫，每件作品都各具特色。今天除進行國際競圖頒獎典禮，市府後續也即將舉辦成果展覽，讓社會各界瞭解本次評選優秀作品之設計構想及規劃內容，近期將安排獲選前5名的設計作品、實體模型、模擬動畫、說明圖版等公開陳列展出，相關活動訊息請查閱「府城軸帶地景改造國際競圖(中國城地區工程設計監造案)」活動網站http:\/\/www.tnnaxis.com.tw\/ 。獲獎團隊：第一名由都市里人規劃設計有限公司\/李麗如建築師事務所 (共同投標) (專業分包廠商：荷蘭MVRDV)團隊拔得頭籌，獲得第一名殊榮，優先承攬本計畫後續的設計監造案。第二名由翁祖模建築師事務所(專業分包廠商：日本株式会社環境システム研究所 )獲得，獎金新臺幣100萬元整。第三名由合圃股份有限公司(專業分包廠商：冨田構造設計事務所、埕間設計股份有限公司、中興工程顧問股份有限公司 )獲得，獎金新臺幣80萬元整。第四名由莊學能建築師事務所(專業分包廠商：AECOM\/香港商艾亦康股份有限公司臺灣分公司)獲得，獎金新臺幣50萬元整。評選委員：召集人 曾旭正 臺南市政府副市長 ◎臺南藝術大學建築藝術研究所教授兼院長◎財團法人海墘營文化藝術基金會董事長副召集人 吳欣修 臺南市政府都市發展局 局長 ◎臺南市政府都市發展局副局長◎臺南縣政府城鄉發展處處長委員 王才強 新加坡國立大學設計與環境學院 院長 ◎新加坡國立大學環境與設計學院亞洲城市可持續發展研究中心顧問◎新加坡市區重建局和宜居城市中心的董事會，顧問委員會委員委員 喻肇青 中原大學景觀系 名譽教授 ◎中原大學設計學院代院長◎中原大學建築學系主任  委員 Huub juurlink JUURLNK+GELUK建築師事務所 主持建築師 ◎荷蘭鹿特丹都市設計委員◎鹿特丹市建築學院講師和城市規劃部門的負責人委員 吳光庭 成功大學 建築系 副教授 ◎臺北市立美術館館長◎中華民國都市設計學會理事長    委員 涂平子 美國紐約都市計劃局 主任都市設計師 ◎高雄「2009世運會主場館新建工程」評選委員◎紐約林肯中心、卡耐基音樂廳、小義大利及中央車站等多項大型工程的規劃和設計  委員 王維仁 香港大學建築系 教授 ◎香港大學建築系 系主任◎王維仁建築設計研究室主持人",
    "tags": ""
}