{
    "published": "2015-09-14",
    "title": "台南市登革熱流行疫情指揮中心第19次會議-1040914",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172194",
    "content": "台南市政府今(14)日召開登革熱流行疫情指揮中心第19次會議，台南市長賴清德、衛福部疾管署署長郭旭崧、疾管署南區管制中心主任劉碧隆、市府防疫中心總顧問蘇益仁教授、化學防治組及病媒蚊密調組顧問長榮大學生物科技系教授陳錦生、臺北市立大學黃基森副教授、醫師公會、中央與地方各機關學校、國營事業、市府各局處、區公所等單位，共同檢討目前登革熱防治作為。會中由賴市長做出以下結論：一、登革熱每年都會有，目前新增聘的防疫人力，除加強今年的防疫工作外，將考量於明年成為固定編制單位。二、指揮中心將討論今日蘇益仁總顧問有關品管之建議，未來各區公所之孳清資料，應由呈報人員、複檢人員分別簽名以示負責，並請疾管署可參考蘇總顧問之建議，檢驗化學防治之效性；另有關三位顧問們建議化學防治藥效的部分，目前噴藥應屬有效，請疾管署仍持續測試，並請三位顧問指導；另感謝黃基森副教授實地至熱區查察，並提供市府相關SOP之建議。三、有關三位顧問對指揮中心會議形式之建議，賴市長表示目前會議形式及組成可讓各單位了解彼此執行情形，建議顧問可擇期參加每週一、三、五指揮中心會議，以問題導向的方式持續給予市府指揮中心防疫同仁指導。四、有關市府是否參考高雄引入海水滅蚊的做法，賴市長表示，以海水殺滅孑孓一定有效，但貿然引入海水恐有破壞生態之虞，且去年高雄登革熱獲得控制是否是因為使用此法仍待驗證，目前台南於水溝投放蘇利菌、乳塊或粗鹽，亦有殺滅孑孓的效果。五、請衛生局依陳錦生教授的建議，利用集(誘)卵器進行防治工作並加以監測。六、請本府各局處應落實公權力，查獲陽性容器應直接開罰，而工務局稽查工地如查獲陽性容器，除開罰外，依法勒令停工兩週，不可提前複查核准復工，請業者勿心存僥倖。七、近來媒體多有不實報導或謠言，如謠傳柴頭港溪使北區登革熱嚴重、部分媒體錯誤引述金傳春教授於專家會議上的發言及高雄市政府之建議，表示賴市長不聽專家或高雄市府之建言，均非事實。柴頭港溪因係流動水體，且又有小魚田螺等生物會捕食孑孓，經水利局水樣檢驗毫無發現孑孓蹤跡；另金傳春從未於專家會議上表示建議市府停辦大型活動，只表示在凡是有可能是人群聚集密度高的地方，或將來會造成人群移動的地方，例如夜市或購物中心等，應事先作衛生教育，且市府從未在中秋節辦理過大型活動；台南與高雄合作密切，相關建議市府均採納並執行，如中華電信人孔蓋填補作業已於永康區、東區、南區、北區、中西區等皆已完成，安平區完成90%，總計完成接近8萬處。市府以防疫為重，更不希望造成人民過度的恐慌，登革熱防治需要媒體配合進行登革熱防治宣導，請勿再以錯誤資訊誤導視聽。賴市長表示，行政院已宣布成立中央流行疫情指揮中心，面對登革熱疫情，市府並非獨力作戰，自始就和中央密切合作，中央提供市府防疫經費、疾管署郭署長亦於9月進駐台南並參與指揮中心會議、各領域專家學者皆投入防疫作戰，中央從未缺席，和市府合作無間。另有關媒體所關心的中央補助4,200萬使用方式，今日上午民政局長於指揮中心記者會已進行說明，將儘速分配由各區公所進行採購，所採購之物資都將用於地方防疫工作。疾集署署長郭旭崧表示，今早他至四家應變醫院走訪，也探詢幾位醫療專家加入防疫顧問團的意願，所有人都欣然同意，他相信和大家一起並肩作戰，未來疫情將會更加樂觀。今日顧問團給予許多建議，都將成為防疫工作更加精進的動力。防疫中心總顧問蘇益仁教授表示，以目前疫情相況，仍呈現以北區為中心同心圓方式分佈，尚未見到多個同心圓或跳躍式散步，代表疫情仍有控制空間；他也強調防疫是一門科學，包含疫情調查、布式指數、病例統計或孳清數據等資料皆須以品管概念進行追蹤，相關人員應簽名負責，才能有辦法進行分析跟勾稽，將防疫工作執行前後投入與回饋的資料進行對照，找出盲點所在，並對症下藥。 黃基森副教授這幾天實地走訪，除肯定市府的努力外，他並透過數據分析建議，目前部分區里仍呈現戶內外皆有陽性容器的情況，代表該地市民尚未有足夠意識，應針對此種家戶加強宣導及孳清。他並針對防疫各部分撰寫9項標準作業程序提供指揮中心參考。陳錦生教授表示，蚊子是生物，你越是想撲滅牠牠就越想辦法求生，在難以發現的地方產卵繁殖，與其防堵其生路，不如以疏導方式誘其至陷阱中產卵，他感謝衛生局的高效率，於上週五他建議後本週已備妥300個集(誘)卵器進行防治作業，這些集(誘)卵器除誘使病媒蚊現蹤外，更可作為病媒蚊密度調查的工具，檢測化學防治的效果，一舉多得。今日疫情與檢驗醫療組報告，目前台灣的本土病例已分佈於21縣市，104年迄今(1月1日至9月13日)台南市計8,441例確診病例，9月12日至13日台南增加786病例。病媒密度調查組報告：截至9月13日止，衛生局依據傳染病防治法開出742張罰單；環保局依據廢棄物清理法、台南市空地空屋管理自治條例與環境清潔自治條例開出901張罰單。化學防治組報告，目前持續依據CDC規劃的化學防制作業，分別進行防火牆防治與區塊防制。防火牆防治部分，至9月14日止，於北、中西、永康、安南、南、東、安平7區計執行120里、施藥面積達46.8平方公里；戶外區塊化學防治部分，累計9月12日至9月14日止，計41場次、動員287人次、戶數12,401、施藥量775.5公升。孳生源清除組由各區公所、民政局、工務局、水利局、社會局、教育局、經濟發展局等各局處針對孳清情形做報告，目前均持續進行查報及孳清工作不中斷。教育宣導組報告，前次指揮中心會議後至今，整理平面媒體報導53則，電視51則，針對3件重要新聞已進行澄清。物資人力整備組報告目前噴槍、噴霧罐等防疫物資採購進度及所餘數量，並將於本週三進行人力招募，預計共將招募180名人力共同投入防疫工作。追蹤考核組報告，第1至第18次登革熱疫情指揮中心會議，列管案件總計160案，繼續列管50案，自行列管3案，解除列管107案。此外，截至9月13日止，市長信箱暨1999登革熱案件，共計2,614件，均已立案分由各權責機關處理，其中環境類達81%，已請各相關局處辦理。",
    "tags": ""
}