{
    "published": "2015-09-02",
    "title": "台南市登革熱流行疫情指揮中心第14次會議-1040902",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169769",
    "content": "（永華市政中心發布）台南市登革熱流行疫情指揮中心第14次會議今(2)日召開，由台南市長賴清德主持，衛福部疾管署南區管制中心、國防部、醫師公會、中央與地方各機關學校、國營事業、市府各局處、區公所等各單位共同出席檢討登革熱防治工作。會中市長賴清德經CDC、衛生局及環保局確認，特別澄清目前台南市所噴灑藥劑都能有效殺滅成蚊，並非如媒體所言蚊子已產生抗藥性。賴市長於會中作出六點裁示：第一、目前台南市的機具、人力及藥劑的數量充足。CDC 已依照目前疫情現況，劃設區塊及防火牆的噴藥區域，請環保局及衛生局務必依標準作業程序於預定內時間完成。第二、CDC在8月28日至9月1日查核包括安南區安慶里、南區新興里及國宅里、永康甲頂里、中西區中正里、東區小東里及成大里等處，仍查有陽性容器，除請衛生局列管外，也請各區公所要盡速落實孳清。第三、依病媒蚊密度調查，部分里的布氏指數仍偏高，尤其是東區，請東區盡速落實孶清工作，讓密度降到安全範圍。第四、請各區將查報列管的空屋、屋後巷確實孳清後，進行噴藥作業，除了清除孳生源，也要將成蚊殺滅。因為埃及斑蚊多數待在室內，如果空屋有孳生源，代表屋內一定有成蚊，須一併清除。第五、請各區公所在發送家戶自主管理表時，應請屋主一併做病媒蚊撲滅工作，並指導市民，病媒蚊是在白天出來叮咬人，晚上休息，除注意防蚊外，若能讓家戶不僅做到孳清，更能讓他們也能撲滅成蚊，將有助於防疫的工作。第六、有關新列管的資源回收場站部分，請環保局建立制度做有效的管控。疾管署南區管制中心主任劉碧隆表示，目前所作的化學防治，CDC會繼續派員做成效評估。他針對媒體關心的蚊子是否產生抗藥性再次說明，目前化學防治所用的藥劑有「喜富寧」跟「優克」兩種，疾管署針對這兩種藥劑都做過藥效試驗，結果證明均能有效地把病媒蚊殺死，蚊子並未產生抗藥性。另劉主任也強調，對抗登革熱是長期的戰役，孳清過的地方應持續維持孳清不能鬆懈，希望各區里持續努力。賴市長表示，有關中國醫藥大學黃高彬主任的意見，有段話值得參考，埃及斑蚊喜歡乾淨水源，家中盆栽、水族箱、地下室積水都要特別注意，空屋、廢棄工廠等地也要時常檢查積水容器；賴市長表示，埃及斑蚊多數是在室內活動，目前台南市因登革熱死亡的病例，年齡都偏高且有慢性病，這些市民較不可能在外面被叮咬到，所以家戶的孳清非常重要，尤其是要撲滅埃及斑蚊成蚊，他相信只要孳清和滅蚊同時落實，短時間就會收到效果。追蹤考核組報告，1-13次登革熱疫情指揮中心會議，查報列管案件總計66案，繼續追蹤23案，自行追蹤9案，解除追蹤34案。繼續追蹤案件計有23案，已完成辦理有16案，處理中計有7案。辦理完成16案中，1案已完成複查(建議解除列管)，5案預計於9月2日辦理複查，10案則請環保局排定行程進行複查。疫情與檢驗醫療組 (衛生局)報告，104年全國入夏本土疫情（104年5月1日至9月1日），台南市共有3,515例確診個案，其中以北區1,334例最多，其次是中西區436例、南區357例、永康區356例、安南區350例、東區185例、安平區109例、新營區32例、善化區31例。 化學防治組（環保局）報告，目前化學防治作業分為區塊防治和防火牆構築，今日已完成中西區區塊化學防治工作，預計9月3日(四)將進行東區成大里、安平區文平里及國平里、南區大恩里防火牆構築作業。 病媒密度調查組（衛生局）報告：北區布氏指數3以上有1里、中西區布氏指數3以上有1里、南區布氏指數3以上有2里、永康區布氏指數3以上有2里、安南區布氏指數3以上有3里、東區布氏指數3以上有9里、安平區布氏指數3以上1里、新營區布氏指數3以上1里；另至9月1日止，衛生局依據傳染病防治法共開罰492件;環保局依據廢棄物清理法、台南市空地空屋管理自治條例及環境清潔自治條例共開罰806件。孳生源清除組（環保局及各相關單位）報告：資源回收站從今日開始納入巡查重罰對象，已與工會進行溝通，並將在下週召開說明會及教育訓練，教導如何進行資源回收站孳清工作，未來若查到不法將立即開罰，並勸導個體戶與公所合作，回收物若願價購則價購，不願者若有違法事實立即開罰。宣導教育組（新聞及國際關係處）報告，上次指揮中心會議後至今，整理平面媒體報導44則，電視42則，另列出7件新聞之處理情況，其中應予更正者已發函請求更正以正視聽，避免影響整體防疫工作之進行物資動員組（環保、衛生）報告，目前臺南市機具、人力及藥劑等物資準備充足。組內執行架構則再分為化學防疫組、機動支援組、噴藥嚮導組、機具維修組及行政支援組等五小組，做為整體防疫工作的後勤支援。",
    "tags": ""
}