{
    "published": "2015-09-05",
    "title": "2015台南登革熱專家諮詢會議  市府汲取專家學者寶貴意見共同防治登革熱",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167951",
    "content": "(永華市政中心發布)  台南市長賴清德今(5)日前往國立台灣文學館參加2015台南登革熱專家諮詢會議，與衛福部疾管署長郭旭崧、台灣大學公共衛生學系教授金傳春、長榮大學生物科技系教授陳錦生、南台科技大學講座教授蘇益仁、成大醫院感染管制中心主任劉清泉、衛福部台南醫院感控室主任洪元斌、國家衛生研究院特聘研究員蔡世峯、國家衛生研究院助研究員陳俊宏、國家衛生研究院助研究員江博煌、高雄醫學大學感染內科教授陳彥旭、國立成功大學醫學院彭貴春博士共同研討登革熱防治工作。賴市長仔細傾聽專家學者的寶貴意見，並在會中做出以下結論。  一、有鑑於登革熱是全球問題、也是長期性的問題，國家應該要有長期的準備，故應以國家力量擔任防衛登革熱的重任，以保衛人民健康；具體作法包括衛福部疾管署應作為防疫的專業單位、要有登革熱的防疫醫師、並應分階段動員，啟動人力與物力的投入工作。  二、國家衛生研究院應該進一步針對登革熱進行研究，另建議成立南部的登革熱防治單位，同時市府也應該要有專責單位防治登革熱，以解決經驗傳承、人才斷層、蚊子或病毒研究、藥劑有效性或抗藥性、生物防治、治療等等問題，並廣納國際意見，藉以因應時間改變、登革熱病毒或生態上的改變，如此才能建立與時俱進的SOP。  三、實務上的防治工作在於，本土性登革熱案例常經由境外傳入而開啟國內的傳染，故要將登革熱阻絕在境外，包括各國家出入的門戶如機場要特別因應。至於熱點的監控如夜市、購物中心、工地、空地、空屋、屋後防火巷、屋後水溝與資源回收場等，必須嚴格進行。另應考量各個城市的不同特性，採取不同的防治措施，讓孳清宣導全面落實。  四、透過地理資訊系統(GIS)將可判斷每個城市的登革熱疫情趨勢，當登革熱疫情散佈從原來的同心圓，後變成跳耀式的呈現時，登革熱疫情可能已經擴散，應即早採取登革熱防治措施。  五、針對民眾要特別宣導：「日日滅蚊、週週孳清」，希望全體市民能夠全力響應與配合。另希望媒體宣傳報告能多針對登革熱的專業知識，或是政府要市民配合的各項措施，共同防治登革熱。  六、當里長、鄰長與志工的分工越細，登革熱的防治效果越好。另外透過老將出馬，經驗傳承，提供專業意見與經驗，有效防治登革熱。此外，如果蚊子沒有抗藥性，而噴藥的技巧沒有充分發揮功能，也難以達到化學防治的目的。  七、醫療端部分非常重要，台南市針對登革熱的治療經驗仍有進步空間。未來希望台南各醫療院所，從基層診所的醫師到醫學中心醫師都能加強治療登革熱的能力，讓死亡率降低，藉以保障市民的安全。  衛福部疾管署長郭旭崧對於地方全力進行防治措施，並由市長親自率領表示肯定。他表示今日的會議中聽取到許多意見，不論是從環境端、孳生源的清除、化學防治、醫療端等，這些不僅地方有需要，中央也需要。自從SARS後，中央與地方的協調是重要的事項，目前兩邊對於登革熱的防治工作，在協調沒有問題。  台灣大學公共衛生學系教授金傳春表示，必須對於人群聚集密度較高的區域或是人口移動較為頻繁的地方需事前做好衛生教育工作。另外，防治的區域越小，登革熱的防治效果越好，若里長擁有正確的防疫觀念，並結合鄰長、與里內志工共同防治登革熱，將可以達到更好的效果。再者，希望採取各項防治措施，將境外病例阻絕在外。此外，透過地理資訊系統(GIS)不僅有助於了解登革熱疫情，也可以尋找病媒蚊滋生之防疫死角與病例的感染來源。  南台科技大學講座教授蘇益仁表示，登革熱防治的觀念在於專業與指揮體系的建立，由於基層的防治人員有限，且防疫事項眾多，必須依照不同的病例數區分成不同級別，並採取不同的防治作為(包括人力與預算)與指揮體系。再者，在進行防治工作前必須進行勤前教育，防治措施完成後必須追蹤與評估。  成大醫院感染管制中心主任劉清泉指出，目前所流行的登革熱病毒為第二型，這類病毒的毒性較強，因此務要將醫療端的工作做好，另對於境外病例也必須要嚴加管控。  長榮大學生物科技系教授陳錦生提到，防治登革熱的重要環節在於民眾的衛生教育工作，這些在平時就要必須進行。此外，登革熱防治的SOP必須與時俱進，如此才能而有效防治登革熱。另針對蚊子抗藥性的處理必須更為細緻，同時也希望台南、高雄能成立專責的登革熱防治單位，  國立成功大學醫學院彭貴春博士表示，蚊子的密度與疫情的嚴重程度有關，且人的移動常會造成登革熱疫情的擴散，故必須嚴加注意。此外，針對噴藥措施要有全面性的規劃，才有有效防治登革熱。  高雄醫學大學感染內科教授陳彥旭認為，水溝的處理相當重要，若水的流動性不強，可能就會變成病媒蚊孳生源。另有關媒體在登革熱防治中扮演重要角色，希望媒體能配合政府宣導各項防疫措施。  國家衛生研究院特聘研究員蔡世峯指出，登革熱不僅是全球性的問題，也是長期性的問題，而且各地的登革熱疫情都略有不同，應該採取因地制宜的防治措施。此外，對於人們應對於蚊子要有充分了解，故要透過衛生教育讓民眾多加認識。 國家衛生研究院助研究員陳俊宏指出，人有盲點，所以防治措施也常會有盲點，針對較高的地方，建議可以出動空拍機，藉此找出防疫死角。此外，在採取防疫措施，在思維上可以嘗試各種方式。另外希望能請防疫老將出馬，擔任防疫顧問，避免人才產生斷層。  國家衛生研究院助研究員江博煌表示，針對本次登革熱疫情，必須做長期抗戰的準備。另在來年時，必須及早採取防治措施。此外，建議在登革熱作戰時可以集中火力，優先針對熱區進行防治工作。  衛生福利部台南醫院感控室主任洪元斌表示，台南醫院會努力配合各項防治措施，作市民的後盾。另建議要對於高風險族群進行分析研究。  本次會議賴市長與市府副市長顏純左、秘書長陳美伶、衛生局長林聖哲、環保局長李賢衞、水利局長李孟諺、民政局長陳宗彥、教育局長陳修平、研考會主委趙卿惠、新聞及國際關係處長吳堂成等一級主管一起出席，汲取專家學者寶貴意見，透過專家會議共同研擬防治政策並藉此改善未來防治方向。",
    "tags": ""
}