{
    "published": "2015-09-15",
    "title": "賴市長出席中央登革熱流行疫情指揮中心第一次視訊會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168266",
    "content": "(永華市政中心發佈)台南市長賴清德今(15)日出席中央登革熱流行疫情指揮中心成立暨第一次工作會報，行政院毛治國院長透過視訊同步和台南及高雄開會，並另由行政院張善政副院長主持會議，與中央各部會代表共同討論登革熱防治工作。賴市長發言表示，台南在中央支持之下，會擔負起自己的責任，進行防治工作；也呼籲台南市民能更加投入登革熱防治作為，藉此達到中央、地方、民眾三合一共同合作的目標，早日控制登革熱疫情。目前市府防疫工作有三大目標，第一、讓今年的疫情能夠迅速得到控制；第二、希望藉由這次的防治工作讓台南成為更加整潔的城市；第三、因今年疫情比往年更為嚴峻，希望透過今年各種防治經驗，在未來能作南部各縣市防治登革熱之參考。基於上述三大目標，賴市長請求中央協助以下事項，並獲得張副院長裁示請中央各單位協助：一、邀請研究病媒蚊防治專家學者來到台南實地考察，分析病媒蚊生態的改變並提供後續防治之道。二、感謝中央協助解決化學防治的人力問題，並希望中央能定期作化學防治的藥效評估。三、有關後端醫療的部分，請醫療專家能到台南，給予台南各醫療院所的醫生正確登革熱防治觀念，這將對病人的照護或減少死亡率方面有極大助益。四、請中央依傳染病防治第52條規定，優先使用傳播媒體與通訊設備，報導流行疫情緊急應變相關規定，以利傳播正確訊息，避免以訛傳訛，讓防疫更有績效。賴市長另以書面請中央研究斑蚊的天敵防治的可行性、注意防疫物資的廠商有無囤積現象及請國軍增加人力(尤其是化學兵)的支援。賴市長說明，在今日召開會議之前，中央與地方的合作已經非常密切，在毛院長的支持下，包括張副院長所主持跨部會的登革熱防治會議，不僅非常有效率解決台南的問題，也提供人力、物力上的協助。他感謝環保署魏國彥署長，上周返國後立即來到台南給予指導，並親至第一線慰問化學兵以及市府相關同仁；張子敬副署長亦到台南主持「清除子孓總動員、滅蚊大作戰」誓師大會。衛福部林奏延次長召集台南及高雄各大醫院，召開「台南市、高雄市登革熱醫療整合機制協調會議」，會中不僅解決快篩的問題，也解決醫療資源如何整合及使用的問題，這對後端的醫療產生非常大的助益。此外，疾管署郭旭崧署長目前也長駐台南，在這段時間內，辛苦奔波於各大醫院及各個行政區，提供台南非常多的協助。賴市長一一表示感謝，強調中央與臺南密切配合，合作無間。毛院長表示，目前東南亞和印度半島的登革熱疫情特別嚴峻，這對全球而言是非常大的挑戰；台灣氣候高溫多雨，今年的病毒除了第一型外，又多了第二型，增加防疫難度。依照目前的疫情發展，中央成立登革熱流行疫情指揮中心，為即早控制疫情，需要中央與地方共同協同處理。目前中央已經動用第二預備金支援防疫，而國軍也已出動，透過跨部會整合支援人物力等。毛院長進一步表示，中央登革熱流行疫情指揮中心成立後必須進行以下事項：第一、針對疫區按照病例數與病媒蚊監控資訊，區分嚴重程度後進行防治工作，將焦點放在病源主要發生處；藉由防火牆概念，透過專業判斷劃設區域，對不同性質的區域，執行不同強度與力道的防疫作為，並調整投入的人物力，逐步控制疫情。第二、中央相關部會與地方，應盤點防疫所需物資，並進行下階段防疫計畫，若有任何不足要設法滿足。至於戶內外噴藥人力，請地方政府提出需求，中央會配合統籌調度，視具體需要幅度提升人力，達到防疫工作最快速度與效率去執行。另關於醫療人力的部分，將擴大登革熱講習，除了台南、高雄、屏東外，其他縣市的相關預防工作也要全面進行。第三、防治登革熱需要專業，希望大家尊重專業，衛福部與環保署應善用學者專家建議，成立專案性的諮詢組織。另由於登革熱可能會變成年度性的傳染病，故要不斷累積經驗，建立基本防疫資料，此部分需要專家學者的協助，進行專業性指導。此外，關於正確防疫知識及與民眾切身相關的問題，應用清楚簡單的表達，透過單一窗口讓民眾了解。第四、對抗登革熱須由中央與地方，乃至於跨部會、跨領域的全面作戰，大家共同的敵人是病媒蚊，希望不要有打擊性的言論產生。防疫視同作戰，只要病例數沒有下降，戰役就還未結束，大家必須全力以赴作好相關工作。另外防治登革熱沒有特效藥，就是從周遭環境與衛生著手作起。會中由衛福部報告中央登革熱流行疫情指揮中心運作，指揮中心由行政院副院長張善政擔任指揮官，統籌中央與地方人物力，暫訂於每周五召開會議。指揮中心成立目的是為整合中央與地方防疫資源、統籌、協調與監督登革熱防治政策相關事務，迅速作為，以早日跨越登革熱流行疫情高峰，解除登革熱流行危機，保障民眾身體健康。指揮中心任務在於：一、登革熱疫情監控資訊之研判、防疫應變政策之制定及其推動；二、登革熱防疫應變所需之資源、設備及相關機關人員等之統籌與整合；三、登革熱防疫應變所需之新聞發布、教育宣導、傳播媒體徵用、國際組織聯繫等緊急防疫必要措施；四、其他有關登革熱防治作業事項。另指揮中心成立的特色在於：一、整合中央與地方防疫資源、統籌、協調與督導登革熱防治政策相關事務、迅速作為；二、得依指揮官指示，優先使用傳播媒體與通訊設備報導疫情相關資訊(傳染病防治法第52條)，另得徵用、調用公、私立場所或設備等指定之防疫物資(傳染病防治法第52、53、54條)；三、違反傳染病防治法第25、38條所定之罰鍰、停業，原由地方主管機關處罰之，於中央流行疫情指揮中心成立期間，中央主管機關得處罰之。關於防疫措施與物資整備規劃部分，在病媒蚊監控與控制方面，除有專業的病媒蚊監測人力外，還會持續增購防疫物資；另會成立國家級病媒蚊監測與抗藥性鑑定中心，以及登革熱防治研究中心；亦將啟動病患分流與醫療院所整合機制，加速登革熱檢驗。",
    "tags": ""
}