{
    "published": "2015-09-10",
    "title": "台南關子嶺溫泉美食節9\/19熱鬧登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173306",
    "content": "（永華市政中心發布）「2015台南關子嶺溫泉美食節－戀戀關嶺好食光」將於9月19日正式登場，以溫泉美食及日式懷舊為主題辦理多項精彩活動。台南市長賴清德表示，台南關子嶺除了泡湯外，還有豐富獨特的農特產，再加上白河、東山、後壁三區共同行銷，推出多條深度體驗在地的風土旅行，保證讓大家回味無窮！今 (10) 日上午由台南市長賴清德、觀光旅遊局長王時思、交通部觀光局西拉雅國家風景區管理秘書王玟傑、台南市溫泉協會理事長傅國亮等多位貴賓參與在永華市政中心所舉行的「2015台南關子嶺溫泉美食節－戀戀關嶺好食光」記者會，共同拉開活動序幕。賴市長表示，台南關子嶺是台灣第一個溫泉所在，不僅歷史悠久，同時也是台灣唯一世界三大泥漿溫泉之一。市府為了要行銷關子嶺溫泉，讓更多全國好朋友能夠來到台南，特將每年關子嶺溫泉季提前行銷，邀請全國好朋友來台南旅遊。賴市長說，今年的活動經過整合的規劃，內容非常豐富，除了有最棒的溫泉以外，還特別推出法式料理，聘請法式名廚用在地食材做成美味的法式料理；當然還有在地的風味餐，同時也結合關子嶺所在地的白河、後壁、東山等區域重要的旅遊景點，由於內容多元豐富，因此這次舉辦的時間較長，從9\/19~10\/25，希望全國好朋友不要錯過難得的機會，大家相邀來台南旅遊。另對於登革熱疫情的發燒，賴市長表示，台南關子嶺位於白河區，也就是台南最高峰大凍山的山腳下，目前沒有疫情發生，同時關子嶺業者也配合市府政策進行大掃除，除了做好孳生源的清除以外，對於成蚊的撲滅也做了各種的防禦措施，在安全性上沒有疑慮。歡迎熱愛溫泉、喜愛美食、熱衷旅行的全國好朋友，不要錯過台南關子嶺的溫泉季。今日記者會首先由台南在地資深專業的山本柳老師演出日本舞踊揭開序幕，接著由觀光旅遊局王時思局長介紹今年關子嶺溫泉美食節活動的兩大特色，一為「我的關嶺料理廚房」，期推廣關子嶺獨特的在地食材及優質精緻的溫泉美食料理。二為「浴衣花火嘉年華」，帶領遊客感受關子嶺溫泉鄉的百年日式懷舊氛圍，並營造關子嶺溫泉浴衣文化特色，今年溫泉節將以此兩大主題推出一系列精彩活動。此外，今年溫泉節也辦理關嶺溫泉料理擂台賽和特色浴衣合作計畫，提供限量名額鼓勵在地業者共同參與活動，參加料理賽的有山霸王山海產餐廳、五福園、金山土雞城、原味山產美食、高園村長庭院餐廳(田媽媽)、湯泉美地溫泉會館、懷香食堂、關子嶺統茂溫泉會館、儷景溫泉會館共9家在地餐飲業者。另特色浴衣部分，則請台南應用科技大學服飾設計管理系為業者量身打造設計自家專屬特色浴衣，參加的有沐春溫泉湯宿、林桂園石泉會館、青雅泥漿溫泉精品會館、洗心館泥漿溫泉水舍、景大渡假莊園、新紅葉山莊、溪畔老樹溫泉山莊、關嶺社區發展協會、儷景溫泉會館等9家業者。今日所有參與的業者也都出席記者會共同為活動造勢。台南市政府今年特別邀請的知名主廚李建軒 (Stanley) 也於會中發表運用大關子嶺在地食材開發的三道創意法式料理：運用關子嶺桂竹筍等製作的「爐煎香料鮮筍陳醋汁」、用關子嶺香菇、血藤、白河蓮藕、蓮子、東山柳橙、後壁米等製作的「法式蔬菜雞捲血藤醬汁」，以及用東山龍眼、帝王柑等製作的「法式長棍佐龍眼蜜果醬」。李建軒主廚曾榮獲法國國際美食協會(Chaine des Rotisseurs)年輕廚師菁英賽首獎，具有豐富教學及業界料理經驗，也是料理節目的常客。經過主廚的創意發想，讓關子嶺在地食材有別出心裁的展現。最後現場由賴市長及觀光旅遊王局長引領貴賓以祈福鈴響亮音色為活動啟動祈福。今年溫泉節開幕將於9月19日下午兩點於關子嶺大成殿正式啟動，開幕後緊接著「關嶺野宴好食光」賞味活動，提供主廚創意料理免費品嚐試吃，限量名額開放預約2天即已全數秒殺額滿，預約未到者將開放予現場民眾。開幕現場還有懷舊市集及浴衣供民眾體驗玩樂，到場參與的民眾還可領取關子嶺泥漿溫泉原湯紀念罐(數量有限，送完為止)！歡迎大家9月19日一起到關子嶺泡好湯、呷美食、玩市集！ 本活動期間（9\/19~10\/25）將有料理擂臺賽、賞味活動、浴衣體驗、懷舊市集、花火派對、風土旅行、散策導覽、滿額抽大獎等各式活動輪番登場，精彩可期，歡迎民眾一起來關子嶺享受溫泉美食及全國唯一的百年泥漿名湯，感受關子嶺特有的日式懷舊風情。更多活動內容請至「台南觀光」網站http:\/\/tour.tainan.gov.tw\/或活動網站http:\/\/guanziling.mw.com.tw\/查詢，或電洽06-6353226(平日)、06-6823481(假日)。",
    "tags": ""
}