{
    "published": "2015-09-01",
    "title": "藝文公車 就業直達「台南呷頭路」就業博覽會逾5千職缺 週六台糖嘉年華登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141135",
    "content": "為持續擴大就業服務資源及落實工作在地化，臺南市政府年度第3場大型徵才活動－2015「台南過生活 台南呷頭路」Part3就業博覽會，本周六上午10時30分將在台糖嘉年華盛大登場，當天共有90家廠商，聯合為大台南市民帶來5,233個工作機會。今日在永華市政中心舉辦2015「台南過生活 台南呷頭路」Part3就業博覽會行前記者會，現場首先邀請到這次參加就博會之徵才廠商精誠資訊股份有限公司人資主管黃俊傑副總經理與因父親職災過逝回到台南照顧家人的黃姓員工現身分享共創勞資雙贏的友善職場經驗。黃小姐表示萬分感謝市長對職災勞工的關心，讓勞工局主動關懷慰問，王鑫基局長更進一步關心就業問題，除了對我工作現況困境做全盤瞭解外，也積極尋找庇護工場職缺協助唐氏症的妹妹就業。引以為傲的父親已化成愛的天使，希望對職災勞工的關愛能不斷延續下去。她更感恩公司體諒家變，願意提供在家以網路作業、彈性工作的機會，協助度過難關，同時也希望透過現身分享呼籲企業打造友善職場，讓員工能兼顧家庭，正向支持工作。來自台南新營的黃俊傑副總經理也表示人才是公司最寶貴的資產，照顧員工是公司的責任，所以致力創造「讓員工安心上班」的工作環境，因為工作只是生活的一部分，只有為員工解決工作以外的問題，才能得到員工真誠的服務，所以致力於「友善職場」的營造，讓員工能兼顧家庭生活、安心工作，才發揮工作潛能、創造高績效，並感謝台南市政府頒贈感謝狀，希望未來能有更多機會與台南合作。記者會現場透過「藝文公車就業直達」小劇場介紹本次就博會推出多項貼心服務後，由市長賴清德、勞工局長王鑫基、南科管理局組長陳郁良、台糖嘉年華店總經理林慧明、黃偉哲立委服務處秘書、蔡淑惠議員服務處秘書、曾培雅議員服務處秘書、臺南市總工會理事長吳勝雄、大臺南總工會理事長陳美靜等多位貴賓共同啟動「都會公園藝文公車」宣示第3場就業博覽會就在9月5日(周六)台糖嘉年華登場，共有90廠家數提供5233個職缺數，並祝福這次活動順利幫助市民呷頭路。市長賴清德於致詞時表示肯定精誠資訊股份有限公司照顧員工的用心，並也呼籲台南廠商見賢思齊，共同打造樂業台南。賴清德說就業博覽會就是讓市民求職找到「頭家」，期望勞工都能找到像家庭一樣的公司，企業也能把員工當作自己「子弟」，公司上下像家庭一樣溫暖、彼此同心、凝聚向心力，才能發揮效力。並表示今日記者會讓人感動有二，首先是黃小姐父母是做水泥的基層勞工，工作雖然艱苦，但仍撥出餘力投入公益，參加協助弱勢家庭房屋修繕的行列，成為市府「公益向善」政策的推手，市府在37個行政區成立行善團，有計畫的用政策照顧弱勢，而一個都市的偉大並不在於樓有多高、財富有多少，而是在於愛心有多少，溫暖有多少，愛心越大、城市越偉大；第二感動的是公司對於員工的疼惜，所以期望台南的企業也能有同理心，因為意外無所不在，每個人都可能遭遇，當有員工或其家屬發生職業災害時，公司能多一點點的關懷與友善，用鼓勵代替處罰、用興利取代防弊，提供一個友善的工作職場，相信員工亦能感受到公司的心意，這樣除能減少勞資糾紛，讓勞資關係更和諧外，同時也能為勞資雙方共創雙贏。勞工局長王鑫基表示，積極開發在地職缺，提供大台南市民「社區化」工作機會，是臺南市政府勞工局重要的勞工政策之一，本次活動選在台糖嘉年華辦理，除了提供市民就近求職機會，更是借今年甫開辦的藝文公車路線之便，呼應市府節能減碳政策，大家可以搭火車到保安站轉乘紅線3-1公車，15分鐘就能抵達會場，非常便利，除此之外也可以利用大台南公車捷運化系統搭乘紅3到台南航空站轉乘紅3-1到會場，還有高鐵接駁車(市府線H31)經過，會場尚有面積廣大的機車及汽車停車空間，交通及停車十分便捷。王鑫基說今日記者會也特別邀請精誠資訊到場分享對於職災勞工家人的照顧，黃小姐家中父親遭遇職災過世，家中僅存唐氏症的妹妹與母親，正當黃小姐考慮辭去工作之際，企業願意給予方便，以彈性工作的方式，讓黃小姐可以在家工作，兼顧工作與家庭，是友善環境的典範，而勞工局對於職災勞工家庭的照顧，除了職災個管員主動協助關懷職災勞工及家屬，結合相關的資源來協助職災勞工家庭度過困境外，更重視就業問題，黃小姐家中唐氏症的妹妹，現在也由勞工局職業重建個管員協助就業評估、尋找庇護工場職缺媒合中。職訓就服中心主任陳美顏表示本次就博會更邀請市府經發局於活動設攤宣導節能減碳，也首度提供「求職有好禮&shy;－奉茶求職者」服務，免費面試模擬服務、免費彩妝、美髮、美甲服務、紓壓按摩服務，不只如此，當天只要投履歷還送台糖好蜆錠補元氣，投兩家以上，還可以把嘉藥大學特製面膜、奇美博物館紀念品等多項好康帶回家，歡迎大家踴躍參加。(發稿人：勞工局職訓就服中心 周義連 電話06-6330820轉202)",
    "tags": ""
}