{
    "published": "2015-09-23",
    "title": "台南市政府第225次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168391",
    "content": "台南市政府今（23）日於永華市政中心第225次市政會議。會中，主計處提出「擬具本市105年度地方總預算案及地方總預算案附屬單位預算綜計表」討論事項。針對台南市105年度預算綜計表，賴清德市長感謝財政處張處長、主計處陳處長及其團隊的努力，105年度總預算案已籌編完竣，和過去5年一樣，因為財政收支劃分法未完成立法程序，預算規模還是停留在縣市的加總，而未能有直轄市的格局，加上台南市自有財源比率在6都中仍屬最低，故在面臨歲入自有財源不足，巨額負債必須償還前提下，預算的籌編確實不容易。賴市長指出，105年總預算案我們持續採取緊縮政策，並落實零基預算精神，配合年度施政計畫與延續城市發展各項施政要項，適度擴增生產性投資，並就原有之各項計畫及擬議之新興計畫加以檢討，依施政輕重緩急，排定優先順序，做好妥適的安排。籌編結果：歲出總額為772.43億元，歲入為705.63億元，其中歲出81%為經常門、19%為資本門；歲入58.34%為稅課收入，其次為補助收入計有234.51億元，占歲入的33.24%，歲出歲入短差為66.8億元，在公債法許可下將舉債以支應。賴市長表示，105年度總預算案如依政事別以觀，仍以教育科學文化經費比率最高，計有280.47億元，占總歲出的36.31%，再其次為經濟發展支出142.05億元，占18.39%，居第三的是社會福利支出，計有104.17億元。至於重要的資本門支出包括治水的22.67億元、工務部門新建道路橋梁建設17億餘元、道路養護(含路平專案的3.8億元)14億餘元、公園及路燈業務總經費12億餘元及45項重大建設的35億元，這些經費的編列，就是要讓這座城市的發展看得見、讓居住在此的人民受到最好的照顧。賴市長表示，從審計處的決算報告可知，台南市的自有財源比率自合併以來逐年增加，從100年的48.64%增加至103年的65.49%，足見縣市合併後城市的發展帶動稅課收入的增加和節流是不爭的事實，儘管我們的努力看得見，但如與其他五都相比，台南市自有財源比率仍居6都最低，所以我們還有很大的努力空間，期待新十大旗艦的45項建設可以大幅提昇投資，讓台南市的自有財源可以節節升高。賴市長指出，105年度人事經費的編列較104年減少2.6億元，這項經費的減少足見人事的控管與務實給予預算員額是一項非常不容易的成果，感謝各局處的配合；其次，是編列台南市區圖書館環境優質化與圖書經費計有1億2千多萬元；第三是改善所有學校老舊廁所的整建計有2億餘元；第四是辦理中小學老舊危險校舍經費計有2億3千萬元，落實校園安全等，請各局處長都應熟稔預算籌編之內容，並爭取議會的支持，讓明年的施政可以順利推動。賴市長表示，台南市105年度歲出預算772.43億元，遠較其他直轄市如臺北市1,618億元、新北市1,646億元、臺中市1,273億元及高雄市1,211億元為低，甚至合併後，中央的補助無法支應直轄市應有之規模，實難有重大發展。105年度台南市統籌稅款187.57億元，雖比104年度增加約12億元，但是統籌稅增加，一般性補助款減少，「一加一減」之後，中央補助仍維持往年的327億元左右，實際並沒有增加，各縣市應捐棄成見，讓延宕16年的財劃法修正案儘速通過，中央應將財政權下放，把餅作大，才能真正改善地方財政問題。賴市長也針對氣象局週末超級大潮預測因應做出提醒。他指出，依據中央氣象局預測，本週末(27日至29日)台灣北部和西部沿海地區將出現超級大潮，預計比七月大潮高0.5公尺，類似大潮曾於去年在沿海地區帶來海水倒灌，造成淹水事件，因值中秋假期，請水利局和沿海低漥各區注意嚴防淹水，並呼籲市民注意潮汐預報，減少海域活動以維護安全。賴市長責成水利局，以簡訊將資訊傳遞給各區公所和里長，並要求消防局維護沿海的安全。此外，中央選舉委員會已於9月16日發布第14任總統、副總統選舉公告，並預定於11月13日發布第9屆立法委員選舉公告。賴市長表示，為營造台南市最乾淨的選風，市府團隊應依相關法令之規定秉持行政中立，請人事處發函各所屬機關詳列各項禁止及應注意事項，提醒全體同仁，依法行政，共同創造一個公平的選舉環境，也讓行政超然獨立，端正選風。在登革熱疫情方面，賴市長指出，入夏以來登革熱疫情嚴竣，市府同仁及國軍已全力投入緊急防治的各項工作，但疫情迄今尚未有效控制，因此，即將到來的中秋連續假期，對於防疫人員而言，防疫沒有假期，我們必須犧牲假期以確保市民的健康。賴市長感謝所有防疫同仁及支援同仁的辛勞，也感謝同仁家屬的體諒，相信同仁為這座城市的付出，會為這座城市帶來更多的福報。針對街友及獨居老人登革熱的防疫作為，賴市長表示，除社會局已進行的各項措施之外，請再加強以下事項：第一，對於台南市為關懷街友提供其休息的東豐地下道，請環保局區隊在中秋節前夕再進行一次徹底的環境清潔與整理；第二，請社會局加強街友的管理與關懷，如為登革熱確診病例，除送醫治療外，並請強制安排於收容中心或機構進行自主管理；第三、請警察局持續加強對火車站、公園等地走動的街友關懷與管理，並隨時與社會局連繫提供防治登革熱的各項協助；第四、請社會局啟動獨居老人家戶的孳生源清除工作，並進行衛教，必要時強制將其戶內積水容器清除，並派員不定期前往稽查與關懷。對於市民而言，今年的中秋節圍繞在疫情中，可能會影響過節的心情，賴市長再次籲請全體市民，務必要做好清除孳生源的工作，登革熱的防治只有每一位市民將自己戶內的積水容器減量、清除孳生源、打掃戶外居家環境，讓家園更乾淨、更舒適，才能避免病媒蚊肆虐。市府團隊會同國軍，除每日進行強制孳清及化學防治外，也針對空地、空屋、資源回收場等加以列管與進行稽查與整理，期待大家將本次疫情的危機化為轉機，全面讓台南市的環境更乾淨、也將今年的防治作為累積成為未來防治登革熱的標準作業準則。",
    "tags": ""
}