{
    "published": "2015-09-11",
    "title": "台南市登革熱流行疫情指揮中心第18次會議-1040911",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165927",
    "content": "(永華市政中心發佈)台南市長賴清德今(11)日主持台南市登革熱流行疫情指揮中心第18次會議，衛福部疾管署署長郭旭崧、國軍、醫師公會、中央與地方各機關學校、國營事業、市府各局處、區公所等單位共同檢討目前登革熱防治作為。會中由賴市長做出以下結論：一、請環保局及衛生局等相關局處善用行政院撥給市府的4,200萬元經費，不論是在人員進用或物資採購等方面，要如期完成，發揮防疫效果。二、依據CDC報告，目前台南化學防治所噴的藥劑是有效的，同時化學防治也有成果，請大家持續辦理。三、請市府各單位肩負起應負的防治工作，清除孳生源，並善用發給家戶的自主管理單，使其充分發揮效果。另請各區公所協助里長，盡速完成衛生局的二級複查，或CDC的三級複查，俾利各區達到標準控制疫情。四、關於列管的熱點，請各單位善用開口契約，盡速完成孳清；化學防治部分，請負責戶外的環保局及戶內的衛生局，在CDC劃設的防制區塊中，於時效內完成，避免疫情擴大。五、市府將務實檢討各里需要的資源，至於部分里長想要進行噴藥工作，市府再次強調三、四月間的噴藥是環境噴藥，與登革熱的防治噴藥不同，二者針對的對象有異，各位區長務必要確實與里長溝通清楚。在節氣驚蟄之後，萬物生長，所以各地方政府、各區、各里都會進行噴藥工作，這部分主要是由環保局負責；而目前進行的化學防治，是由CDC根據疫情調查後決定，並劃設防治區塊，戶外由環保局負責，戶內由衛生局負責，若沒有按照CDC的標準作業程序進行化學防治，可能會讓疫情擴散，故請大家務要遵守CDC的相關規範，不可輕忽。六、目前里長、鄰長或志工主要是協助戶內或戶外屋前及屋後的孳清，這些是常態性的工作，希望這次的登革熱疫情能成為未來台南防疫經驗的充實。此外，若有需要動用器具或人力的部分，由區公所、環保局或衛生局負責，以現在政府的資源加上行政院撥給市府的4,200萬元經費，市府將不分散資源，統一充分運用在人力或物力充實上，如增加防疫人力，或添購防蚊液等防疫有效物資，各區里認為有需要協助的地方，均可以向市府提出。賴市長表示，今日台南市議會特別針對登革熱疫情請市府進行報告，賴市長也向議會進行詳細的說明。另關於台南疫情的開端處，根據目前的疫情調查資料都指向西門町跳蚤市場，而鹽水溪高灘地經濟部六河局也已著手處理登革熱防治。賴市長進一步指出，今年新任里長占全部里長約三分之一左右，而環保局與衛生局負責相關事務的人員亦有升遷與調動的情形，但市府針對防疫人員的訓練均持續進行中。此外，目前登革熱的防治工作，是根據疾管署訂定的方針進行，以清除孳生源為主，化學防治為輔；在清除孳生源的部分，由里設置前進指揮所，邀集里內鄰長與志工，做戶內與戶外的孳清，然列管的熱點，需要動用到人力與物力的部分，則由區公所或是相關局處動用開口契約處理，至於化學防治的部分，則是由衛生局與環保局負責。賴市長希望里長、鄰長與志工協助家戶或是家戶門前門後的孳清工作，也協助查報社區內的空屋、空地及工地。至於中央撥給市府的4,200萬元經費，主要用在人力增補與物力充實，環保局與衛生局共會增加一兩百位人力；並充實包括化學藥品等各種物資。郭署長今日特別帶來有關目前化學防治用藥藥效性試驗的完整報告，這些藥劑在今年7月份與9月份時都有進行相關試驗，經科學檢驗結果，沒有抗藥性的問題，請大家放心。郭署長再次強調，登革熱防治工作，是以清除孳生源為主，化學防治為輔，而噴藥只是眾多登革熱防治方法之一。郭署長指出，目前基層醫師通報登革熱病例的時間已有大幅縮短的現象，這對疫情的控制非常有幫助，讓病人可以即早知道病情，並立刻採取防治措施，這也是為什麼近來目前病例數增加較多原因之一。此外，郭署長也請中央在地方的房舍應加強登革熱防治工作。今日疫情與檢驗醫療組報告，目前台灣的本土病例已分佈於21縣市，104年全國入夏本土疫情確診個案(104年5月1日至9月10日)，台南市計7,130例，因目前的溫度適合病媒蚊的生長，請各區里應再加強登革熱防治措施。病媒密度調查組報告：截至9月10日止，衛生局依據傳染病防治法開出698張罰單；環保局依據廢棄物清理法、台南市空地空屋管理自治條例與環境清潔自治條例開出1,015張罰單。化學防治組報告，目前持續依據CDC規劃的化學防制作業，分別進行防火牆防治與區塊防制。防火牆防治部分，累計8月18日至9月11日止，計執行120里、動員1,401人次、施藥量1,733公升；區塊化學防治部分，累計9月3日至9月11日止，計執行36場次、動員252人次、戶數9,766、施藥量216公升。孳生源清除組報告：活動中心、寺廟、空地(空屋)、殯葬設施之登革熱孳生源複查合計171處，針對查獲陽性積水容器的地點，已依違反傳染病防治法填報舉發通知書，並移送衛生局處罰。教育宣導組報告，市府積極於各項全市性會議上宣導登革熱防疫觀念，開學前後共辦理37場次，計有15,065人次參加。針對教育局所屬學校校園登革熱孳生源清除，共動員220,384人，調查28,675容器，查獲陽性容器81個，已當場清除。此外，上次指揮中心會議後至今，整理平面媒體報導53則，電視51則，另列出3件新聞之處理情況。物資動員組報告，相關物資會持續充實，也感謝企業捐贈物資。衛生局與環保局已透過勞工局招考防疫人力，近日就會投入登革熱防治工作，這些人員將成為台南的防疫生力軍。另關於噴霧罐已持續購買，可以搭配殺蟲劑一起使用，另請民眾一定要撲滅居家成蚊。追蹤考核組報告，第1至第17次登革熱疫情指揮中心會議，列管案件總計143案，繼續列管45案(已完成辦理有41案，處理中有4案)；自行列管4案(權責機關建議解除列管有1案，經環保局複查後繼續列管)，解除列管94案。此外，截至9月10日止，市長信箱暨1999登革熱案件，共計2,340件，均已立案分由各權責機關處理，請各相關局處盡速辦理。市府指出，每個星期六為「台南市防疫清潔日」，秉持「日日滅蚊，週週孳清」的原則，每個人都是防疫尖兵，請大家一起動起來清理家園，也呼籲市民朋友，平日也應確實孳清，若發現成蚊時要積極撲滅，才能有效防治登革熱疫情。",
    "tags": ""
}