{
    "published": "2015-09-29",
    "title": "賴惠員議員質詢偏鄉教育議題 教育局說明",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=38048",
    "content": "針對賴惠員議員於9月29日市政總質詢中關心偏鄉學校師資及教育品質問題，台南市政府教育局說明，為保障偏鄉學生受教權，教育局分別從師資面：提升教師編制、降低教師流動率、保留原服務學校缺額鼓勵教師至偏鄉服務、建立國中共聘教師制度、補助偏鄉學校修繕及整建教師宿舍；提升教育品質面：打破學區及入學制度、百人以下小校免教科書費及營養午餐費、爭取專案經費補助偏鄉教育、落實新首學專業發展計畫等，協助偏鄉學校專業發展，成效卓著。在偏鄉學校師資部分，積極作為如下：一、 提高教師編制：本市自103學年度起國小教師編制為每班1.65師，而本市偏鄉地區百人以下學校另再增置1名教師員額，每一名教師約教導6名學生，落實小班教學，教學與行政以1人1職為原則，降低教師負擔，有效運用學校人力。二、 降低教師流動率：為穩定本市教師流動率，本市教師自101年起應於原服務學校服務3年以上，始得提出申請介聘至其他學校，本市教師相較於其他縣市僅服務1年即可申請調動，顯減緩偏鄉學校教師流動率。三、 鼓勵教師至偏鄉服務：為鼓勵一般地區教師至偏鄉地區服務，本市將辦理一般地區公立高級中等以下學校教師商借至偏遠地區學校服務作業，符合資格之教師依其意願商借至偏遠地區學校，仍保留原服務學校缺額，藉此制度提高教師至偏鄉學校服務意願，並將可為偏遠地區學校引進更多人才。四、 建立國中共聘教師制度：偏遠地區國中採共聘教師制度，為滿足學校各領域教師專長授課，偏遠地區國中若有部分領域師資不足情形，透過2校或多校間共聘專長師資方式，聘用符合專長教學需求之教師，以提升偏遠學校專長師資。五、 另有關是否比照雲林縣研議偏遠地區代理教師增加1個月薪水及日本所推行隨服務地區遠近進行加給制度一事，本局認為，代理教師增加1個月薪水涉本市財政府負擔，本市教育人事費用已佔全部教育總經費7成，且預估增加1個月薪資經費至少高達4999萬5000元，恐為本市財政所難負荷。另有關隨服務地區遠近進行加給部分為全國性問題，本局將建議由中央政府進行研議。六、 爭取教育部補助偏鄉學校修繕及整建教師宿舍：本市爭取教育部國教署 103 年度「推動教育優先區計畫-修繕離島或偏遠區學校師生宿舍」經費，計核定東山區青山國小及南化區北寮國小共新臺幣855萬元，修繕偏遠地區學校教師宿舍，以期有效促使教師留任離島或偏遠地區學校，提升教學品質，進而縮短城鄉教育落差。另有關104年度「推動教育優先區計畫-修繕離島或偏遠區學校師生宿舍」經費，已於今年8月31日函文向教育部積極爭取南化區瑞峰國小等11校之宿舍修繕共475萬元，目前尚在教育部審查中。在挹注教育資源，彌平城鄉差距，保障偏鄉學生受教權方面：一、 打破學區及入學制度：自102學年度起本市偏鄉6班以下學校均為自由入學學校，只要設籍於本市均可入學，不受學區限制。透過此方式激勵學校發展學校特色以吸引家長，並使入學制度更為彈性。二、 百人以下學校學生免費營養午餐，104年度編列3000萬元；免教科書，編列600萬元。三、 教育局為回應偏鄉學校辦理原有教學、校本課程、閱讀及特色活動上經費拮据之需求，主動向教育部爭取推動大學協助偏鄉地區中小學課程及教學發展專案共7校獲補助、偏遠國中小閱讀推動計畫共74校獲補助、新住民語文樂學計畫共二校群、戶外教育計畫40校獲補助。四、 落實新首學(全臺首學) 專業發展計畫，透過經費挹注，促成各校跨處室整合人力與資源，重新檢視課程活動內容，融入學校既有特色，以學生為主體，精進教師教學能力，落實課堂實踐，營造學校為不斷成長的學習型組織。分別從校長教學領導、校校閱讀磐石、校校教學卓越等方面，發展小校教學特色，今年度教學卓越獎即有仁德區虎山國小獲得金質獎、七股區光復國小獲得銀質獎。五、 以夜光天使點燈專案計畫協助弱勢及偏鄉學生，103學年度第2學期夜光天使點燈專案計畫總共23校辦理，其中偏鄉17校；104學年度第1學期夜光天使點燈專案計畫共計20校辦理，偏鄉學校計16校，補助偏鄉經費計4,609,500元。六、 社區生活營校園輔導活動，提供多元教育刺激，提升學生學習興趣，104年度第一期社區生活營校園輔導活動，共計104校辦理，偏鄉學校計57校；104年度第二期社區生活營校園輔導活動，共計105校辦理，偏鄉學校計55校，補助偏鄉經費計6,301,410元。發稿單位：台南市政府教育局新聞聯絡人：局本部吳幸樺 電話：2991111＃8333",
    "tags": ""
}