{
    "published": "2015-09-11",
    "title": "第二屆第二次定期大會登革熱防治專案報告 賴市長：面對疫情持續升溫 市府團隊沒有迴避責任",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174481",
    "content": "(永華市政中心發布)臺南市議會第二屆第二次定期大會今(11)日下午經大會決議，原業務報告議程更改為登革熱防治的專案報告，市長賴清德再度重申，面對疫情持續升溫，市府團隊沒有迴避責任，且一切資訊都公開透明，毫無隱匿。針對今年登革熱疫情，賴市長專案報告原文如下：一、今年登革熱疫情，是台南近年來面臨最嚴峻的挑戰，早在今年2月3日，市府即啟動2015「台南領航、全面防疫」總動員，同月14日國家清潔週，市府更進一步要求各單位應確實清除登革熱孳生源，掃除不要的瓶罐等積水容器，避免病媒蚊孳生，其中最重要的就是各區公所要結合里鄰長及社區環保志工對自家環境的孳生源有系統的進行孳清工作，才能對登革熱的防疫產生功能。市府上下對於登革熱疫情防疫準備工作，從未懈怠。5月21日台南第一例境外移入登革熱確診案例，市府即緊密盯牢後續發展，並於7月17日登革熱確診來到51例，市府面對這波登革熱疫情研判有持續升溫的趨勢，立即成立「登革熱流行疫情指揮中心」，定期召開會議檢視各項防疫工作的執行，秉持「防疫視同作戰」的精神，要求發生確診病例之各區須全體總動員，動員落實孳清工作，嚴格監控布式指數，以科學方法進行登革熱防治工作。 因登革熱不同於SARS或MERS為人傳人之傳染病，是透過病媒蚊(埃及斑蚊及白線斑蚊)的叮咬而傳染，故市府依據中央疫管署的指引，以「清除孳生源為主、化學防治為輔」方式進行行，並密切與中央疾管署配合，依循標準作業程序進行防疫工作。惟今年年初乾旱，市民有儲水備用的習慣，加上5月梅雨期後，台南市降雨日數較以往為多，且今年台南流行之登革熱病毒為2015新型印尼株第二型病毒，和過往流行於台南的一、三型不同，多數民眾缺乏抵抗力，上述多種因素造成目前登革熱疫情嚴峻現況。面對疫情持續升溫，市府團隊沒有迴避責任，全體同仁均兢兢業業，目前尚在疫情進行中，敬請各界給防疫同仁多一點空間，所有檢討在疫情告一段落後，本府會進行全面的檢討。二、在疫情指揮中心運作方面，係結合疾管署南部防疫指揮官一起面對，參與會議的成員除市府各局處及區公所成員外，中央衛福部疾病管制署南部管制中心、國防部在台南各軍種、環保署南部督導大隊、台南市轄內各國營事業、學校、醫師公會及專家學者均納入，各單位與市府密切配合投入防疫，迄今已召開17次會議，相關會議紀錄與所有疫清資料均公開於市府網站首頁專區，並以開放資料方式提供各界可以研究與加值。此外，為讓市民清楚了解疫情現況，指揮中心於8月24日起每週一至五上午10點均召開記者會向媒體說明疫情最新情況，下午3點半於第三公用頻道首播。市府一切資訊都公開透明，毫無隱匿，第一時間將疫情資訊向市民宣布，期盼所有市民均能了解現況與市府作為，由下而上共同投入防疫工作。三、中央與台南市府密切配合防疫，合作無間，指揮中心相關會議均有中央疾管署及相關單位共同參與，9月9日指揮中心第17次會議，疾管署郭旭崧署長更南下駐點參加，宣示併肩作戰的決心。另指揮中心亦廣納各界意見，9月5日市府辦理登革熱專家諮詢諮詢會議，汲取各界專家見解，會後聘請前疾管署長蘇益仁為本市防疫中心總顧問，另亦聘請臺灣大學公共衛生學系教授金傳春、長榮大學生物科技系教授陳錦生、臺北市立大學黃基森副教授、成大醫院感染管制中心主任劉清泉、高雄長庚醫院感染科劉建衛醫師擔任指揮中心各組顧問，將專家的建議納為市府防疫政策的方針，透過多元方法持續精進登革熱防疫作為。四、在防疫資源方面，市府持續投入相關人力物力，9月3日清德出席行政院會，向行政院爭取防疫補助，獲行政院毛院長正面的回應，4日由行政院張善政副院長召開之登革熱流行疫情處理協調會報，確定動用行政院第二預備金新台幣4,200萬元，協助台南市這一波登革熱的防疫工作，目前登革熱防疫經費已到位，市府會以公開透明的方式將這筆經費用在防疫工作的刀口上，並接受市民的監督。五、在具體防疫工作方面，本府律定以里為第一線，於各里成立前進指揮所，由里長擔任第一線防疫指揮官，結合鄰長、社區志工全體總動員共同防疫，每日應召開防疫會議，檢討當天防疫工作內容並律定隔日宣導及孳清範圍；同時各里應劃設里防疫地圖，標示出里內空屋、空地、工地等髒亂點，分配人力確實孳清；複查方面，市府採嚴格三級複查制度，由里、區公所先行複查、衛生局及環保局再行複查、中央CDC及環保署南區督察大隊第三次複查；秉持「除惡務盡」精神，市府團隊無任何妥協，截至9月8日止，市府衛生局依據傳染病防治法開出643張罰單；環保局依據廢棄物清理法、台南市空地空屋管理自治條例與環境清潔自治條例開出982張罰單，且工地如發現陽性容器，除依法開罰外更勒令停工2週，非經市府復查核可不得復工；新申請建照之工地均須提出登革熱防治計畫。市府嚴格執法，並非為了處罰人民或業者，而是希望能透過法律的約束，提醒大家疫情之嚴峻，唯有配合市府室內外孳清工作，才能保護人民健康。六、在宣導方面，市府針對工地業者、資源回收業者、工地主任等人進行正確登革熱防治講習，並透過市府首頁、第三公用頻道、第四台跑馬燈、廣播、LINE及FB等多元宣傳方式，請民眾配合落實家戶孳清工作。七、在校園方面，市府秉持「學生安全、家長安心」精神，於開學前已請各校應利用返校日落實校園孳清工作，並請位於熱區的學校可讓學生著淺色長袖長褲上學，不強制應穿著短袖制服。市府教育局並請轄內各校利用開學第一天，宣導登革熱防治正確作為，落實校園孳清，讓學生成為防疫尖兵，並請學童將正確觀念帶回家中教導家人共同加入防疫行列。9日指揮中心第17次會議並決議，各學校每周五放學前務必完成全校的孳清工作，讓校園拒絕登革熱環境應有之作為。八、有關醫療端醫院登革熱病患分流制度，8日清德與疾管署郭署長與台南市內十家醫療院所共同開會討論，會後做出登革熱患者應依輕重緩急分流、各醫院應依專業標準化、醫院資訊應公開及醫師學者進行經驗分享等四大結論，減少大型醫院人滿為患並提升台南醫師對於登革熱診療之品質，讓病患能獲得更好更優質的照顧，早期發現，早期治療。九、清德也致函全體鄰長，說明面對這波嚴峻的登革熱疫情，一定要中央政府、地方政府還有全體台南市民三合一共同合作，才有辦法防疫成功。這次疫情目前依調查，六十歲以上、九歲以下的市民大約佔全體病例數的一半，顯示家中孳生源及成蟲密度很高，故請市民務必共同清除孳生源，「自己家園自己清」，一定可以確保大家的健康。市府目前已製作各家戶自主檢查表，自9月5日開始，市府律定每週六為本市防疫清潔日，期盼所有市民都能動起來，落實「巡、倒、清、刷」四原則，「日日滅蚊、週週孳清」。市府由上至下已全體總動員，面對嚴峻疫情從無退縮更無推諉，各單位齊心配合積極防疫，請議員能持續給予支持，攜手共同防治登革熱。針對議員關心校園孳清校長懲處乙事、10月臺南－大阪直航首航及行政院第二預備金4200萬分配運用問題，賴市長說明如下：賴市長認為，所謂的校園孳清不是叫校長一個人做，而是透過校長、老師及學生合作，將校園環境整理乾淨，更不是學生得登革熱就會處罰校長，但學生若是在校園內感染登革熱表示孳清不徹底，校長當然難辭其咎。賴市長也提及10月28日日本大阪直航首航，因當初承諾華航首航市長會參與，藉此宣傳有助提升行銷臺南效益，一旦屆時疫情嚴峻他將取消前往日本，全力防疫。另行政院協助防疫之第二預備金新台幣4,200萬元乙事，市長說明預備金將運用於兩方面，一是增聘防疫人力，如室內噴工，二是採購化學噴藥用噴槍以及防蚊液等防疫物資。最後賴市長再次呼籲市民能夠全力支持市府防疫措施，撲滅成蚊並確實孳清，相信必能有效改善這波登革熱疫情，同時也希望市民不要拒絕衛生局及環保局的噴藥作業，以免造成防疫漏洞。市府相關作為均以人民健康和安全為第一優先，請大家一起動起來，不分你我，攜手共同防疫！",
    "tags": ""
}