{
    "published": "2018-09-16",
    "title": "區域平衡 科教升級!中央南下宣布「國立科學教育體驗未來館」落腳臺南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=607778",
    "content": "南臺南站副都心文教用地即將誕生一處國家級科學教育館，賴清德院長、教育部次長姚立德、國發會主委陳美伶等人9月16日連袂南下與李孟諺代理市長、教育局陳修平局長共同宣布，將於生產路上的15公頃市有文教用地-東區新都心段27地號土地，建置「國立科學教育體驗未來館」，以達到區域平衡，並結合臺南豐富的產學研資源，串聯全臺科教發展，推廣科學教育。   「國立科學教育體驗未來館」記者會9月16日於該處文教用地旁的崇明國中舉辦，由賴清德院長親自主持，率各相關部會首長、市府相關局處首長共同舉辦，並有多位立委、議員、臺南地區大專院校、高中職、國中小校長及當地居民出席見證，場面盛大。賴清德院長表示，面對科技快速躍進的時代，臺北有國立臺灣科學教育館，臺中有國立自然科學博物館，高雄有國立科學工藝博物館，而彰雲嘉南則沒有相應的平臺，缺少跨縣市跨領域的連結樞紐，臺南有兩大產業園區，一個是高鐵臺南站的沙崙智慧綠科學城，有綠能科技示範場域與科技聯合研究中心，另一個是擁有半導體、光電、生技產業與國家級AI自造基地的南科園區；學界的部分，成大有航太科技研究中心、AI.Robots實驗室、微奈米科技研究中心等，交大臺南校區有國內第一個光電學院，還有中央研究院南部院區、國家圖書館南部分館、工研院六甲院區等國家級研究動能，未來臺南的產學研與科教館可達相輔相成之效果，期許推己及人帶動區域平衡發展，能串起學校與產業的良性互動橋樑，促進學校人才培育與市場需求同步化。賴清德院長表示，教育的目標在於栽培學子具備挑戰未來世界的能力，中央全力支持建置科學教育體驗未來館，這座新世代以體驗科技為主軸的場館最大的目標就是提供民眾一個兼具休憩、學習與接觸最新科技的教育館，以達到區域平衡，並結合臺南豐富的產學研資源，串聯全臺科教發展，推廣科學教育。   李孟諺代理市長表示，延續賴院長擘劃的「文化古都 科技新城」施政願景，市府團隊以創造人民智慧生活為己念，在食衣住行育樂的各個領域，連結在地人文與產業，進而促進臺南地區智慧科技之發展，讓臺南市民、學子、產業及學術界跟上智慧應用科技的腳步，將臺南打造為更智慧、更幸福的城市。在市府團隊努力及中央的支持下，現規劃於南臺南站副都心文教用地，興建約15公頃之「國立科學教育體驗未來館」及周邊綠美化設施，提供民眾接觸未來智慧科技生活之育樂設施，及做為產學合作交流之平臺；並配合沙崙智慧綠能科學城與南科園區進駐，新興科技的展示，帶動南臺南站副都心區域發展，南北互動距離被大幅拉近，達到區域平衡發展。教育部次長姚立德表示，因應科技創新，十二年國教新課綱新增科技領域，科學教育可以說是未來教育的核心之一，因此建立一座提供國人啟發想像未來藍圖的教育館有其必要性與急迫性，國立科學教育體驗未來館顧名思義就是能夠提供一般社會大眾接觸數位科技的場域，進而讓民眾、師生透過體驗AI\/VR\/MR科技與AI人工智慧科技等尖端科技所帶來的新興科技文化思潮，激勵活化自我。繼臺北的國立科學教育館、設於臺中的國立自然科學博物館、高雄的國立科學工藝博物館、基隆海科館與墾丁國家公園的海生館，現在將由臺南的「國立科學教育體驗未來館」接續為科學教育努力，帶領科學教育的邁進，以新興科技科學學出發，培養21世紀師生的關鍵5C能力。國發會陳美伶主委表示，臺南市一直以來非常重視教育，有18所大專院校，全國最多共42所高中職，教育資源豐富，因應十二年國教納入科技領域新課綱，科技教育向下扎根，實有必要建置一個國立科學教育體驗未來館，感謝臺南市將具備各項優勢條件的基地，提供給國家，也感謝教育部努力促成這項計畫。教育局陳修平局長簡報說明「國立科學教育體驗未來館」計畫，國立科學教育體驗未來館最核心的使命就是運用智慧科技推廣科學教育，未來將結合AR\/VR展現臺南的過去，利用科技互動式藝術展覽展現未來智慧城市面貌，創造獨特的在地特色故事，像是「無人機於臺南智慧城市之AI應用」計畫、Beacon創新應用及IoT(Internet of Things)環境感測平臺都是很好的題材，以本館作為示範的櫥窗，打造科學教育館區，相信未來對於臺南甚至全國推展科學教育，將有極大助益。\n發稿單位：臺南市政府教育局業務聯絡人：秘書室主任郭同杉 電話:06-2991111#8333新聞聯絡人：局本部吳幸樺 電話:06-2991111#8333",
    "tags": ""
}