{
    "published": "2018-09-12",
    "title": "「秋節團圓樂，食在好安心」優質安心農產品推薦行銷記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=607450",
    "content": "臺南市是個「健康城市」為給消費者一個健康、安全農產品承諾，嚴格把關農產品品質，積極輔導農民以安全管理及鼓勵農友落實生產履歷制度為目標，中秋節將近，是家人朋友團聚的時刻，為因應採購食材及送禮需求，推薦消費者「秋節安心食材」辦理「秋節團圓樂，食在好安心」優質安心農產品推薦行銷會，嚴選產銷履歷認證、安全及農會生產之農、漁、畜安心食材及農產品供消費者選購，質優味美，送禮自用兩相宜！為推薦臺南優質農產品，鼓勵消費者在中秋節前夕採購聚餐、烤肉食材、或禮品等，可選購本市優質安全農產，透過宅配通路送貨或親自至農戶家購買，品質安心有保障。中秋送禮最佳選擇不外乎是文旦，麻豆文旦質量均優聞名全國，麻豆區農會為提倡安全及鼓勵農友落實生產履歷，今年度全面收購具產銷履歷之文旦果品，透過產銷履歷的認證，提高消費者對於產品的信任度。該農會更於去 (106)年開發履歷驗證的「晶鑽柚子茶」加工品，可供泡茶，或供作果醬及沙拉等使用，中秋聚餐烤肉享受一杯酸甜滋味的飲品，清爽可口又美味。另山上區及關廟區農會瞄準中秋送禮市場，採用正宗臺南鳳梨為餡料，由農會並嚴格把關製作鳳梨酥及烘焙水果乾，並將鳳梨酥結合鳳梨或芒果乾為組合，建立農會自有品牌精緻禮盒包裝，搶攻送禮市場!中秋應景食材又以海鮮、肉品為主，可選購臺南市優質安全水產及畜產品。臺南市因產地水質良好，養殖面積佔全國第一，特殊的地形環境及近年來改善養殖模式，讓臺南市生產的鮮蚵(牡蠣)、文蛤與白蝦品質冠居全國，時序進入秋天，正值產期，本次推薦由南縣區漁會所輔導的文蛤產銷班第9班所生產的文蛤是採用純海水、並以低密度、低投餌、不用藥的生態養殖法所生產的高品質文蛤，撈起吐沙處理後馬上急速低溫冷藏真空包裝，另輔導佳里養殖產銷班第2班所生產的鮮蚵，因養殖於七股潟湖區淡鹹水交會處，水質良好，不受汙染，蚵肉大又鮮甜、口感Q彈，深受市場喜愛，且帶殼鮮蚵撈起後會做洗滌處理，確保乾淨衛生；另推薦勝凱冷凍水產公司所產的白蝦，收購本市白蝦，急速冷凍處理確保產品新鮮，該公司取得HACCP認證之水產加工廠，以確保水產加工食品之安全衛生及穩定產品品質，選購食用安全有保障。畜產品方面，推薦由本局輔導臺南市養雞協會結合家禽屠宰場，經合格屠宰之生鮮雞肉以真空包裝型式包裝後急速冷凍，保持生鮮雞肉新鮮度，為食用方便，輔導該協會推廣全雞分切之真空包裝產品，分切雞肉產品份量更適合小家庭便利選購及烹煮，現代人對於畜產品的消費模式已改變不再依賴傳統市場，呼籲消費者選購生鮮雞肉時宜認明合格屠宰標章，品質更有保障。臺南優質農產品值得信賴，鼓勵消費者「買在地、吃當季」，農產新鮮、美味、安全有保障！再過12天就是中秋節了，本市麻豆文旦已銷售達7~8成以上，鳳梨酥禮盒、漁畜產品預購買氣旺！呼籲消費者把握產期及限量訂購優惠踴躍訂購，以免向隅。訂購方式請洽各生產單位！    麻豆區農會洽詢訂購電話：(06)5722437    山上區農會洽詢訂購電話：(06) 5781811    關廟區農會洽詢訂購電話：(06)5952352    文蛤產銷班第9班洽詢訂購電話：0958-919818 臉書：「七股黑面文蛤」    佳里養殖產銷班第2班洽詢訂購電話：06-7873679 臉書：「蚵學家」    勝凱冷凍水產有限公司洽詢訂購電話：06-7931108    臺南市養雞協會洽詢訂購電話：06-5717656新聞稿聯絡人：農產行銷科 黃瓊瑩 06-6355862 「秋節安心食材」優質農產品推薦：                                    供貨單位                                    品項\/規格／售價                                    訂購方式                                                    麻豆區農會                                    文旦禮盒            優級：5斤\/400元             10斤\/700元            特級：5斤\/600元             10斤\/1100元                                    供銷部            電話：06-5722437                                                    晶鑽柚子茶            715g／ 600元                                                     山上區農會                                    鳳梨酥禮盒：            12粒裝／270元            15粒裝／330元            土鳳梨酥禮盒：            10粒裝／380元            2包芒果乾+8粒鳳梨酥／480元                                    供銷部            (06) 5783649                                                    關廟區農會                                    鳳梨酥禮盒10入\/224元            農情鳳禮綜合禮盒\/520元                                    供銷部            (06)5952352                                                    佳里養殖產銷班第2班                                                盒裝組            10斤\/700元            20斤\/1400元                                    (06)7873679            臉書：七股蚵學家                                                    七股區文蛤產銷班第９班                                    1斤(21-23粒)\/160元                                    0958-919818            臉書：「七股黑面文蛤」                                                    勝凱冷凍水產有限公司                                    1.5斤\/盒200元            (約80~100尾)                                    (06)7931108                                                    臺南市養雞協會                                    全雞270元            分切雞300元            約1.65公斤真空包裝                                    (06)5717656",
    "tags": ""
}