{
    "published": "2018-09-12",
    "title": "台南市競爭力六都第3   市府團隊將持續打造宜居城市",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=598392",
    "content": "(新聞及國際關係處發布)《天下雜誌》昨(11)日公佈2018「幸福城市大調查」結果，該調查以經濟力、環境力、施政力、文教力、社福力等5大面向，共68項客觀指標，以及在地居民主觀感受，做出競爭力排名。台南市縣市總體競爭力排名六都第3，依據調查，在6都中，台南市的施政力排名第1、文教力第2、社福力第2、經濟力和環境力排第6，市府表示，感謝市民的支持，市府團隊將會再接再厲，持續為市政建設打拼，將台南打造成一座真正的宜居城市。市府同時回應高思博候選人的指教，表達高除了不賴在台南之外，對數字的解讀和財經理解也有異於常人之處。嚴守財政自律 償還221億元債務在施政力部分，台南市六都排名第1，縣市合併後，市府展現施政力，已推動鐵路地下化動工、中國城拆除、重要水域治理、台南會展中心、台南美術館、台南市總圖書館等重大施政與建設；在財政方面，更已連續三年決算賸餘，2018年零舉債，縣市合併時，台南市總債務達1,007億元，債務龐大，經過這幾年的努力，106年度總體債務計算為832億元，而截至107年5月，市府更已將總債務縮小到786億，總共償還221億元債務，這些都是市府團隊嚴守財政自律的成積，也是展現施政力最具體的成果。尤其台南市的房屋稅收，更兼顧了公平與公益，因考量市民租稅負擔，房屋標準單價延遲到105年才重行評定、106年才開始實施，且分年打折，到108年才全額課徵。105年台南市政府調整房屋標準單價，經參考五都之調幅，決定調漲81%，該幅度較台北市之160%、新北市之92%為低，與高雄市之81%相當。原應一次調足81%，台南市不動產評價委員會傾聽各界聲音後採取分年緩漲，減輕市民負擔，第一年調幅54%、第二年加11%，調幅為65%、到第三年較第二年加16%，才調足至81%。調整後，房屋稅受影響比例是12%，而且是面積大，地段佳，造價高的房屋。增加的房屋稅收除了運用在目前大眾最關心的少子化問題並協助年輕人養育幼兒等方面，106年已編列預算將本市2至4歲幼兒教育補助由每年1萬元提高至3萬元，已有2萬多個小朋友受惠，107年除繼續實施外，更推動私立幼兒園公立化，補助幼兒學費，估計有數千名幼兒受惠。全國文化預算最高佔比   重大文化建設陸續完工在文教力部份，台南市六都排名第2，台南市文化預算在去(106)年已佔總預算的5.23％，是全國各縣市最高佔比的文化預算。縣市合併後台南市創全國之先推出台南市歷史街區振興及老屋補助政策，更創立全國唯一文資建材銀行及台南考古中心，更推動20項重要文化建設，總經費規模超過80億元，今年內就至少將有包括台南市美術館、台江文化中心、水交社文化園區、左鎮化石園區、山上花園水道博物館多個重大建設陸續完工。台南市在過去八年，全國教學卓越累積得獎數全國第一，在產官學的合作方面介接7200多萬溢注學校行動學習，使行動學習計劃連續七年全國第一，率先全國完成幼托整合，七年來也爭取中央及配合款6.5億全面改善硬體設施，投入超過2億元在圖書設備上，在全國閱讀磐石獎項中多年得到全國第一的佳績，並投注3.8億元改善國中小87％老舊廁所，目前則正在進行中央補助106-108共31億元的校舍改善計畫。為建構友善的托育環境，台南市至109年預計將增設14處親子館，設置0-3歲幼童專屬親子互動空間；針對偏遠區域，也運用外展服務車，提供行動式的服務，把教具及玩具送至幼兒的手中，營造一個讓多數家長都能有感的友善托育城市。另外，台南從100年至107年已增加公幼56班1,599名額，非營利幼兒園21班568名額，於106年達到公私幼據點4：6之里程碑。對就讀私幼者，自100年率先全國實施教保券，並自106年將補助額度由每生每年1萬元提高至3萬元，累計補助金額超過24億元，補助總額領先全國，每學期約2萬3,000名幼兒受惠。積極推動長照2.0  打造幸福大台南在社福力部份，台南市與新北併列六都第2，市府在推動社福能量上，非常積極努力，目前已設有80個日托據點、33間日照中心，37區均有A級社區整合服務中心，積極布建長期照顧服務。37區均開辦長青學苑、建置老人公車輕旅行路線、推廣敬老愛心商店及醫療院所。身心障礙者社區日間作業設施從合併前1家增加到27家、增設6處身心障礙者社區家園、復康巴士數量成長3倍，更首創全國第一家身心障礙者體適能中心，打造有愛無礙的幸福大台南。有關65歲以上年長者健保費補助，為使有限資源能妥善運用並發揮最大效能，市府秉持優先照顧弱勢民眾之原則，持續維持補助中低收入及身心障礙之老人健保費；符合低收入戶資格的老人，健保費全額補助，中低收入老人的部分，70歲以上健保費全額補助，65至69歲者保費最高補助每月749元；另外，65歲以上身心障礙者，健保費最高補助每月749元；目前補助人數為3萬3,993人，一年支出經費約1億582萬元左右元，其中，65-69中低老人及65歲以上的身心障礙者(補助人數2萬6,346人)自付額健保費由本府負擔，低收入戶及70歲以上老人(補助人數7,647人)則由中央支應。由此可知，全面補助年長者健保實不可行，因預估一年所需經費大約新臺幣24億6,736萬元，試問這筆龐大經費要從哪裡來?更遑論其將嚴重排擠其它褔利弱勢優先使用的經費，包括兒少、身障者等所有福利經費都會受影響；目前六都中僅有新北市全面補助65歲以上長者健保費用，其他實施城市也逐步檢討或限縮，其中台北市逐年提高補助年齡，台中市也自106年起取消非中低收入老人健保費補助。投資額高達9,307億元 創造10萬工作機會在經濟力部份，就客觀結構來看，台南市自有財源在6都中仍屬最低，合併升格以來，預算規模還是停留在縣市的加總，但是市府團隊具體落實財政紀律，以開源節流的精神持續推動市政，積極招商引資，因此在縣市合併後，台南各項經濟進步成果斐然，企業招商累計吸引2,142家廠商投資台南，累計投資額為9,307億元，年產值高達16,740億元，累計增加就業人數逾10萬人；目前仍有國內外廠商在台南進行重大投資，持續帶領相關產業不斷成長。在市府積極用心營造優良投資環境及招商，且陸續推動大台南會展中心、沙崙智慧綠能科學城、中研院南部分院等重大建設，相信一定能帶來台南經濟發展新契機。太陽光電年發電量達5.9億度   超過2座曾文水力發電廠年發電量在環境力部份，台南市雖然在六都排名第6，但是仍有許多亮眼成績，在發展低碳城市方面，首創推動「台南陽光電城計畫」，成立專案小組媒合各界申請與需求，計畫性推動陽光公舍、綠色廠房、農業大棚等，設置太陽光電系統取得同意備案件數達4,731件，裝置容量逾457百萬瓦，年發電量達5.9億度，超過2座曾文水力發電廠年發電量，減碳量達31.2萬噸，相當於962座台南公園的年減碳量，更曾獲「2017第三屆APEC能源智慧社區最佳案例評選競賽」 低碳示範城鎮金質獎，成為國際低碳城市示範楷模。此外，台南市PM2.5年平均值濃度，在100年時為36.7µg\/m3，逐年下降至106年25µg\/m3，改善幅度達到32%；PM10年平均值也自104 年開始低於空氣品質標準，預計今年環保署將公告本市為符合空品標準之二級防制區；106年臺南市轄內河川未(稍)受及輕度污染長度為278.9公里，較100年增加53.8公里。垃圾清運量由100年的308,179公噸，降至106年為248,062公噸；資源垃圾回收率由100年50.85%增至106年63.05%；藏金閣為本市資源回收再利用館兼具環境教育功能，8年來有60,844人次造訪，拍賣家具計16,736件，營運總收入高達2,010萬，帶來循環經濟效益；城西循環經濟專區是結合能源、資源及教育，以正面態度並融合當地，創造的綠色奇蹟。顯示8年來在空氣、水域、垃圾處理及資源回收均有顯著進步。",
    "tags": ""
}