{
    "published": "2018-09-15",
    "title": "台南青創基地BIG O2三週年   青創家齊聚分享創業點滴",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=609252",
    "content": "台南青年創業基地BIG O2屆滿3週年，台南市政府勞工局今(15)日下午2點至晚上6點在新營南瀛綠都心公園的台南青創基地辦理週年慶活動，台南市勞工局長王鑫基、長榮大學副校長孫惠民、研發處研發長吳佩芝、創新育成中心主任陳建邦、崑山科技大學創新育成中心主任吳宏偉、新營區公所主任秘書顏文穗、六甲區公所主任秘書張明寶、科技部南部科學工業園區管理局科長周怡祺、大台南總工會理事長陳美靜、台南市職業總工會副理事長蔡宗憲及秘書長吳允昌、臺南市職業工會總工會理事長許舜傑、國立曾文高級農工職業學校校長徐震魁、台南市蔡育輝議員服務處代表、蔡旺詮議員服務處代表、台南市公寓大廈物業管理服務職業工會監事召集人林慧雅等多位貴賓共同歡慶青創基地3週年，現場不僅安排青創基地3週年回顧影片、手作體驗課程、親子桌遊活動、青創市集等，更邀請青創家暢談創業點子與心路歷程，吸引約250位民眾參與。\n\n以「青創聚台南創出一片天」為週年慶活動主題，象徵青創基地陪伴青年孵化創業夢想，期許青創家在青創基地輔導下能展翅高飛，創出屬於自己的一片天。勞工局長王鑫基致詞時表示，很高興今年參加青創基地三週年慶，這些年長榮大學與市府合作，藉由辦理一系列講座課程、參訪活動等來幫助青年朋友實現創業夢想，青年創業開始也許沒有足夠的資源，如何運用免費的創業資源來幫助自己是很重要的。王鑫基進一步表示，看完青創基地的回顧影片，很感佩這些想創業的年青人，不僅要有積極的創業企圖心之外，更要有不斷面對挑戰及不怕失敗的勇氣。勞工局從104年開始規劃、籌備至整修完成青創基地已陪伴創業者3個年頭，3年來共有6家青創廠商進駐獨立辦公室，3位青創者承租共同工作空間，辦理了56場創業課程、活動及市集，吸引逾1,400人次參與，透過「台南青創基地-BIG O2」協助青年創業圓夢，今日邀請輔導創業成功的「果醬男孩」林韡勳分享自身創業歷程，從參加勞工局的職業訓練，運用課程所學將產品透過網路行銷販賣，到催生了「甜玉軒」這個不含香精、不加色素，不使用防腐劑的手工果醬品牌，106年在新營開店，或許會覺得這創業過程有點慢，但在這些沒有雄厚背景及資金的年青人身上，青創基地就是孵化青年一步一腳印創業的養份所在，協助青年一點一滴的實現創業夢想。\n\n 長榮大學副校長孫惠民表示，這幾年學校創新育成中心一直著重在輔導中小企業、青年創業、校園衍生新創企業，並積極開發場域，提供學生實作經驗；同時結合創新、創意、創業三創學程來開發課程，更聘請業師來長榮大學授課，讓理論與實務結合，藉由三創課程及教育，輔導學生進而積極協助開發創業，孫惠民說長榮大學與台南市政府勞工局合作打造的台南青創基地BIG O2也逐漸成長茁壯，非常欣喜與感動看到許多熟悉的面孔回來基地，青創基地就像是這些青年們的娘家一樣，歡迎大家有空能多多回家互動交流。\n\n 今日活動也結合勞動部勞動力發展署雲嘉南分署設置「微型創業鳳凰貸款」諮詢，協助創業貸款有需求的青年朋友們。勞動力發展署雲嘉南分署柯呈枋分署長說青年朋友創業最缺乏的就是資金，「微型創業鳳凰貸款」最高可貸款100萬元，享低利率及免保證人擔保品，相關資訊可撥打免付費專線0800-092-957洽詢或上「微型創業鳳凰」官網查詢。\n\n 台南青年創業基地是青年交流的夢想園地，今天活動邀請6位青創家分享創業過程，其中進駐青創基地的桌遊廠商「EE通」李品誼店長分享進駐感想外，她也表示EE通開發思考邏輯、電子科學積木等桌遊課程來讓學童及中高齡者能透過遊戲來訓練腦力，是一項很不錯的休閒活動；另外其他5位分享者還有鼎弘活動規劃工作室的陳胤丰、米軒壽司、慢慢租車店、木易楊手作、甜玉軒等青創家和現場民眾互動，交流創業點子，現場更有青創家市集，包括進駐廠商桌遊俱樂部、甜玉軒、木易楊手作、六心廚房、幸福味烘焙屋、誠工房、Bonny Bunny 手作布包等。勞工局職訓就服中心主任梁偉玲說透過市集讓創業者與消費者能夠面對面交流，讓更多人看到這些青創家的努力，並將產品推向市場。未來持續與長榮大學一起努力，預計10月25日開辦「手機也能拍出高質感照片」商業攝影課程，透過基地的創業課程、諮詢服務、多元宣傳等資源，扶持青年創業圓夢，相關創業議題均可洽詢青創基地06-6321859。\n (發稿人：勞工局職訓就服中心白佩娟電話06-6330820轉107)",
    "tags": ""
}