{
    "published": "2011-02-24",
    "title": "臺南文化中心2011開春國內外三大樂團南部限定音樂饗宴",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52258",
    "content": "縣市合併升格後，臺南文化中心持續引進優質藝文活動，讓大臺南鄉親不用到北部，也能欣賞精緻藝文節目。這個春天，本中心特別安排國內兩大交響樂團：NSO國家交響樂團、NTSO國立臺灣交響樂團，以及極力邀請的由世界知名指揮巨擘祖賓‧梅塔親自領軍的佛羅倫斯五月音樂節管弦樂團，前來臺南獻藝。而且三場音樂會都是南部唯一場次，國內外三大交響樂團要讓臺南市民享受到最精采的古典音樂盛宴。 首先於本週2月26日（週六）即將登場的是由NSO國家交響樂團以及享譽國際的日本小提琴家宓多里帶來西貝流士與巴爾托克的作品。宓多里就是五嶋綠，1971年出生於日本大阪，在非常小的時候就隨著母親五嶋節學習小提琴。1982年，祖賓‧梅塔第一次聽到她的演奏立刻驚為天人，隨即邀請她擔任紐約愛樂管絃樂團每年新年音樂會的神秘嘉賓。她的演出獲得了全場起立致意的滿堂彩，也推動了她的演奏生涯。被祖賓．梅塔譽為新世代的海飛茲。世界頂級樂團如柏林愛樂、費城管絃樂團、維也納愛樂等都曾與她同台演出。這些傲人的成就，充分地襯托出她動人的神采。 NSO是國內指標級交響樂團，20多年來與NSO合作過的客席指揮家有：馬捷爾、巴夏、潘德瑞茨基、史拉特金、譚盾、席維斯坦、康澤爾、史瓦茲、羅斯楚波維奇、柯米希奧納等；及聲樂家芙雷妮、柯楚芭絲、帕瓦洛帝、多明哥、卡瑞拉斯、庫拉、特菲爾、波伽利、吉他大師耶佩斯、鋼琴家傅聰、拉羅嘉、提博德、魯迪、波哥雷里奇、薇莎拉絲、賀夫、巴弗傑、寇瓦謝維契；大提琴家馬友友、顧德曼、麥斯基、朱利安‧洛伊韋伯、卡普頌、王健；小提琴家林昭亮、胡乃元、夏漢、明茲、列賓、希拉蕊‧韓、宓多里等人。 接下來3月9日（週三）由臺灣音樂史上最悠久的國立臺灣交響樂團所帶來的【國臺交菁英系列一『深琴之夜』】。聘任指揮梶間聰夫與曾獲2007年柴科夫斯基國際大賽首獎的日本小提琴家神尾真由子共同演出。 六十餘年來，與國立臺灣交響樂團合作演出的藝術家不計其數，華人藝術家如：傅聰、陳必先、陳毓襄、譚盾、陳其鋼、莫華倫、胡乃元、曾耿元、林昭亮等。知名演奏家如：鋼琴雅布隆絲卡雅(OxanaYablonskaya)；小提琴家祖克曼(Pinchas Zukerman)、張莎拉(Sarah Chang)、夏漢(Gil Shaham)；大提琴家依瑟利斯(Steven Isserlis)、顧德曼(Natalia Gutman)、麥斯基(Mischa Maisky)等，都是一時之選。 這次邀請的日本小提琴家神尾真由子曾獲2007年的柴科夫斯基國際大賽首獎，其如絲綢般的華麗樂聲、意境深遠的詮釋與大師級的演奏技巧已受到廣泛的讚賞。神尾真由子10歲時即與指揮大師杜特華（Charles Dutoit）於東京合作演出協奏曲，並由日本NHK電視台轉播。從那時起，她就以小提琴獨奏的身份與國際知名樂團共同演出，包括由Keith Lockhart指揮的波士頓Pop管弦樂團、由Mstislav Rostropovich指揮在蘇黎世音樂廳的演出、由祖賓梅塔（Zubin Mehta）指揮的以色列愛樂管弦樂團（Israel Philharmonic）等。 最後壓軸的當然是台灣樂迷引頸期盼的指揮大師祖賓．梅塔與佛羅倫斯五月音樂節管弦樂團（Zubin Mehta and Maggio Musicale Fiorentino Orchestra），3月26日的演出將以歌劇序曲揭開序幕，讓聽眾一探義大利音樂偉大精華，繼之以馬勒「巨人」帶來的氣勢萬千，並特別演出作曲家原創五樂章，以紀念交響巨人逝世一百週年。柏林愛樂與維也納愛樂最年輕的指揮。最年輕的美國樂團音樂總監。以色列愛樂的首任也是至今唯一的音樂總監。第一個指揮英國主流樂團的印度人。首位獲邀指揮維也納新年音樂會的亞洲人。以上都是當代指揮巨擘祖賓．梅塔的驕傲祖賓．梅塔出身於印度孟買一個西方古典氣息濃郁的家庭，梅塔自小即在父親創辦的孟買交響樂團與音樂為伍，培養日後其對古典樂的敏銳感受及高度掌握。22歲時贏得英國利物浦國際指揮大賽首獎後，各國頂尖樂團邀約隨之不斷，梅塔更因此成為維也納愛樂及柏林愛樂史上最年輕的指揮。時至今日，大師已在指揮界裡縱橫超過半個世紀，與全球頂尖樂團共同演出超過兩千場。梅塔擔任佛羅倫斯五月音樂節管弦樂團首席指揮已長達二十五年，兩者曾共創許多歷史時刻，包含在世界盃足球賽決賽之夜三大男高音首度同台時，梅塔帶領樂團的完美演出、以及於北京紫禁城搬演普契尼知名歌劇《杜蘭朵公主》，為二十世紀樂壇創舉。來自佛羅倫斯 詮釋歌劇最權威樂團歌劇發源於16世紀的義大利，五百多年來成就深厚藝術底蘊。來自歌劇起源地的佛羅倫斯五月音樂節管弦樂團，被公認為詮釋歌劇的權威樂團，與吸引全球數十萬樂迷在初夏時節前往佛羅倫斯朝聖的五月音樂節於同時期成立。數世紀的文化洗禮與阿巴多、小澤征爾等巨匠的指揮奠定樂團正統演繹義大利歌劇的地位。另外值得一提的是，日本知名小提琴家宓多里是由祖賓．梅塔邀請她擔任紐約愛樂管絃樂團每年新年音樂會的神秘嘉賓，開啟她的演奏生涯；小提琴家神尾真由子也曾與由祖賓．梅塔指揮的以色列愛樂管弦樂團（Israel Philharmonic）共同演出。這次於一個月間相繼前來臺南獻藝，可說是相當難得，也為開春推出的藝文盛宴串起奇妙的緣分。演出資訊2月26日（六）19：30臺南文化中心演藝廳NSO國家交響樂團名家與探索系列&mdash;東方珍珠 宓多里（The Pearl on Strings - Midori）3月9日（三）19：30臺南文化中心演藝廳國臺交菁英系列一【深琴之夜】3月26日（六）19：00臺南文化中心演藝廳祖賓．梅塔與佛羅倫斯五月音樂節管弦樂團（Zubin Mehta and Maggio Musicale Fiorentino Orchestra）購票請洽兩廳院售票系統（06）3362632或文化中心服務台（06）2692864轉235發稿單位：臺南市立臺南文化中心發 稿 人：表演藝術課吳佶謙連絡電話：06-2692864轉501",
    "tags": ""
}