{
    "published": "2011-02-04",
    "title": "歡喜迎兔年 台南市長賴清德麻豆總爺藝文中心、德元荷蘭村生態休閒園區、新營南營綠都心廣場、新營太子宮、鹽水武廟及鹽水護庇宮等廟宇參香、拜年",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170870",
    "content": "為迎接兔年的來臨，台南市長賴清德於大年初二（4日）到麻豆總爺藝文中心、德元荷蘭村生態休閒園區、新營南瀛綠都心廣場、新營太子宮、鹽水武廟及鹽水護庇宮等廟宇參香、拜年，祝福大家新春快樂，事事如意。    市長賴清德於今（4日）下午2點前往台南市「麻豆總爺藝文中心」，向藝文中心遊憩的民眾拜年，並對春節期間輪值的同仁們表達感謝之意。    市長一走入總爺藝文中心即受到現場民眾熱烈歡迎，大小朋友爭相排隊與市長合照，氣氛熱鬧。市長賴清德沿途與民眾握手寒暄並於林蔭大道掛上親筆寫的祈福卡，祈求市政的進行能成功、順利。隨行的議員楊麗玉並向市長建言，提出希望在總爺後方能建造便道直接連結至後方的蔴豆古港文化園區，規劃出更完整的歷史古蹟藝文區，市長賴清德回應會著手評估並進行。市長在巡禮總爺後表示，麻豆總爺藝文中心擁有天然的綠意環境，草地、紅樓、古蹟及大樹，為這裡注入了豐富的元素及生氣，確實為藝術創作及表演的最佳場地。市長更進一步肯定閒置空間再利用之概念，看到原本荒蕪的日式舊糖廠在市府的規劃下，變成藝文活動的聚集地，讓古蹟保存不再侷限於觀賞、緬懷的功能，而是透過居民參與，更加凝聚了地方的向心力，隨後市長在文化局長葉澤山的陪同下參觀總爺舊廠長宿舎，對於舊糖廠宿舎化身成藝文展示場地，表示讚賞，認為活化歷史古蹟能讓台南鄉親能更了解這塊土地的故事。    離開麻豆總爺後，市長賴清德接續前往柳營區的「德元埤荷蘭村生態休閒園區」。「德元埤荷蘭村生態休閒園區」風景清幽，綠意盎然，園區內設置的荷蘭風車，更為一大特色景觀，春節期間許多民眾攜家帶眷前去踏青，一睹園區的風車風貌。市長賴清德在園區內受到鄉親朋友的熱烈歡迎，每走幾步路就有民眾要求合照，市長隨後於現場發放150個南瀛美景撲克牌，造成民眾索取熱潮。     市長賴清德表示春節期間氣溫回暖，確為適合全家出遊的好日子，台南市府團隊積極推展觀光，整合了各局處資源，推出「歡慶台灣年.行春到台南」活動，期望讓全國，甚至是全世界都能看到台南的風景之美、品嚐台南的在地小吃，市長接著表示「德元埤荷蘭村生態休閒園區」引進了荷蘭原汁原味的風車，打造別具風味的荷蘭異國風情，內還規劃全台最大的酪農專區，是春節期間大小朋友體驗異國風情及酪農活動的好所在，歡迎鄉親相揪來台南走春。    結束「德元埤荷蘭村生態休閒園區」行程，下午4點左右，市長賴清德抵達新營區的「南瀛綠都心廣場」，廣場上有許多父母帶著小孩前來遊玩，市長一一向大家握手拜年問好，受到民眾熱情回應。市長賴清德表示台南擁有三個國家風景區-台江國家風景區、雲嘉南國家風景區、西拉雅國家風景區，且宗教文化多元，還有許多最好吃、最道地的台灣小吃，如果民眾想要感受濃濃的台灣年氣氛，就一定要來台南遊玩，絕對讓您快樂過好年。    離開「南瀛綠都心廣場」拜年行程後，市長賴清德前往新營太子宮參香拜年，「太子宮」建造年代久遠，與明鄭史蹟關係至深，其建築風格相當獨特，有舊廟、新廟各一座，舊廟為「土墼壁」，廟雖小，卻充滿歲月的痕跡，廟頂的剪黏在時代的更迭下，仍舊栩栩如生。新營太子宮是台灣哪吒太子的開基祖廟，分靈遍及全國各地，香火也興盛及國內外。「太子宮」在去年舉辦電音三太子舞林大會師競技擂台賽後，造成全國轟動，今年也特別選定2月12、13日舉辦第二屆競技擂台邀請賽，市長賴清德表示，「太子宮」能有今天的顯著成果，歸功於王獻彰主委和所有幹部有獨特的眼光及智慧。市長表示宗教藝術文化活動能拉近鄉親彼此間的距離，歡迎全國民眾春節假期到新營走走，更期望藉由電音三太子競技擂台賽，將台南文化推上國際，最後市長更發送祈福糖果，讓現場氣氛達到最高潮，展現十足的親和力。    太子宮參香結束後，市長賴清德緊接著前往「鹽水武廟」。早期人們經常都會說：「一府、二鹿、三艋舺、四月津」，而其中的「月津」即是指台南市的鹽水區。「鹽水武廟」位於台南市鹽水區武廟路，主祀關聖帝君，是台灣民間信仰最為廣泛的神明，創建於清康熙七年(西元 1668年)，廟前特設有30尺關聖帝君像及關刀香爐，是鹽水鎮上歷史悠久的名剎，每年舉辦的「鹽水蜂炮」活動更是海內外聞名。    今天市長來武廟參香並和信徒、民眾拜年，祈望大家在新的一年裡有個美好的開始，市長賴清德表示，「鹽水蜂炮」是台灣最富盛名的新春傳統活動，已經流傳180多年歷史，每年鹽水蜂炮總是吸引數萬名民眾熱情參與，國外媒體也争相採訪，可謂是年度盛事！今年的蜂炮活動規劃了體驗營活動，歡迎民眾踴躍報名，一起置身滿天烽火，煙雲罩霧，這既美麗、又壯觀的蜂炮世界。市長最後發送內有由巧克力做成的金幣紅包，祝福鄉親家庭甜蜜、闔家平安，心想事成。    市長最後前往「鹽水護庇宮」參香，雖然天色已昏暗，但兩旁仍有熱情鄉情鼓掌歡迎，市長於祈福上香後致詞，他感謝各位鄉親給與的支持與肯定，表示縣市合併是一個新的開始，他帶領清廉團隊為大家服務，承諾把台南的美與好行銷國際，創造台南的風華盛世，新的一年新的開始，他會努力打併，讓台南成為大文學家葉石濤先生所說的：「是一個適於做夢、幹活、戀愛、結婚悠然過日子的好地方」。發稿人：新聞及國際關係處  葉冠伶（06-6337917）",
    "tags": ""
}