{
    "published": "2011-02-23",
    "title": "臺南市立臺南文化中心2011年上半樂季簡介",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52664",
    "content": "2011開春重頭戲府城藝文盛事由指揮巨擘祖賓‧梅塔親自領軍佛羅倫斯五月音樂節管弦樂團、百人編制呈獻馬勒《巨人》交響曲與義大利歌劇音樂精華；華人樂壇之光-林昭亮精湛演繹拉威爾、德布西等多首近代法國作曲家作品，指揮大師與重量級國際樂團、小提琴巨星，將分別為府城帶來開春藝文新氣象。祖賓．梅塔當代指揮巨擘出身於印度孟買一個西方古典氣息濃郁的家庭，梅塔自小即在父親創辦的孟買交響樂團與音樂為伍，培養日後22歲時贏得英國利物浦國際指揮大賽首獎後，各國頂尖樂團邀約隨之不斷，梅塔更因此成為維也納愛樂及柏林愛樂史上最年輕的指揮。時至今日，大師已在指揮界裡縱橫超過半個世紀，與全球頂尖樂團共同演出超過兩千場。其對古典樂的敏銳感受及高度掌握。梅塔擔任佛羅倫斯五月音樂節管弦樂團首席指揮已長達二十五年，兩者曾共創許多歷史時刻，包含在世界盃足球賽決賽之夜三大男高音首度同台時，梅塔帶領樂團的完美演出、以及於北京紫禁城搬演普契尼知名歌劇《杜蘭朵公主》，為二十世紀樂壇創舉。來自佛羅倫斯詮釋歌劇最權威樂團歌劇發源於16世紀的義大利，五百多年來成就深厚藝術底蘊。來自歌劇起源地的佛羅倫斯五月音樂節管弦樂團，被公認為詮釋歌劇的權威樂團，與吸引全球數十萬樂迷在初夏時節前往佛羅倫斯朝聖的五月音樂節於同時期成立。數世紀的文化洗禮與阿巴多、小澤征爾等巨匠的指揮奠定樂團正統演繹義大利歌劇的地位。首度造訪台南古都的指揮大師與樂團本次將以歌劇序曲揭開序幕，一窺義大利音樂偉大精華，繼之以馬勒「巨人」帶來氣勢萬千，特別演出作曲家原創五樂章，紀念交響巨人逝世一百週年。小提琴巨星林昭亮挑戰前衛透視印象樂派身為音樂史上第一，也是唯一獲得英國「留聲機唱片獎」的華人演奏家，林昭亮成名二十多年來巡演世界各地，以其真摯情感與細膩琴音，感動各國無數樂迷，被公認為音色甜美且具說服力的小提琴家。即使已走遍天下、名滿小提琴樂壇，林昭亮從不曾忘懷家鄉。極為重視亞洲巡演的他選擇以音樂傳達對這塊土地及人們的無盡熱愛。今年林昭亮將以暌違已久的獨奏會形式登台，並少見地帶來全場純西方古典樂的近代作品，挑戰印象樂派的法國名家-德布西、拉威爾、浦朗克的經典小品，以不斷超越自我為使命的林昭亮將醇美詮釋當代多變的革新音樂形式。指揮大師祖賓．梅塔與佛羅倫斯五月音樂節管弦樂團Zubin Mehta and Maggio Musicale Fiorentino Orchestra3\/26(六) 19:00 台南市文化中心演藝廳台南共同贊助：LEXUS│曲目│威爾第交響樂曲《西西里晚禱》歌劇序曲交響樂曲《露易莎．米勒》歌劇序曲交響樂曲《命運之力》歌劇序曲馬勒D大調第一號交響曲《巨人》原版五樂章第一部 來自青春歲月、花之音樂、果實與荊棘I.無盡之春 II.花之樂章Ⅲ.乘風航行第二部 人間喜劇IV.觸礁！卡洛畫風的送葬進行曲 V.由地獄至天堂│購票資訊│台南場：1500 \/ 2000 \/ 2500 \/ 3000 \/ 3600 \/貴賓特區台北場：1800 \/ 2400 \/ 3000 \/ 3600 \/ 4800 \/貴賓特區學生票：1000*即日起至1\/24(一)19：00止，MNA會員及LEXUS車主透過MNA預購票券享9折優惠，學生票恕不適用此優惠。1\/25(二)中午12:00後MNA會員及LEXUS車主透過MNA購票恢復95折。*台南場次：即日起全省年代售票系統啟售。*台北場次：1\/25(二)中午12:00起，全省年代售票系統啟售。*學生票：恕不開放預購，1\/25(二)中午12:00起，全省年代售票系統同步啟售，請憑學生證至端點購買，一證一票。*LEXUS車主專屬禮遇請洽車主專線：(02)2708-6078*主辦單位保留節目資訊更動權Mercedes-Benz 125週年世紀音樂會 2011系列二林昭亮小提琴獨奏會5\/27(五) 19:30台南市文化中心演藝廳鋼琴：強．木村．帕克獨家贊助：台灣賓士│曲目│史特拉汶斯基：義大利組曲拉威爾：哈巴奈拉舞曲、G大調小提琴奏鳴曲德布西：美麗的夜晚浦朗克：小提琴與鋼琴奏鳴曲，作品119李斯特：大二重奏協奏曲，作品128│購票資訊│台南場：800 \/ 1000 \/ 1500 \/ 2000 \/ 2500 \/ 貴賓特區台北場：800 \/ 1000 \/ 1500 \/ 2000 \/ 2500\/ 3000 \/貴賓特區學生票：500*12\/27(一)9：00起至1\/24(一)19：00止，MNA會員及賓士車主透過MNA預購票券享9折優惠，學生票與貴賓特區恕不適用此優惠。1\/25(二)中午12:00後MNA會員及賓士車主透過MNA購票恢復95折。*台南場次：即日起全省年代售票系統啟售。*台北場次：1\/25(二)中午12:00起，全省年代售票系統啟售。*學生票：恕不開放預購，1\/25(二)中午12:00起，全省年代售票系統同步啟售，請憑學生證至端點購買，一證一票。*賓士車主專屬禮遇請洽車主專線：(02)6639-8998*主辦單位保留節目資訊更動權指揮祖賓．梅塔資訊當代指揮傳奇祖賓．梅塔指揮家祖賓．梅塔精深的藝術造詣，對音樂的奉獻，讓他成為全人類共同的無價珍寶。---甘迺迪中心董事長舒瓦茲曼來自孟買的世紀指揮大師1936年，祖賓．梅塔，波斯貴族後裔，出生於印度孟買，一個充滿歐洲古典音樂氣息的家庭，他的父親莫里．梅塔自己也是位指揮家，更是印度第一個交響樂團，孟買交響樂團的創辦人之一，祖賓．梅塔的音樂教育也是由他一手啟蒙。梅塔的成長過程充滿了音樂，家中來來去去的賓客都是音樂家，談論的內容也是音樂，當然父親最常與他分享的更是音樂。年幼的梅塔當然也像一般小孩一樣愛玩，但是他更愛坐下來聽父親與樂團彩排與演出，常常專心聽著父親帶回來的唱片。當父親因為工作而遠離家園時，祖賓．梅塔有時也被直接交給樂團看管，成年後的梅塔曾經笑稱：「我一出生就被古典音樂洗腦了。」梅塔在投入專業音樂訓練前，曾經有過行醫的念頭，但很快就轉往維也納音樂院追隨史瓦洛夫斯基學習指揮，在這裡他和阿巴多還有巴倫波英都是同學。1969年，他演奏低音大提琴，與巴倫波英、杜普蕾、祖克曼以及帕爾曼共同演出鱒魚五重奏，留下珍貴的錄影，後來五人都成為享譽國際的大師級人物，如今杜普蕾因病早逝，這段五人年輕時的回憶更彌足珍貴。一帆風順的指揮生涯22歲那年，祖賓．梅塔拿下利物浦國際指揮大賽首獎，隨即受到國際矚目，三年後就陸續獲得指揮維也納愛樂、柏林愛樂演出機會，並接下皇家利物浦愛樂的助理指揮工作，不久更成為蒙特婁交響樂團的音樂總監。同時他又在1962年接下洛杉磯愛樂的音樂總監職務，一直到1978年卸任。1977年開始擔任以色列愛樂的音樂總監，四年後就因為傑出貢獻而被推舉為終身音樂總監。他曾多次帶領該團前往世界各地巡迴演出，舉行過兩千多場的音樂會。1978年他又接下紐約愛樂音樂總監一職，一待十三年，成為該團有史以來任期最長的指揮。他在1985年以首席指揮的身份接掌義大利佛羅倫斯五月音樂節管弦樂團。迷人的風采與音樂造詣為梅塔創造許多音樂之最：他是柏林愛樂與維也納愛樂最年輕的指揮，以色列愛樂的首任也是至今唯一的音樂總監。畢勤爵士過世的那個晚上，祖賓．梅塔首度登上倫敦的指揮台，成為史上第一個指揮英國主流樂團的印度指揮家。1990年他在義大利指揮佛羅倫斯五月音樂節管弦樂團，演出世界盃足球賽決賽之夜，備受關注的不只是球賽，帕華洛帝、多明哥與卡列拉斯首度同台飆歌，更搶下全球媒體焦點。 1998年，梅塔和中國導演張藝謀合作，指揮同個樂團演出《杜蘭朵公主》，在北京紫禁城現場搬演，又是一次轟動國際的藝文大事。梅塔和以色列愛樂的親密關係，是樂迷津津樂道的話題。1936年猶太人小提琴家修柏曼邀集75位猶太音樂家在台拉維夫成立樂團，旋即掀起大牌音樂家爭相支持參與以色列愛樂的熱潮；梅塔、巴倫波英、小提琴家帕爾曼等人是奔向以色列愛樂的同夥人，六日戰爭爆發期間，梅塔從歐洲搭乘一架裝滿彈藥的飛機趕抵以色列，他在伯利恆指揮以色列愛樂演奏威爾第安魂曲，至今仍令許多樂迷肅然起敬。梅塔認為：「音樂讓我們團結在一起，音樂讓我們不再懼怕，音樂是促進世界和平的最佳途徑之一。」梅塔也曾經率領以色列愛樂訪問蘇聯、印度，完成突破政治藩籬的歷史性之旅。音樂事業再創高峰五月音樂節管弦樂團祖賓．梅塔在1985年開始擔任義大利佛羅倫斯五月音樂節管弦樂團的首席指揮，至今已長達二十五年。樂團與佛羅倫斯五月音樂節同時間成立，在歐洲的地位舉足輕重，更在梅塔的帶領下，進軍世界；梅塔在樂團的傑出表現中，再次登上事業高峰。1990年在義大利的第十四屆世界盃足球賽決賽之夜，他們攜手創造、也見證歷史；1998年，跨國製作的全本歌劇《杜蘭朵公主》，梅塔與樂團在遙遠的東方共同完成了卡拉揚未竟的夢想。梅塔首度指揮歌劇是1963年在蒙特婁演出《托斯卡》，他對歌劇知識的深度了解與恰如其分的詮釋風格立刻引起好評，隨即又與世界知名的歌劇院合作，其中包括紐約大都會歌劇院、維也納國家歌劇院、米蘭史卡拉劇院等等。1998接掌以歌劇演出著稱的佛羅倫斯五月音樂節管弦樂團，可說是眾望所歸。與卡拉揚相遇在維也納求學的那段期間，梅塔總算能在著名的音樂廳親身體驗現唱音樂會，不再仰賴父親的老唱片。在自傳The Score of My Life裡提到一段讓他難以忘懷的經驗：「我走過維也納愛樂廳，突然靈光一閃，我從後台轉了進去，那是柴可夫斯基的第四號交響曲。我聽過這首曲子，父親有一張由庫塞維斯基指揮波士頓交響樂團的錄音，但這次就算隔著一道門，聽起來也完全不一樣。我再一次感受到純粹的音樂魔力。再往裡面走去，那裡有道門，門上的鏡子可以看到舞台，卡拉揚就站在那裡。我沒見過他本人，只看過他的照片，但那肯定是他。我躡手躡腳溜進觀眾席，瞠目結舌站在那裡，沒有人發現，也沒有人趕我走。這是我跟卡拉揚的邂逅。我再一次感受到前所未有的震憾，大開耳界，那才是真正的音樂，真實地感受到音樂，不只是想像而已。」後來與卡拉揚面對面，卡拉揚得知梅塔即將前往美國，他告訴梅塔：「要當心，因為在美國要指揮很多場節目，會重複很多次，當心別把音樂會變成例行公事。」梅塔沒有忘記卡拉揚的話，而他本身對音樂工作也總是投注百分之一百二十的努力，梅塔認為，這不只是來自他對音樂的熱愛，更是來自音樂本身的呼喚。全人類的無價珍寶甘迺迪中心董事長舒瓦茲曼曾說：「指揮家祖賓．梅塔精深的藝術造詣，對音樂的奉獻，讓他成為全人類的瑰寶。」梅塔曾經獲得無數獎座肯定，1978年，梅塔接任美國紐約愛樂首席指揮，就職音樂會那天，當時的美國總統福特致電恭喜他：「你是東方人的驕傲！」1990年，他在最挑剔的音樂家&mdash;維也納愛樂團員&mdash;的票選下，擔任維也納新年音樂會指揮，成為史上第一位進入維也納金色大廳，指揮這個全世界最多人收看的音樂會的亞洲指揮。梅塔在音樂世家成長，得天獨厚，他曾經感性地表示：「我是少數被眷顧的人，每天早晨醒來，都能感觸到音樂的精神。」祖賓．梅塔充分利用他的優勢與天才，為世界打造無數美好的音樂演出，我們無法想像音樂版圖裡，如果少了這位世紀大師，會是怎樣的光景。樂團資訊正宗歌劇權威佛羅倫斯五月音樂節管弦樂團齊聚一堂，詩歌音樂翩然起舞，唱和節奏，悠揚的聲線在空氣中迴盪&hellip;這是場景發生在十六世紀末的佛羅倫斯，二十世紀徐志摩筆下的翡冷翠，也是五百多年歌劇的開端。藝術之都的文化瑰寶文藝復興發源地，但丁的故鄉，米開朗基羅大衛像的所在地，第一架鋼琴原型誕生地，佛羅倫斯擁有得天獨厚的藝術底蘊。每年吸引許多歌劇愛好者前來朝聖，尤其每年五、六月，五月音樂節更是愛樂者行事曆上的焦點。1933年創立的「五月音樂節」原來計畫三年舉行一次，1937年開始演變成年度音樂節，與德國拜魯特的瓦格納音樂節與奧地利的薩爾茲堡音樂節齊名，是歐洲歷史最悠久、最馳名的音樂慶典之一。再現歌劇的新生命五月音樂節中，每每整理並推廣許多早已蒙塵，但卻在藝術洪流中不可或缺的歌劇，如羅西尼、董尼才第、貝里尼與威爾第早期作品，並配合了音樂會、芭蕾舞劇、與獨奏會多采多姿演出。特別是在歌劇表演上，五月音樂節在製作上的大膽創新、還有推廣罕見戲碼上，屢屢成為全世界的焦點話題。音樂節不停地吸引對充滿野心的製作不可或缺的傑出演出者&mdash;指揮、獨奏家與歌唱家&mdash;輔以創新的導演與舞臺設計，他們用天賦創作正統的音樂與傳統歌劇的「再詮釋」。聲望斐然，正宗詮釋義大利歌劇音樂節的重要主角為「佛羅倫斯五月音樂節管弦樂團」，是世界最具聲望，詮釋義大利歌劇的樂團。最初的團名是佛羅倫斯長期樂團，由指揮家庫宜（Vittorio Gui）於1928年創立，長期以來都負責佛羅倫斯市立歌劇院的主要演出工作，後來庫宜在1933年創辦佛羅倫斯五月音樂節時，也是由該樂團負責音樂節所有的演出事宜。偉大的指揮家和演奏家的加入保證了該團高水準的演出，曾與許多世界知名的指揮家合作，包括赫赫有名的慕提( Riccardo Muti) 、小澤征爾 (Seiji Ozawa)、阿巴多 (Abbado)，卡拉揚(Herbert von Karajan) 曾經指揮該團；歌劇女神卡拉絲 (Maria Callas) 在這裏初次登臺；羅斯托波維奇 (（Rostropovich）從這裡揚名義大利；許多作曲家也曾指揮該團，包括馬斯康尼 (Pietro Mascagni)、理察．史特勞斯(Richard Strauss)、亨德密斯( Paul Hindemith)、巴爾托克(Bela Bart&ograve;k)和史特拉汶斯基 (Igor Stravinsky)等。2011亞洲巡演指揮大師祖賓．梅塔自1985年上任樂團指揮以來， 25年間率領樂團演奏了許多重要作品，梅塔與樂團的傑出表現相輔相成。1990年在義大利的第14屆世界盃足球賽決賽之夜，三大男高音首度同台，梅塔指揮樂團演出，他們攜手創造也見證歷史；1998年，跨國製作的全本歌劇 《杜蘭朵公主》在北京紫禁城上演，梅塔與樂團在遙遠的東方共同完成了卡拉揚未竟的夢想。 2011年3月，120多位音樂家們再度啟程回到亞洲，在中國大陸和臺灣的重要城市進行演出，以歌劇序曲為巡演揭開序幕，讓樂迷一窺義大利歌劇偉大精華，威爾第的《西西里晚禱》序曲、《露易莎．米勒》序曲、《命運之力》序曲；除了歌劇之外，指揮大師梅塔更為了紀念馬勒這位偉大的作曲家逝世一百週年獻上《巨人》交響曲，完整演出交響巨人原創五樂章。親近大師，再登音樂藝術的極致殿堂。臺南市立臺南文化中心新聞稿發稿日期：100年2月24日發稿人：陳耀堂聯絡電話：06-2692864轉603",
    "tags": ""
}