{
    "published": "2011-02-18",
    "title": "市府法制、政風及人事等處業務簡報 賴市長：整併新規、清廉自持及落實考績",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170889",
    "content": "台南市政府法制處、政風處及人事處等三處業務簡報今（18）日上午11時在三樓會議室舉行。台南市長賴清德以這三處都屬專業單位，分別就心態、專業以及落實等三面向，期許法制、人事及政風等處，有責任在縣市合併升格後的第一屆台南直轄市，建構一套良好的典章制度。賴市長指示法制處，試著研議是否重新調整組織整併後的法規；在政風處方面，需了解市場行情，避免同仁辦理採購作業，發生行政流程合法、單價不合理的現象產生，針對人事處業務，賴市長要求建立人員盤點機制以及落實考績，賴市長強調，希望台南都今後能在各種機制、作法上，開創前程，建立一個大台南共同發展的基礎。  上午11時未到，市府法制、政風及人事處等處長、及相關業務主管們，齊聚永華行政中心三樓會議室，等待進行業務簡報，依序為法制處、政風處、人事處，陸續針對業務重點、需求以及具體作為等，進行報告，賴市長與副市長顏純左、秘書長陳美伶、副秘書長黃永泰、研究發展考核委員會主任委員王時思等人列席，並於三處業務簡報後，發表建議及看法。  研考會主委王時思認為，在法制處方面，可否針對整併後的自治法規新制及相關作業，研議研究報告或計劃的可行性，必要時，研考會願意配合；在政風處方面，王主委說，公務員為民服務的精神，卻常因地檢署對「行政流程」的認知與定義的不同，導致「廉政」出問題或涉案不法，王主委認為這方面值得政風處多加教育宣導；對於人事處簡報，王主委指出兩點，一是加強辦理公務員教育宣導，強化自我認知及定位，二是訓練公務員基礎分析能力，譬如對個人的需求分析、優劣勢分析等。  市府副秘書長黃永泰指出，法制處與政風處需充份合作，政府採購清廉，這樣的直轄市施政就成功一半了！黃副秘書長建議政風處，不防了解採購案中的單價行情，防止不法情事產生，同時也需辦理宣導，強化同仁的採購教育，黃副秘書長也希望人事處，能對退休人員做到關懷的責任，譬如邀請退休人員回來市府做志工以及邀請他們回來參加活動等。  本身是法制專業出身的市府秘書長陳美伶，一開始，就以謙卑待人、去除讓人詬病的「不是光會指出不對、應告訴人家怎麼做」、心思如絲、化繁為簡、隨時檢討新法以及適時挑戰自己的自信與權威等六大指標，期勉法制處同仁，在有限的人力下發揮其專業功能，陳秘書強調，整併後的台南市政府自治法規新法與綜合性法規，需快速建立一套教育講習，以供同仁遵循。  陳秘書長對於政風處業務簡報，強調成立廉政志工的用途，需是正面、有興利作用的，同時針對檢調單位不清楚行政作業流程的問題，建議政風處在作法上，需融入各個作法的流程；至於人事處業務簡報，陳秘書長認為，應儘速形塑出一套標準的作業流程，以利升遷以及考核之用。陳秘書長進一步指出，就她所知，市府真正組織編制人員不多，約聘雇等非正式人員多從事決策型業務，而公務員只做例行性業務，這與國家考試的用意相違背，也將使得公務員素質無法提升，為此，陳秘書長認為，人事處應開始著手辦理各層級公務員學習型的講習及訓練。  副市長顏純左指出，法制處簡報應簡化，而對於政風處的業務簡報，他個人認為，公務員首重清廉度，如今政風處人力不足，可否研議政風、人事及主計等處，聯合辦公之可行性，至於人事處提出的校護兼任人事一事，他建議在較小的學校方面，不防由在地的區公所人事來兼任小校之人事。  賴市長綜合顏副市長等人的建議，分別以心態、專業及落實等面向，對法制、政風及人事等處，有一番期許，強調這三處都是專業單位，需了解直轄市政府的定位，要抱著服務同仁、服務市民的精神，並在平時的施政上，要嚴防執行的落差。  賴市長進一步指出，法政處需試著研議是否重新調整組織整併後的法規，建構未來直轄市應有的典章制度。針對政風處，他再次重申清廉團隊的堅持，賴市長說，公務員需清廉自持，而如何在法律與人權之間，恰如其分的執行公務，非常重要。  除此之外，一再強調用人唯才的賴市長，對於人事處提出兩項要求，一是建立人員盤點基制，賴市長說，為讓市府同仁安定生活，採雙行政中心辦公，因此，有關同仁調職一事，人事處應主動調整，而非任由各區公所自行辦理；第二項要求則是適才適所，唯有這樣才能把工作做好，因此，如何落實考績制度，建立獎賞機制很要緊，就他了解，目前都是約聘雇人員在做主要工作，而正式人員做的都是事務性業務。  賴市長說，在蘇煥智縣長時代，曾因為教師考績問題引發各界爭議，其背後的用心，值得大家探討，他個人就發現，蘇縣長堅持落實教師考績制，很多市民都表支持，這就是道德勇氣的表現。為此，賴市長指示人事處，落實依據考績，做好人事升遷考核，不能用抽籤的，也不能是照輪流的方式來打考績，賴市長希望藉由今天法制、政風及人事等三處之業務簡報，期許台南都今後能在各種機制、作法上，共同開創前程，建立一個大台南共同發展的基礎。  發稿人:新聞及國際關係處 宋金燕 2991111#8154 ifob10@ms1.tainan.gov.tw",
    "tags": ""
}