{
    "published": "2011-02-16",
    "title": "2011大台南全國音樂大賽-紀念鋼琴之王李斯特誕辰200週年2月16日起受理報名",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=32630",
    "content": "由台南市政府主辦，牧群室內樂團承辦之「2011大台南全國音樂大賽」將於4月登場，即日起至3月 2日受理報名，台南市政府文化局藝術行政科科長黃宏文與承辦單位牧群室內樂團團長沈銘賢今(16日)共同於台南市政府永華市政中心召開記者會。    黃宏文表示，大台南全國音樂大賽至今已舉辦11屆，從中發掘優秀音樂人才，今年第12屆大賽適逢鋼琴之王李斯特誕辰200週年，更添活動意義，歡迎全國有意參賽之大專院校、高中職、國中小、幼稚園與及所有音樂學習愛好者，踴躍報名參賽。    牧群室內樂團團長沈銘賢表示，為推廣學校音樂教育普及化，教育部鼓勵各校至少成立一樂團、各校同學每人至少學習一項以上之樂器。在台南縣、市尚未合併之前，台南縣、市政府近年來即致力落實此教育政策，也相當有遠見，早在10多年前就聯合主辦此大台南全國音樂大賽，讓全國各級學校同學都有機會參賽，由此可見大台南地區藝文水準已成為全國之最。本次記者會特別邀請多次榮獲台南市及全國銅管樂器獨奏、合奏比賽特優第一名的台南市後甲國中銅管五重奏現場示範演出，由校長：陳坤松，指導老師：陳慶忠主任、許育菁組長、邱秀珠老師率領台南市後甲國中銅管五重奏樂團5位優秀團員參與演出。    大台南全國音樂大賽特色為每年均禮聘全國各大學院校音樂系所最權威之專業教授，以及擔任國家管弦樂團、國樂團大師級的首席演奏家等，由數十位專家學者組成評審團，且比賽成績均採電腦作業，賽後20分鐘內成績揭曉並公布於網站，供參賽者查閱，此乃有別於國內其他音樂比賽。因此，此音樂大賽被公認為國內最具規模、水準與公信力的音樂比賽，長期以來獲得全國各級學校師生及家長的肯定與青睞。    本音樂大賽為鼓勵學習各項樂器之同學勇於參賽挑戰，比賽項目種類多元，包括西樂、國樂所有樂器獨奏及團體重奏、齊奏、合奏等項目；西樂部分有：鋼琴、小中大低音大提琴、直笛、木管、銅管獨奏五重奏與國樂8項樂器及絲竹樂合奏。為維護賽程期間整體之安全，凡參賽同學都會加入團體意外平安險，且不另收費用。     為鼓勵身障同學不畏艱難勇於參賽挑戰，本大賽特別優惠報名費為1200元（一般生為1800元），為縮短城鄉音樂差距，凡金門、馬祖、澎湖、蘭嶼、綠島等離島地區同學報名參加比賽，亦優待報名費為1200元。學校及音樂班集體報名亦有優待，凡報名個人獨奏每滿20人次（合奏僅以2人次計）集體報名者，其中1人可享免費優待。每滿10人次，即加贈「紀念鋼琴之王李斯特誕辰200週年」精緻樂譜袋1個，以鼓勵集體報名參加。    今年適逢鋼琴之王李斯特誕辰200週年紀念，活動特別以印有李斯特肖像設計製作精緻紀念樂譜袋，贈送予每位參賽同學，限量訂製，只送不賣，送完為止，請勿失良機，且茲因今年為兔年，大賽特別以交趾陶玉兔製作獎牌，於比賽公布成績後，當場頒贈得獎者。    為破除刻意塑造明星學生並避免惡性競爭，今年仍繼續設有「跳級特別榮譽獎」，凡該項目曾經榮獲本大賽第一名者，鼓勵禮讓並可跳級參賽，其目的為讓更多同年級同學也有機會獲獎。由於此全國音樂大賽由台南市政府主辦多年且為少數全國性公辦之音樂大賽，因此，參賽得獎者之成績紀錄，均可做為日後參加各級學校推甄加分之依據參考。   今年音樂大賽從2月16日至3月 2日受理報名，歡迎全國有意參賽之大專院校、高中職、國中小、幼稚園與及所有音樂學習愛好者，踴躍報名參賽。音樂大賽相關之指定曲目、報名表、海報、簡章已分別寄送全國各級學校，或請逕自全國音樂大賽網站http:\/\/www.cheer100.com.tw 下載。亦可逕向承辦單位牧群室內樂團（70163台南市東區裕和路36號）報名，洽詢電話：06-3310700，一律採取通訊報名。發稿單位：臺南市政府文化局 藝術行政科發稿日期：100年2月16日新聞聯絡人：呂苑霖06-2991111轉8093【音樂大賽比賽時間地點】：1.2011年4月9日（六）比賽項目：國樂（琵琶、柳琴、揚琴、箏、阮咸、南胡、笛、笙、嗩吶、絲竹樂合奏）比賽地點：(1) 台南市立文化中心原生劇場 (2)台南市德光中學國際會議廳2.2011年4月10日（日）比賽項目：小提琴獨奏、小提琴齊奏比賽地點：(1) 台南市立文化中心原生劇場 (2)台南市德光中學國際會議廳3.2011年4月10日（日）比賽項目：中提琴、大提琴、低音大提琴、鋼琴三重奏、弦樂四重奏比賽地點：(1) 台南市立文化中心原生劇場 (2)台南市德光中學國際會議廳4.2011年4月16日（六）比賽項目：鋼琴獨奏比賽地點：台南市立文化中心演藝廳比賽項目：管樂（長笛、雙簧管、單簧管、低音管、小號、法國號、長號、薩克斯風、木管五重奏、銅管五重奏）比賽地點：台南市立文化中心原生劇場5.2011年4月17日（日）比賽項目：鋼琴獨奏比賽地點：台南市立文化中心演藝廳6.2011年4月17日（日）賽項目：直笛獨奏、直笛四重奏比賽地點：台南市立文化中心原生劇場",
    "tags": ""
}