{
    "published": "2011-02-01",
    "title": "賴市長巡視安平港德陽艦週遭 指示做好春節交通疏散措施",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169590",
    "content": "去年首度開放就在7天創下3萬參觀人次的「德陽艦」，今年在台南市長賴清德指示下，春節期間擴大開放，賴市長今（1）日下午巡視時指出，這是艘獨一無二與兼備歷史意義的船艦，歡迎全國民眾到台南行春，絕對會給您有滿載而歸的感受。而為解決連續六天的安平地區春節期間旅客的交通流量，市府交通局與警察局等局處共同規劃完善的疏散計畫，包括免費接駁公車，以及規劃停車場等交通管制措施，讓市民與全國各地遊客輕鬆遊台南！  台南市副市長顏純左、市府文化局長葉澤山、交通局長魏健宏以及警察局長陳子敬等人，下午2點左右陪同賴市長，巡視位於安平港邊的德陽艦，並在前艦長車舒曹的解說下，分別爬上一至三層參觀，舉凡舵手室的實地操作、模擬戰情室的航海官備戰演習，逼真的海上軍事演練，讓賴市長等人留下深刻印象。賴市長建議葉局長，不妨想辦法聯絡退役的海軍儀隊，安排定時來到甲板上演出，再配合專人導覽，一定能幫德陽艦做到很好的行銷，也可進一步促進台南的觀光。  文化局長葉澤山表示，避免交通擁擠，錯失預約時間，今年德陽艦行春之旅，以驅逐艦展示館為主題，對外開放參觀，採取直接現場排隊參觀，每15分鐘開放一個梯次民眾登艦，並且全程導覽解說，為免民眾漫長等待，則先安排德陽艦影片簡介，希望能滿足民眾深度旅遊需求。由於近日詢問電話不斷，透過交通局等跨局處協調，安排接駁公車，站名就是「驅逐艦展示館」，民眾可搭乘「88」、「99」觀光導覽公車，在「億載金城」站下車，再行走至安平港邊登艦參觀即可。  基於5天的春節連續假期即將到來，如何改善春節期間安平地區的交通流量，是賴市長關心的重點。市府交通局長魏健宏指出，在警察局的全力配合與支援下，為改善安平地區熱門景點之聯外與周邊道路之交通壅塞，鼓勵民眾運用大眾運輸出遊，在春節期間，自2月3日（初一）到2月7日（初五）共5天，規劃安平地區3條免費接駁專車，再加上原有之2條觀光公車，讓民眾輕鬆遊台南。  三條免費接駁專車路線，分別為以安平小砲台為接駁點的藍色接駁專車行駛路線，首般車每天10點開始，末班下午6點，約10至15分一班，在綠色接駁專車行駛路線方面，則以安億（橋）停車場為接駁點，每天10點開始，末班下午6點，約10至15分一班，另一紅色接駁專車行駛專線，也是以安億（橋）停車場為接駁點，每天10點開始，末班下午6點，約15至20分一班車，請民眾多多利用。  魏局長進一步指出，藍線接駁專車：單線單循環繞行，行駛時段自上午10時至下午6時，約10~15分鐘一班，行駛安平小砲台→東興洋行→古運河→崇義社區→四草大橋→觀夕平台→觀光魚市場→水景橋→安平小砲台。綠線接駁專車：單線單循環繞行，行駛時段自上午10時至下午6時，約10分鐘一班，行駛安平夜明珠（安億P）→安平古堡→東興洋行→德記洋行→安平蚵灰窯→延平老街→安平夜明珠（安億P）。紅線接駁專車：單線單循環繞行，行駛時段自上午10時至下午6時，約15~20分鐘一班，行駛安平夜明珠（安億P）→港濱歷史公園→林默娘公園→驅逐艦展示館→億載金城→驅逐艦展示館→林默娘公園→港濱歷史公園→安平夜明珠（安億P）。此外，交通局並準備安平地區春節交通資訊DM計有3萬份，於各景點、旅遊服務中心、公車站供民眾索取。　而在觀光休閒公車方面，計有2條公車路線(88路-安平線及99路-台江線)，串聯本市8大文化園區：1.安平港國家歷史風景區 2.赤崁文化園區3.五條港文化園區4.孔廟文化園區5.民生綠園文化園區6.台江生態文化園區7.鎮北坊文化園區8.東安坊文化園區及重要古蹟景點（1、赤崁樓 2、億載金城3、安平古堡 4、安平樹屋 5.孔廟6.延平郡王祠）與紅樹林生態區（四草生態文化村）為主，直達主要古蹟景點、百貨商圈、美食小吃等，為春節至台南觀光旅遊最便利交通工具。觀光公車路線資訊如下︰春節期間及假日除提供88路及99路(一般路線)服務外，班次各為一小時一班，另有88路區間車(臺南公園-安平樹屋\/德記洋行，不繞駛文化中心)及99路區間車(臺南公園-安平樹屋\/德記洋行，不繞駛香格里拉飯店及四草鹽田生態文化村)，班次各為一小時一班。觀光公車營運時段88路為上午8時30分至下午7時止，99路為上午9時15分至下午6時45分止，寒假期間2線公車整合後，春節及假日民眾於15分鐘內有車可搭。  詳細路線、站點資訊可至台南市公車動態資訊系統（http:\/\/2384.tncg.gov.tw）之便民服務下載，或撥打客服專線（06）299-8484【我坐坐-巴士巴士】轉9向客服人員詢問，宣傳DM可至台南市政府1樓、台南市旅遊服務中心（火車站）、古蹟售票處（安平古堡、億載金城、安平樹屋、東興洋行）及市區公車火車站南站服務台索取。發稿人:新聞及國際關係處 宋金燕  電話:3901064",
    "tags": ""
}