{
    "published": "2011-02-12",
    "title": "「百萬雄蜂炮鬧台北城‧狂舞蜂城-2011鹽水蜂炮文化祭」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173874",
    "content": "慶祝縣市合併，今年鹽水蜂炮炮城近300座，更勝往年，台南市政府為擴大宣傳，今(12日)與台北市中山區中山國小合作辦理鹽水蜂炮文化季記者會活動，鹽水武廟關聖帝君也首次北巡，讓北部民眾有機會就近瞻仰神威與體驗鹽水蜂炮威力；台南市長賴清德表示，這是台南鹽水蜂炮首度在台北展現威力，期待透過蜂炮的璀璨亮麗，率先點燃全國慶祝元宵佳節的熱情火花。鹽水武廟迎元宵蜂炮系列活動將於2月16、17日登場，雖今年元宵非在假日，但為慶祝縣市合併後的首次鹽水蜂炮慶典，鹽水居民與商家大力製作各式造型的炮城，相較往年200多座炮城，今年炮城數近300座，迎接到訪遊客。賴清德市長為邀請更多民眾共襄盛舉，特別指示台南市副市長顏純左到鹽水武廟擲筊請示關聖帝君，在眾人的見證下，關聖帝君同意今天出巡至台北市中山區中山國小辦理「狂舞蜂城-2011鹽水蜂炮文化祭記者會」。此次活動深受肯定，獲得鹽水武廟與中山國小鼎力相助，總統馬英九2月10日特致賀電給賴市長，表達盼藉此盛事弘宣傳統文化特色，深化民俗節慶內涵，結合觀光休閒旅遊，帶動地方發展，祝福活動圓滿成功。行政院祕書長林中森、台北市長郝龍斌也出席記者會與賴市長共同體驗蜂炮威力。今(12)日晚間7時於台北市中山國小操場舉行的蜂炮體驗營，由行政院秘書長林中森、台南市長賴清德及台北市長郝龍斌帶領民眾親身體驗鹽水蜂炮的威力。賴市長致詞時表示，鹽水蜂炮不只是元宵的慶典，還是足以代表台南甚至是台灣的文化活動，背後含有深厚的歷史典故和文化底蘊。台灣史上有所謂「一府、二鹿、三艋舺、四月津」，鹽水就是昔日的月津港。這次由開基關聖帝君親自押陣北巡，希望能帶給台北市民一次精彩刺激的體驗。除了感謝行政院及台北市團隊對於台南市的支持，賴市長也邀請所有感到意猶未盡的朋友們，「好膽麥走！」 元宵節來鹽水體驗威力數倍於此的鹽水蜂炮。行政院秘書長林中森表示，鹽水蜂炮的主要奉祀神祉是關聖帝君，200多年前鹽水地區因關聖帝君的巡行遶境，解除了瘟疫的危機，希望藉著蜂炮的威力，可以將流感疫情擊退。台北市長郝龍斌表示，每年元宵，台北的燈會及台南的蜂炮可以說是台灣的二大重要慶典活動，可惜他一直沒機會親自體驗蜂炮的威力，感謝賴市長今年特地來台北舉辦鹽水蜂炮記者會及體驗營，歡迎有興趣的民眾在2月16 17日前往台南市體驗真正的鹽水蜂炮，也期望未來台北市和台南市能有更多合作交流的機會。賴市長表示，台南縣市合併後，已成為台灣名副其實的文化首都，透過文化體驗活動，使民眾認識台南人文之美，市府責無旁貸。鹽水蜂炮是國內獨特的民間傳統民俗活動，素有「北天燈‧南蜂炮」的美名，近年來透過國際文化觀光行銷使其聲名遠播國外，顯示蜂炮體驗文化的在地性與國際性。他指出，今年鹽水蜂炮有三層樓高蜂炮城，此次在台北舉辦蜂炮體驗記者會，希望讓北部民眾有機會提前體驗鹽水蜂炮這場震耳欲聾、驚天動地的絕世饗宴，進一步於元宵節來台南參與民俗盛典，一起了解台灣文化及欣賞鹽水之美。今天的台南市政府蜂炮體驗記者會活動全天熱鬧滾滾，從上午10時至下午5時提供現場組裝炮城的示範教學觀摩、蜂炮歷史文化解說。下午4時至5時，鹽水武廟及關聖帝君宏道協會、台北文山聖德宮、淡水成志宮、板橋三太子宮、月港廣濟宮等台北友宮的神將神轎從松江路行天宮對面出發，沿民權東路一段進行繞境出巡，直抵中山國小的現場，十座神轎、兩百多人的隊伍聲勢浩大。晚間記者會現場則有傳統蜂炮十座，蜂炮數約3萬支，活動由賴市長進行安全著裝示範，焚燒紅紙象徵關聖帝君接受信徒的獻禮，隨即由賴市長與郝市長進行點炮儀式，場內10座復古式炮城陸續引燃，數以萬千的蜂仔傾巢而出，聲光效果十足。賴市長也邀請中央部會首長、各國駐台大使、媒體、旅北台南同鄉會、北部旅遊業者與民眾一同下場犁蜂炮，台南市政府觀光旅遊局也當場發送鹽水蜂炮觀光旅遊資訊DM，今年鹽水慶元宵先於2月16日有民俗陣頭展演、蜂炮輦轎活動，另於2月17日有鹽水蜂炮體驗營、鹽水蜂炮集中施放觀賞體驗及「全民祈福‧百年安康」三層樓高蜂炮城，另於鹽水巷弄間有250座炮城。    鹽水蜂炮是元宵節轟動全台的重要觀光民俗活動，相傳清光緒年間鹽水街上流行瘟疫，居民祈求關聖帝君於元宵夜出巡繞境，信徒尾隨燃放鞭炮，病魔至此一掃而除，其後單純的鞭炮蛻變為「蜂炮」，成為鹽水遠近馳名的民俗特色。2011年迎元宵蜂炮系列活動資訊1、繞境活動(民俗陣頭展演)（2\/16 8:00）2、蜂炮輦轎：（2\/16 PM6:00~AM12:00、2\/17 PM6:00~AM3:00）3、鹽水蜂炮體驗營（2\/17 AM8：00）4、鹽水蜂炮集中施放觀賞體驗（2\/17 PM9:00）5、全民祈福‧百年安康三層樓高蜂炮城（2\/17 PM9:30）觀光產品小吃聯絡電話：06-6521264",
    "tags": ""
}