{
    "published": "2016-08-29",
    "title": "南市府暑期專案工讀 80名學子各盡「洪荒之力」臺南職訓資源創意整合-「摺摺稱奇」專案計畫拔頭籌",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160030",
    "content": "為期2個月的臺南市青少年暑期工讀活動接近尾聲，市府勞工局29日在南門勞工育樂中心盛大舉行成果競賽發表會，共有民政局等7個局(處)執行19支專案計畫、分21個組別共80名工讀生參加競賽，競爭激烈，各個使出「洪荒之力」，最後由勞工局職訓就服中心「臺南職訓資源創意整合-『摺摺稱奇』專案計畫」拔得頭籌、勇奪第一名榮耀，同步針對職涯「學習規劃書」6名獎項，亦於今日發表會一併頒獎表揚。今日一早不到8點，各參賽單位即盛裝備賽並進行排演，緊張神情溢於言表，勞工局透過競賽來驗收學生這2個月的執行成效，由市長賴清德、勞工局長王鑫基以及立法委員陳亭妃助理等多名嘉賓也前來向工讀生加油打氣；經簡報高手韓瑞信老師及長榮大學吳佩芝研發長、國立臺中教育大學鄭尹惠教授、中華醫事科大謝正悅教授及嘉南藥理大學張鳴珊主任5位老師專業評審結果，由勞工局長王鑫基頒獎給獲獎單位及工讀生，分別為勞工局職訓就服中心「臺南職訓資源創意整合-『摺摺稱奇』專案計畫」工讀生陳俐潔、沈怡伶、李佳倩、王劭勻、許景媛、王琨智、陳彥伶、陳姿穎獲一等獎、勞工局職訓就服中心「台南就創業資源-『好戲上桌』專案計畫」余佳螢、蔡乙萍、翁家茵、黃怡菁、陳沂均、張郁琇、趙姿婷、郭軒佑獲二等獎、勞工局勞動條件科「勞動台南&bull;hold住幸福」楊謦嬪、林沅宥、王薰鋒、侯侑君獲三等獎、勞工局就業促進科「秀出創意 共創晴天－晴天坊&amp;秀格樓弱勢勞工創業平台行銷計畫」黃筱雯、陳柏凱、林子恩、王瑄璉、黃柏翰獲優等獎，以及甲等獎共3名，由勞工局(勞安福利科)「關懷弱勢傳溫情、照顧勞工展笑顏」吳妤蓁、林微晨、鍾舜昌、黃雅禎、邱立宇、陳品諭、勞工局(就業促進科)「就業機會平等宣導推廣計畫」黃詩晴、王玟婷、黃啓軒、黃柏耀及工務局(建築管理科)「建築資料庫建置計畫」楊媛淇、陳瑜涵、黃保維、蔡哲瑋獲甲等獎，另於會場頒發職涯「學習規劃書」優等獎，分別由黃雅禎、陳禹亘、黃筱雯、蔡乙萍、李冠儀及陳怡穎之6名工讀生獲獎表揚。市長賴清德在致詞時除肯定工讀生這2個月的努力與付出，也感謝市府各用人局、處、單位對工讀生的用心指導，他表示暑期工讀計畫應該增加2個字-暑期工讀「學習」計畫，各位工讀生從3、400百位報名者脫穎而出，參與非例行的專案計畫，大家進入公部門互相學習、到今天發表會的成效檢視，大家透過「暑期工讀學習計畫」有所成長，都說明了學習的重要；這支計畫自102年推動的暑期工讀專案計畫，至今已執行4年，除了全國獨創以用人唯才的「公開面試」不靠背景、「專案小組」、「成果發表」、「CPAS職涯性向」及「職能發展」的5大創新模式提供學子全新的工讀體驗，更透過成果發表方式以簡報呈現來選出優勝者，相信成果展現非常亮眼。賴清德說「成功之道」別無他門，就是努力，用心讀書、工作認真，勉勵現場同學不管智慧有多高，認真努力自然能立於不敗之地，邁向成功，期許各位同學未來有機會再進到公部門服務，讓城市持續進步，並祝福大家滿載而歸。勞工局長王鑫基表示，新一代的青年們是國家競爭力的主流核心，也是市府培育的重點，因此勞工局對青年朋友推出多項促進就業措施，除暑假期間辦理2個月公部門專案工讀計畫，增加青年的職場履歷及釐清職涯方向外，同時也掌握本市重大投資案，建構產官學培育在地人才平台，以「業師教學」、「企業實習」及「留才培育」3大做法，讓青年就學就業無縫接軌。此外對於創業青年，活化南瀛綠都心閒置空間建置台南青年創業基地BIG O2，提供低廉的創業基地，降低青年創業障礙，希望青年朋友多多運用勞工就創業資源，順利就業或創業。王鑫基說，今年暑期專案工讀計畫總計有19支，分為21組進行比賽，感受到青年學子的熱情、創意 ，每位青年為用人單位注入創新與活力，透過成果競賽發表看到這群工讀生的無限創意及執行力，也代表著80名工讀生在這2個月職能大躍進。王局長進一步說，為強化青年職能，今年再次導入「專業簡報課程」並於課後填寫職涯「學習規劃書」，提升學生進行職涯規劃的能力，同時為了讓未來進入職場的新鮮人提早認識工作安全，今年更新增辦理「職業安全衛生教育訓練」，透過課程與實際演練讓青年朋友了解職場安全，每年持續改善，周延貼心的規劃青年學子的未來工作的需求，讓2個月的工讀收穫滿滿，不虛此行。今日活動進行到下午4點，由專業評審進行講評並頒獎表揚，獲獎的工讀生黃怡菁發表感言：「感謝市府提供有別於一般的工讀體驗，不僅讓他們專業職能、人際溝通、抗壓力、團隊合作及專案控管能力大躍進，也學到很多學校學不到的東西，暑期生活因打工而豐富。」勞工局職訓就服中心主任陳美顏表示，今年中心是成果比賽最大的贏家，2支計畫富具「專業性」及「完整性」獲評委青睞，分別獲得第一名及第二名殊榮，共有16位工讀生創意發想提出就業服務資源「好戲上桌專案計畫」桌上遊戲、設計青年百寶袋網站以及「台南職訓資源創意整合-摺摺稱奇」專業計畫所產出的創意DM摺頁及10大人才發展採訪電子書...等成果均在職訓就服中心網站(http:\/\/job.tainan.gov.tw\/)，歡迎大家踴躍點閱。供稿人:臺南市政府勞工局職訓就服中心卓曉卿06-6330820*205",
    "tags": ""
}