{
    "published": "2016-08-19",
    "title": "「臺南文化中心2016年品牌製作《門 The Door》」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52221",
    "content": "臺南文化中心近年積極發展劇場自（委）製節目，致力朝向專業劇場品牌經營，在藝術總監余能盛老師策畫下，去年館慶首度推出品牌自製節目《天旋～當芭蕾遇到國樂》，以芭蕾詮釋國樂，為跨界藝術開創更多發展空間。今年8月20、21日，再度推出2016年度品牌製作《門 The Door》，由福爾摩沙芭蕾舞團精選國內優秀年輕舞者，結合歐洲職業舞蹈家與國內享有盛名的長榮交響樂團共同演出。 此次品牌製作特別加入臺南文化中心首次甄選的在地舞者，由藝術總監余能盛老師在近60名舞者中，挑選出7名參加臺南文化中心2016年品牌製作《門 The Door》演出培訓，其中5名參與演出。而在劇場技術方面，也將「臺南在地劇場技術人才培育計畫」所培訓出的4名幕後黑衣人，加入舞台技術執行的工作。臺南文化中心由文化部活化劇場計畫，甄選培訓在地優秀演出及劇場技術人才，並透過品牌製作節目讓在地人才有發揮的舞臺，也為未來臺南文化中心自製（委）節目儲備人力資源，逐步建構表演藝術發展平台。 &ldquo;門&rdquo;曾於2010年與台北市立交響樂團共同演出，深獲好評。這次余能盛老師重新製作此齣具代表性及風格性的芭蕾舞作，探討&ldquo;門&rdquo;表面上看它，也許是一個間隔、一個出入口，其實更是人一生「轉捩點」的象徵；不管「出門」、「入門」、「門裡」及「門外」均可能是代表著一生中的成功或失敗、悲歡離合的分界點。亦因為如此，編舞者在創作上有了很大的想像空間。節目共分為兩部分，音樂方面特別選用Nino Rota的「La Strada」(大路)芭蕾組曲，及Rachmaninoff的「Symphonic Dances」(交響舞曲)兩個風格完全不同的樂曲，來表現出&rdquo;門&rdquo;在我們生活中，抽象與具象的重要性。：編舞／余能盛Choreographer／Neng-Sheng(Allen) Yu演出 Performance／福爾摩沙芭蕾舞團（Formosa Ballet）長榮交響樂團（Evergreen Symphony Orchestra）：臺南文化中心演藝廳（臺南市東區中華東路三段332號）105年8月20日（六）19時30分105年8月21日（日）15時00分票價：400\/600\/800\/1000\/1200\/1500\/2000元售票：兩廳院售票系統http:\/\/www.artsticket.com.tw或洽臺南文化中心服務台：（06）2692864轉235福爾摩沙芭蕾舞團 (原台北室內芭蕾)-延續，源於對芭蕾的堅持- 余能盛與臺灣舞蹈界前輩有感於近年來表演機會對臺灣芭蕾舞者成長的重要性，深覺該為家鄉芭蕾舞蹈藝術盡點責任與義務，遂於2006年決定，將《台北室內芭蕾舞團》重新立案，期許因為建構此一表演平台，結合國內外優秀舞者，期待彙整臺灣芭蕾的資源與生命力，規劃每年固定都可以國內外共同交流，製作呈現芭蕾舞劇作品，保留與發展臺灣芭蕾的精隨。 在保留與發展臺灣芭蕾的精隨的階段性任務告一段落後，余能盛深知再出發才是創新向上的力量，將臺灣芭蕾邁向國際發展才是下一個重要的目標，決定於2015年將《台北室內芭蕾》重新更名為《福爾摩沙芭蕾舞團》，除了延續對芭蕾創作的理想，更期許製作更具代表性及風格性的芭蕾舞作，以更寬廣的視野及國際觀，拓展臺灣芭蕾的表現手法及精神面貌。 任藝術總監的余能盛，已旅居歐洲30年，是目前德語國家中地位最崇高的臺灣藝術家，與國內知名樂團如：國立臺灣交響樂團、臺北市立交響樂團、台灣獨奏家交響樂團、長榮交響樂團共同合作演出許多作品，2007年《當芭蕾邂逅柴可夫斯基》、2008年《茶花女》、2009年《春之祭》、2010年《門》、2011年《吉賽兒》、2012《羅曼 史~柴可夫斯基的音樂與人生》、2013年《天鵝湖》、2014年《第一天》、2015年臺南文化中心31週年館慶製作《天旋～當芭蕾遇到國樂》、2016年為臺南藝術節製作【國際經典- 悸動Emotion】舞劇。多年來精選了國內優秀年輕舞者，結合歐洲職業舞蹈 聯合演出，藉由傑出中外舞蹈家的陣容組合以及優質音樂劇場演出的模式開發更多都會觀眾群。隨著舞團的本身製作演出及舞者水準，穩定成長與提昇並提高表演者、創作者專業執行的深度與廣度，也提供臺灣的觀眾們舞蹈多元面向的藝術視野，對於臺灣舞蹈教育推廣的基礎根植及舞蹈表演與創作人才的後繼培養有很大的助益。長榮交響樂團 長榮交響樂團隸屬於公益形象良好且社會認同度高的張榮發基金會，自2002年創團以來已逾10年，每年舉辦近80場國內、外音樂會活動，經驗豐富；為加強樂團的古典基礎，自2007年起聘請曾任慕尼黑室內獨奏樂團、慕尼黑愛樂、斯圖加特廣播交響樂團&hellip;等知名樂團客座指揮的葛諾．舒馬富斯先生(Prof. Gernot Schmalfuss)為現任音樂總監，及莊文貞女士擔任駐團指揮。 長榮交響樂團是國際間少數曾分別與世界三大男高音帕華洛帝(Luciano Pavarotti)、卡瑞拉斯(Jose Carreras)、多明哥(Pl&aacute;cido Domingo)合作之樂團，多年來曾與樂團合作之藝術家還包括：指揮海慕特‧瑞霖(Helmuth Rilling)、井上道義(Michiyoshi Inoue)，男高音安德烈‧波伽利(Andrea Bocelli)、羅素‧華生(Russell Watson)，女高音安琪拉‧蓋兒基爾(Angela Gheorghiu)、芮妮‧弗萊明(Ren&eacute;e Fleming)、海莉(Hayley Dee Westenra)，小提琴家林昭亮、呂思清、神尾真由子(Mayuko Kamio)&hellip;等。 該樂團所發行的第10輯CD《梁祝浪漫情》、第23輯CD《小提琴巨擘布隆與長榮交響樂團》，分別入圍第十六、十七屆(2005、2006年)【最佳古典音樂專輯獎】及【最佳演奏獎】金曲獎。 長榮交響樂團是全國目前唯一，也是國際間少數由民間法人機構經營的職業交響樂團，全方位培養屬於臺灣的音樂人才，期以向下扎根的方式耕耘出具有臺灣特色的音樂園地，既關懷本土也放眼世界。門 The Door 演出資料參考&ldquo;門&rdquo;不管抽象或具體的均和我們的人生息息相關。表面上看它，也許是一個間隔、一個出入口，但更深入的探討，&ldquo;門&rdquo;其實更是人一生「轉捩點」的象徵；不管「出門」、「入門」、「門裡」及「門外」均可能是代表著一生中的成功或失敗、悲歡離合的分界點。亦因為如此，而給編舞者在創作上有了很大的想像空間。節目共分為兩部分，音樂方面特別選用Nino Rota的「La Strada」(大路)芭蕾組曲，及Rachmaninoff的「Symphonic Dances」(交響舞曲)兩個風格完全不同的樂曲，來表現出門在我們生活中，抽象與具象的重要性。門-1，用Rota音樂的寫實性，具體將「職業窄門」、「臨門一腳」、「閉門思過」、「柳戶花門」、「政治羅生門」及「遁入空門」等和門有關的生活意象直接用舞蹈劇場表現出來，就如對戰後義大利電影「大路」（La Strada）及Rota的音樂所作的評論一樣，它是混合了「超現實主義」及義大利式「新寫實主義」。門-2，採用Rachmaninoff的舞蹈交響曲，很抽象的將門在人生中所代表的抉擇點，不管是「出門」或「入門」，就如音樂結構嚴謹、高潮迭起中，透露出緊張性，用純舞蹈表現的形式將門的重要性表現出來。音樂：芭蕾組曲「大路」(La Strada)作曲：尼諾‧羅塔(Nino Rota)人生萬象的旋律La Strada組曲明顯輕快活潑。雖是古典樂曲，卻隱約透露出流行樂曲的風格。全曲分為七章樂章，快慢分明的旋律，借此將門的具象意義，用芭蕾肢體來表達。可直接將〝門裡門外〞、〝空門〞、〝朱門〞、〝羅生門〞、〝臨門一腳〞等等人生萬象表現出來。也許只是喜、怒、哀、樂等人生景象，卻和我們每人的人生現實生活息息相關。提到義大利作曲家、電影配樂大師尼諾‧羅塔（Nino Rota 1911-1979），當然不能不提著名的藝術電影導演費里尼（Federico Fellini）。尤其交響組曲「大路」，其原作正是兩人於1956年合作的同名電影，該片榮獲奧斯卡最佳外語片。1966年費里尼和皮奈里將之改編成十二場景的舞劇，於同年在史卡拉歌劇院上演，之後羅塔再將此劇的音樂精簡，並擷取其他電影配樂主題，改編成交響組曲。「大路」電影背景是二次大戰後義大利的低下階層社會，當年由安東尼‧昆飾演個性兇殘的流浪漢主角，帶著飽受凌虐的女丑和一位特技演員四處流浪賣藝求生。改編後的交響組曲共分七個段落，也大致描述了整個故事過程。改編後的交響組曲共分七個段落，也大致描述了整個故事過程。音樂：交響舞詩 (Symphonic Dances)作曲：拉赫曼尼諾夫 (Serge Rachmaninoff)人生的抉擇點Rachmaninoff的〞Symphonic Dances〞音樂結構清楚嚴肅，高潮迭起中透露出緊張性，全曲分為三個樂章，結合純動作肢體舞蹈架構，將門的抽象意義展現出來。進而體悟門其實是人生中的關鍵決戰點，不管〝出門〞或〝入門〞〝門裡〞或〝門外〞。表面具象意義也許看起來只是一扇門，一個間隔，一個障礙物。但用於人生的詮釋卻是一個抽象意義，其實是一個轉淚點，一個決定或一個改變。這首《交響舞詩》分為三個樂章，由它的標題來看，此曲原意是為芭蕾而寫的舞曲；但事實上曲中題材的豐富、緊密結合的音響效果，足可稱之為拉赫曼尼諾夫的『第五號交響曲』。發稿單位：臺南市政府文化局發稿人：永華文化中心管理科吳佶謙連絡電話：（06）2692864轉501，wuchch@mail.tainan.gov.tw",
    "tags": ""
}