{
    "published": "2016-08-05",
    "title": "0206地震半週年  走過震災 攜手重建",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169639",
    "content": "（新聞及國際關係處發布）0206震災發生後，在國內外各界的愛心援助下，台南展現堅毅韌性，在嚴重受挫後，重新站起，明(6)日將屆滿震災半週年，台南市政府今(5)日舉辦震災半周年記者會，由市府社會、工務和都發局公開向外界說明善款運用、受災戶補助及災後重建進度外，賴清德市長感謝各界的愛心捐助與援助，讓台南走過震災，攜手重建，早日弭平地震所造成的傷痕。今天的記者會首先由賴清市長帶領副市長吳宗榮、秘書長李孟諺及社會局長劉淑惠、工務局長蘇金安、都發局長吳欣修等市府團隊，為地震罹難者默哀一分鐘，並深深一鞠躬，表達感謝國內外各界的愛心捐款和多方的協助。賴市長表示，市府處理0206震災的原則是，以同理心來面對受災戶的需求，也希望能把市府同仁當作一家人，大家共同來面對災後重建的各項事宜。市府在使用0206地震善款，進行慰助、補助及重建採「同理心、多面向照顧、專案列管及公開透明」這4點大原則。首先是人的慰助，其次為房屋修復及財產損失補償；對於維冠大樓受災戶，採取的原則是盡可能每一戶一社工全力協助；最後是對於42億多元善款的運用，市府會善用每一分錢，以受災戶照顧為第一優先，而且每筆善款的運用都會上網公開，讓大眾一目了然。針對外界對於善款用於教室重建有疑慮事宜，賴市長表示，市府對善款的運用相當嚴謹，善款須經過善款監督委員審查通過才可動用；因為學校也是受災戶，此次善款中，有不少善心人士指定要捐給學校用，所以學校教室重建用到16億善款部份，在程序上沒有問題；至於往後教室修復的經費，將由市府和教育部以公款來解決，希望能在3年內完成耐震系數不足教室的復原工作。有關維冠大樓部分，賴市長補充說明指出，維冠大樓因安全因素，沒辦法以原規模原址原地方式重建，而且有一半受災戶想離開這個傷心地，兩者不可能綁在一起，採取房屋損害補助和部分重建的雙軌制，是最好的辦法；市府同時會全力協助想要重建的受災戶早日重建，請重建戶能夠體諒要離開者的心情。吳宗榮副市長說明善款監督委員會自3月至7月已召開四次會議，目前已審查通過27項提案，包括對人的照顧、財物損失補償、建築物重建補償，共花了37億元；吳副市長強調指出，對於各界善款，都會用在震災方面。市府社會局劉局長、工務局蘇局長和都發局吳局長分別就與震災相關業務提出的報告如下：各界都希望善款能充分落實在災民照顧與重建上，因此市府訂出善款使用的二大原則，第一為專款專用投入震災相關補助，絕不會作為市府重大建設之用。第二則為公開透明，邀集法律、會計、工程、公正人士與災民代表等共同組成捐款專戶管理委員會，除已召開4次會議監督善款之使用，每週二亦將所有善款的收入、支出公告於市府、社會局網站，讓資訊充分揭露。  統計善款截至7月29日達42億3,543萬6,567元，經市府提出，由捐款專戶管理委員會核定27項計畫共37億7,601萬418元，以優先照顧0206震災災民需求。在對人的照顧部分，已由社會局針對罹難者家屬、受傷、住屋毀損民眾以及失依兒童、失去親人的長者等，提供全面性照顧，包括每名罹難者發放500萬元慰助金、以及失依兒童以成立信託方式保障未來生活、提供受傷民眾醫療補助、受傷、身障慰問，更有急難救助、短期生活扶助、受災慰問金等以舒緩受災民眾或其家屬經濟負擔，共計10項計畫，總金額為5億9,729萬7,578元。除慰問金或相關補助的支付外，市府更重視受災家戶生活重建，除第一時間以一戶一社工方式責成社會局93名社工依民眾個別需求提供如經濟協助、陪伴與心理支持、協助依親或尋找租屋處，讓所有災民順利有棲身之所，及提供轉介心理諮商或團體治療、協助居家復建、就業輔導等服務，也爭取到財團法人賑災基金會補助1,938萬8,424元執行為期三年的0206家庭及社區重建服務計畫，預計可提供全市120戶家庭、2,880人次相關重建服務，以充分、優先照顧災民所需。強震造成永康維冠大樓、歸仁幸福大樓及東區大智生產市場倒塌，災情最為嚴重，市府參照「台南市興辦公共工程土地地上物改良補償自治條例」，依各戶樓地板面積計算，提供各受災戶拆遷重建補助費用，加上震災重建350萬低利貸款利息補貼、財損補貼等，幸福大樓及大智大樓受災戶最高可領得290萬元，考量維冠受災情形較為嚴重，提供較優厚的補助，維冠大樓每戶上限提高到390萬元。目前重建進度，幸福大樓、大智生產市場整合情形、重建意願及規模比較明確，已經進入建築設計階段，由於不動產開發公會捐款350萬元及500萬，指定協助幸福大樓及大智生產市場重建。大智市場已完成都市更新會立案程序，市府並協助向中央提案申請都更規劃補助經費，提案申請大智重建規劃補助費222萬及整建維護規劃補助費101萬元。至於維冠大樓有超過一半住戶表示想要離開此傷心地，另覓他處重啟新生活，間接影響維冠重建同意比例，市府亦表示祝福並提供幫助，一方面協助價購土地異地購屋，一方面可提昇重建戶重建意願比例，目前賣地程序尚於處理程序中，待維冠重建戶整合情形及重建設計規模明確後，亦將爭取相關重建協助並同步討論土地分割方案。依照規劃維冠重建戶除保有土地外，每戶最高可補助390萬；異地購置戶則可領取土地價款及每戶最高補助390萬，異地自購住宅。大智市場及幸福大樓則每戶最高補助290萬。後續重建方案，需由所有權人決定，市府均表尊重並盡力持續予以協助。",
    "tags": ""
}