{
    "published": "2016-08-23",
    "title": "2016十六歲小戲節系列活動-少年扮戲《在路上》",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52208",
    "content": "十六歲成年禮是府城一大特色，為推動「文化公民成年禮」臺南市文化局自去年開始辦理「十六歲小戲節」，其中廣受好評的「十六歲少年扮戲計畫」，今年吸引北至嘉義縣義竹鄉，南至高雄市左營區，來自大臺南、高雄、嘉義縣十七個不同區域，五十餘位國、高中學生共襄盛舉。計畫演出作品《在路上On The Road》將於8月26至28日躍上臺南文化中心原生劇場舞臺，演繹出專屬於年輕世代自由靈魂與奔放歲月的人生光影。 今年「十六歲小戲節」獲台積電文教基金會贊助，臺南市政府文化局與影響･新劇場合作「十六歲少年扮戲計畫」以劇場為媒介，引領年輕學員，在五個月訓練期，進行戲劇潛能開發、排練與劇場訓練、演出與製作三階段課程。結合表演藝術殿堂─臺南文化中心和影響･新劇場專業指導，引導青少年以生活經驗出發，在劇場裡體驗多元藝術、相互合作、創意激發和編演創作。為了把握可以參與專業劇場演出的機會，有的學員每天早上搭2-3個小時轉車到臺南文化中心參與排練。 《在路上On The Road》活動計畫主持人\/總編導呂毅新表示，這個計畫以其多年帶領青少年劇場的經驗，帶領國高中生進行集體創作，結合口述歷史劇場方式，蒙太奇的編導風格，將藝術與生命教育結合，以戲劇深耕方式，帶給臺南市青少年特別又難忘的成年禮。《在路上》皆為原創，內容充滿了青少年的創意與想像，其中，有將高中生活轉化成動漫場景的「星期一大作戰」;訴說魚塭養殖業經營辛勞的「魚塭人生」;或是小耳症女孩如何努力成為聽障羽球國手的成長歷程。此外，對臺南地區造成重大影響「0206地震」也將在戲中重現，青少年透過藝術演繹出對這段記憶的深切感受。故事內容多樣豐富，讓這群來自各地的青少年，可以透過戲劇認識自我、建立自信，在舞臺上盡情揮灑創造。 此次《在路上On The Road》演出，為鼓勵年輕觀眾走入劇場體驗藝術，高中(含)以下學生享有7折優惠210元，為鼓勵家長和青少年一同來看戲，偕同入場亦有優惠，此外亦有團體購票85折255元的優惠。歡迎大臺南市民走入劇場，觀賞屬於年輕世代《在路上》的甜美夢想、成長苦澀與蛻變。演出場次、地點：臺南文化中心國際廳原生劇場8\/26(五) 19:308\/27(六) 14:30、19:308\/28(日) 10:30十六歲少年扮戲計畫：計畫主持人：呂毅新導演\/編劇：呂毅新 副導演：林禹緒服裝設計：曾啟庭音樂設計：呂毅倫舞臺設計：李婕绮燈光設計：陳芓錂表演指導：盧志杰、李佩珊彩妝設計：梁采絃視覺設計：曾威豪即興創作\/編創協力：全體參與學員劇團簡介「影響‧新劇場」致力發展兒童與青少年劇場，為年輕觀眾量身製作富有人文意涵、精緻多元的好戲，曾獲得文化部102年度分級獎助、2016年臺南市傑出演藝團隊。劇團已製作14齣口碑皆獲好評的作品，如跨國製作和Peter Kus導演合作動態音樂劇場《造音小子嗶叭蹦》；偶戲導演Irina Niculescu合作懸絲偶戲《躍！四季之歌》；結合光影、藝術裝置的奇幻文學作品《尋找彼得潘》；表演藝術與科技跨界作品《蹦！BUMP UP》；環形故事劇場《海天鳥傳說》；結合文學與環境劇場的賴和經典文學《一桿稱仔》；親子生態環境互動劇場《浮島傳奇》；青少年口述歷史劇場《少年蒙太奇》等，多次獲邀於臺南藝術節、衛武營玩藝節、高雄國際偶戲節、衛武營童樂節演出。戲劇教育專案「寓教於戲─Stop霸計畫」、「游‧戲計畫I、II」，連續三年獲選為國藝會「激發創造力專案」。為了落實耕耘在地的理念，2012年展開「大同國小藝術駐校合作計畫」、「國立臺灣文學館駐館計畫」等。2012-2014年進駐321藝術聚落，建立「三五小戲園」兒童青少年藝文中心，辦理近百場「藝樹百穫計畫I、II」活動，推出「花園小戲展」，演出《閱遇計畫》、《一隻鳥的畫像》和《畢古的童樂會》，2014年參與戲弄321小戲節，演出《拾光》。2015年開始與臺南市文化局合作「16歲小戲節&mdash;少年扮戲計劃」，帶領青少年以口述歷史劇場，集體創作生命與成長故事。團隊簡介藝術總監\/總編導：呂毅新美國東密西根大學兒童與青少年劇場碩士(MFA)、蒙大拿大學戲劇碩士(MA)。現為影響新劇場團長與藝術總監，「寓教於戲─Stop霸」、「游‧戲計畫I、II」、「藝樹百穫I、II」、「16歲小戲節&mdash;少年扮戲計畫」，以及阮劇團「草草戲劇節」計畫主持人。為成功大學、臺南大學等校戲劇講師。近期編導作品有《白鯨記》、《浮島傳奇》、《一桿稱仔》、《少年蒙太奇》、《尋找彼得潘》、《拾光》、《蹦！BUMP UP》、《海天鳥傳說》、《一隻鳥的畫像》等。跨國製作有《造音小子嗶叭蹦》、《躍! 四季之歌》等。副導演：林禹緒臺南大學戲劇創作與應用研究所碩士，嘉義大學中文系兼任講師。劇場作品：影響新劇場《白鯨記》、《海天鳥傳說》、《躍!四季之歌》、《一桿稱仔》演員；詹雅雯MV《山伯英臺》演員；鐵支路邊創作體《東寧鄭經》導演，《狂人教育》、《先寫完劇本》等演員，那個劇團綠洲計畫《∵F(P)&ne;1∕P-1，&there4;創作&infin;》主創及演員，《夢之葉》雙人讀劇版演員，快樂舞集《關不住的女兒》舞者。舞臺設計：李婕绮國立臺北藝術大學劇場設計學系畢。舞臺設計作品為影響新劇場《浮島傳奇》、《一隻鳥的畫像》、狂想劇團《解》、阮劇團《風景川》、《製作器》舞臺\/服裝設計、偏鄉演出計畫《小地方》舞臺設計、2014年《劇本農場》舞臺設計。服裝設計：曾啟庭月亮30設計實驗室負責人與設計師。劇場作品為影響新劇場《浮島傳奇》、《造音小子嗶叭蹦》、《尋找彼得潘》、《少年蒙太奇》、《海天鳥傳說》、《一桿稱仔》、《蹦! Bump up》等，稻草人舞蹈劇場《今日事件》、《孿‧城》、《單‧身》、《激戀》、《足in・複合體遊走臺北當代》、《獨白創作系列》等。音樂設計：呂毅倫美國奧勒岡大學東亞語文學系畢。劇場作品有影響新劇場《白鯨記》、《浮島傳奇》、《尋找彼得潘》、《少年蒙太奇》、《蹦，Bump Up!》、《躍！四季之歌》、《海天鳥傳說》、《一桿稱仔》音樂設計，《閱遇計畫》音樂設計\/演員。跨國製作《造音小子嗶叭蹦》、《躍! 四季之歌》翻譯及專案行政等。燈光設計：陳芓錂國立臺北藝術大學劇場設計系畢。燈光設計作品：炫音樂劇場《椅子》、電影短片《幸福款大稻程》、影響&middot;新劇場《白鯨記》、《少年蒙太奇》、《一隻鳥的畫像》、《拾光Time Shadow》、臺灣國際藝術節江之翠劇場《望明月》南管音樂會、本事劇團《三顆頭》。表演指導：盧志杰嘉義阮劇團資深義工，協助劇團推廣嘉義地區戲劇活動，負責臺語改編西方經典之臺語翻譯與演出《金水飼某》、《熱天酣眠》、《ㄞ國 party》、《愛錢 A 恰恰》、《馬克白》等，在淡水任職期間，參與綠光劇團《清明時節》、《人間條件一》、《人間條件四》之演出。編舞者\/動作指導：李佩珊國立臺灣體育大學舞蹈系畢業。稻草人現代舞團舞者，劇場作品為那個劇團《夢之葉》，南島十八劇團《草迷宮之夢》舞者。合作過的編舞者有周書毅、董怡芬、孫佳瑩、俞秀青...等。2009年獲美國舞蹈節（American Dance Festival）獎學金赴美參加美國舞蹈節活動。妝髮設計：梁采絃嘉南藥理大學化妝品應用與管理系畢。資深彩妝設計師\/講師。近期劇場作品：影響新劇場《浮島傳奇》、《少年蒙太奇》、《造音小子嗶叭蹦》、《尋找彼得潘》、《海天鳥傳說》、《躍！四季之歌》，《海天鳥傳說》，《一桿稱仔》。稻草人藝術舞蹈團《秋水》、《介‧入》等。發稿日期：105年8月23日聯 絡 人：永華文化中心管理科 陳耀堂06-2692864轉504tang03051111@gmail.com影響･新劇場趙芸：0933-437220 yun@nvnvtheatre.com呂毅倫：0916-122250 jo@nvnvtheatre.com臉書粉絲網頁：www.facebook.com\/nvnvtheatre劇團網址：www.nvnvtheatre.com",
    "tags": ""
}