{
    "published": "2016-08-13",
    "title": "「台南青年創業基地-BIG ○2」「音樂階梯」正式啟動 邀您一起「遇見青創 遇到愛」 雙雙共度浪漫七夕",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140878",
    "content": "配合市府推出七夕情人節活動，臺南市政府勞工局與長榮大學共同舉辦2016年「遇見青創 遇到愛」系列活動，今(8\/13)下午3點至6點於新營區「台南青創基地-BIG O2」浪漫登場，內容包羅萬象有「愛情音樂階梯」正式啟動、「黑糖手作課程」、「甘蔗壓紙祈福許願卡」、「好戲上桌-職場星鮮人桌遊搶先玩」，以及青創基地進駐團隊「有趣娛樂工作室」帶來的「音樂饗宴」現場演唱，還有粉絲限定打卡送好禮等多項有趣又好玩的活動，吸引眾多情侶、家人紛紛前來青創基地共同體驗不一樣的七夕節慶。 今日在「台南青年創業基地-BIG ○2」舉辦「遇見青創 遇到愛」系列活動及青創基地音樂階梯啟動儀式，首先由台南市勞工局長王鑫基、職訓就服中心陳美顏主任、長榮大學資訊設計學院王献章主任、長榮大學創新育成中心陳建邦主任及糖福印刷創意館吳致亘館長等多位貴賓站在愛情音樂階梯上共同按壓階梯音樂牆面喜鵲音符，搭配進駐青創基地「有趣娛樂」團隊以互動式音樂即發出「月亮代表我的心」的美妙旋律，正式啟動青年創業基地甫完工的「互動式音樂階梯」，此時月亮為牛郎織女綻放20秒的光芒，象徵「有情人終成眷屬」願望成真！ 勞工局局長王鑫基致詞時表示，首先向長榮大學致12萬分感謝，表示青創基地自去年9月19日開幕至今將屆滿一年，在長榮大學李校長率領的優秀團隊用心經營之下，開辦了無數場青創體驗課程與青創聚會活動，這次更配合市府推出七夕活動，不惜重資設立互動式愛情音樂階梯，可以感受到長榮大學為青創基地投入諸多心力，除了配合節慶辦理青創系列活動外，更提供青年創業諮詢與實作的場域，運用戶外吧檯及廣場空間讓進駐者可實地創業操演，促使進駐空間之團隊成員有「試水溫」的場域。目前基地2個獨立辦公室已滿駐，共同工作空間有3人進駐，像這3位co-woring space進駐者在基地的輔導下，恭嘗小張前進新光三越大賣場，甜玉軒的天然果醬需於3個月前訂購，不僅品牌知名度大增，訂單也大增。 局長王鑫基進一步說，「台南青創基地-BIG O2」推出四創，打造有別於其他縣市的數創」及「文創」特色，更全國首創結合新營「在地特色」，推動「農創」及「藝創」，原新營是農業大縣，且新營的發音似singing，在地多所學校也極力推動音樂養成，為吸引更多青年返鄉推動在地產業特色，因此青年創業基地推動「藝術與音樂」的結合，目前進駐於基地的兩間獨立辦公室廠商就是「藝術」與「音樂」工作室，今日兩家廠商皆有參與本活動，希望透過這次的活動鼓勵青年只要有創新點子，運用青創基地諮詢和輔導資源，勇於跨出創業的第一步。  王鑫基說，本次活動除了由長榮大學打造「愛情音樂階梯」為一大特色外，「蔗就是愛 守住愛情」活動，感謝「台南糖福印刷創意館」贊助100張甘蔗壓紙，利用廢棄蔗渣的纖維製成再生紙，兼具環保又美觀，民眾可以在甘蔗紙上寫下愛的諾言或期待實現的話，將之綁掛在青創基地愛情音樂階梯手扶梯處，象徵守住永恆的愛情與希望，讓戀情像甘蔗般更加甜蜜。 長榮大學資訊設計學院數位內容設計學系主任王献章表示，非常榮幸由資訊設計學院數位內容學系代表設計台南青年創業基地-BIG O2的階梯「音樂牆」裝置藝術活動，活動展期從8月13日至8月31日，我們希望透過這樣的展示，讓民眾可以看見文化傳統與科技結合所併發出的創意，也是目前唯一於北台南設置「裝置藝術」的場域，藉此希望更多人在這個活動期間，走入新營，發掘新營之美。 長榮大學創新育成中心陳建邦主任也表示，本校與勞工局合作打造台南青創基地-BIG O2，為想創業的民眾提供創業諮詢和輔導，本次與勞工局共同舉辦2016年「遇見青創 遇到愛」系列活動，希冀讓更多想創業的民眾更認識台南青創基地這個品牌，瞭解青創基地提供服務，吸引更多有志創業青年聚集並進駐青創基地進駐廠商，讓青創基地真正成為青年圓夢場域。 勞工局職訓就服中心主任陳美顏表示，當初與團隊構思活動名稱為「遇見青創 遇到愛」，不只希望今天來到基地的朋友，不管是情侶或是單身，都可以來到基地遇到真愛，另一個意涵是「愛青創」，就是讓民眾都能愛上青創基地這個圓夢場域，另外，當天來活動會場者加入「台南青年創業基地BIG O2」粉絲專頁按讚，打卡上傳活動照片1張至個人臉書，照片需設為公開，每一個打卡帳號即可獲得粉絲限定打卡送好禮，有象徵框住愛情的「心型相框」、「喜鵲鑰匙圈」、「恭嘗小張普洱茶」及「工寶瓦楞娃娃」等多項好禮。有想創業的青年朋友，歡迎來基地將自己的創意想法與基地駐點業師討論結合，希冀擦出更多創意的火花，青創基地將一路陪伴更多欲創業者在創業過程降低創業障礙，共創美好未來。此外，今日活動更邀請「糖果廚房」創辦人莊雅閔現場教民眾製作「黑糖手做體驗課程」，讓民眾可以免費製作甜點分享予另一半，真正享受「甜在你口蜜在我心」的甜蜜滋味，本活動一開放報名即以秒殺狀態額滿，沒有搶到報名的民眾也可以現場報名「浪漫星海邀你共遊-職場星鮮人」桌上遊戲，這是由職訓就服中心8位暑期工讀生發揮創意，親自設計打造首次在青創基地曝光，設計理念源於青年就像恆星一樣，在浩瀚宇宙的軌道不間斷的探索自我，為的就是找尋自己未來的出路，遊戲目的是讓玩家在桌遊過程中依據自己的專業技能，找出最適合自己的工作職場。 今日「遇見青創遇到愛」活動由三家青創基地進駐「獨立辦公室」及「Co-Working Space」到場協助，在基地廣場前的「音樂饗宴」是由青創基地的進駐獨立辦公室的團隊「有趣娛樂工作室」所帶來表演，這群由新營在地青年所組成的團隊擁有非常大的企圖心，藉由新營(SINYING)與唱歌(SINGING)發音相近之意，希望推動新營在地藝文活動的興起；另外也是進駐獨立辦公室「藝家工作室」，今日也提供10位名額免費教民眾動手做「插畫明信片」，林奕嘉老師固定每周五在青創基地教畫畫，有興趣的民眾可以前往洽詢；另一位是進駐「Co-Working Space」的張志宇「恭嘗小張」，研發立體普洱茶茶包，今日活動只要民眾在甘蔗紙上寫上愛的宣言打卡上傳就贈送「恭嘗小張普洱茶1包」，期盼透過市場「試水溫」活動讓民眾一起來品茶，也希望透過民眾的肯定，給予進駐者創業前進的動力。如有意創業者請與基地陳薇君小姐聯絡，洽詢電話：06-6321859。(發稿人：勞工局職訓就服中心白佩娟電話06-6330820轉306)",
    "tags": ""
}