{
    "published": "2016-08-15",
    "title": "有關審計處審核台南市總決算之審核意見  市府相關回應",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169299",
    "content": "有關審計處審核本市總決算相關審核意見，市府回應如下:一、\t黃金海岸船屋活化案：本府觀旅局自100年2月15日接管黃金海岸船屋後，陸續成立旅遊服務中心及現地管理辦公室。考量活化政策尚未確定，為避免投入大量經費修繕造成浪費公帑，第一階段僅就基本管理維護進行必要支出。市府觀旅局指出，船屋前於101年12月政策公告，後經多次辦理公開招商作業，雖經觀旅局積極招商及協助辦理審查，亦遭遇困難，未能完成，故於105年6月6日簽准以政府採購法辦理後續招商事宜。觀旅局刻正辦理「黃金海岸船屋變更使用執照及空間環境改造工程」，目前細部設計修正中，另併同使照變更工程籌備相關招商作業，後續將積極接洽潛在業者，期引進廠商進駐活化，促進黃金海岸觀光發展。二、永康及安平水資源回收中心：本府水利局為確保後續推動永康再生水產水水質、水量及水價等關鍵議題，積極爭取到永康再生水模廠操作經費，該模廠並採平行產水驗證程序辦理，同時亦供有意願使用廠商自行取水驗證，經驗證發現永康再生水產水均遠優於經濟部水利署即將公布之再生水水質(氯離子濃度、濁度、總有機碳及氨氮)等標準且符合廠商需求。另為媒合相關廠商，多次召開說明會及成立工作平台與南部科學工業園區及樹谷工業區廠商充分交換意見。經過多次研商、討論及試算後初步達成共識，現已與南部科學工業園區及樹谷工業區廠商如台積電、聯電、群創及旭硝子等四家廠商簽訂再生水15,500CMD使用意向書，足見再生水計畫水質水量水價等均已獲得市場上之認同。        105年7月27日，由賴市長與經濟部水利署、內政部營建署及科技部共同簽署「永康水資源回收中心再生水供應南科台南園區及臺南市政府樹谷園區使用」合作意向書簽訂記者會，正式啟動永康水資源回收中心再生水計畫。本案不僅為全台第一座供高科技廠商之再生水廠，更為臺南市再生水推動邁向一大步。    因永康水資中心原僅規劃發包二級廠，考量再生水廠與原處理設施簽設後續操作設計界面，內政部營建署為了減少後續永康再生水操作介面及能穩定供水之前提下，經多次邀集專家學者開會討論，並經綜合評估市場可行性、法律可行性、工程可行性及財務可行性、土地取得可行性及環境影響分析後，初步決議後續執行方式採永康水資中心與再生水廠合併DBO（興建及營運）方式辦理，以確保能於109年供水並爭取時效。同時，並預計於105年9月提請行政院核定「永康水資源回收中心放流水回收再利用計畫」，並俟核定後辦理採購發包事宜，俾利符合供水期程。        另有關安平再生水廠推動，雖測試產生水質均可符合將公告之再生水水質，然因輸水管線距離過遠及南科廠商因水質要求較高考量，故安平再生水主要以以台南科工區及安平工業區廠商為主要調查對象，目前初步調查結果約3,910CMD(冷却水及製程用水)。為確保使用者對於水質有信心，亦比照永康再生水模廠驗證方式，辦理安平再生水模廠驗證，後續俟有需求意願廠商簽定使用意向書後，再提報提請行政院核定「安平水資源回收中心放流水回收再利用計畫」。三、辦理不動產成交案件登錄及不動產經紀業與地政士業務查核:由於實價登錄新制自101年8月1日上路，係由申報義務人按規定期限於內政部開發之申報系統平台自行申報，申報時無須檢附相關文件資料，故實務上申報內容於受理時無從即時查證，僅得於申報完成後，予以追蹤查核。本府地政局為提高實價登錄公開資訊正確性，配合內政部申報登錄不動產成交案件實際資訊查核實施計畫，於103年4月1日訂定「臺南市政府地政局及所屬各地政事務所申報登錄不動產成交案件實際資訊查核規定」，明訂按內政部規定比例增加1%查核量，自行提高查核率，自103年自今，完成書面查核5,718件，實地查核1,128件，查核案件占申報總件數比例103年7%，104年7.5%，105年8%，皆達成各年度查核目標，至今辦理裁罰33件，對申報資訊正確性助益斐然。此外，因本市各地所辦理查核時，係以特殊交易、價格異常、民眾檢舉等為優先查核對象，致分配查核案件時，未注意各行政區查核比例不一情形，為改善此種情形，地政局已自行列管地所實際查核情形，每半年回報管控並調整行政區查核分配，且為強化資訊檢核能力，業於105年8月辦理地所實價登錄檢核系統功能增修，預估105年11月完成，提高查核精準度，改善查核缺失。另有關不動產經紀業及地政業務查核，本府地政局於104年6月23日發布實施「臺南市不動產交易安全查核實施計畫」，計畫期程4年，自104年7月1日起至108年6月30日止。另為避免查核對象重複及統籌人力運用，發揮綜效，地政局與所轄11地政事務所係採結合實價登錄實地查核併同辦理，確保本市地政士及不動產經紀業均接受機關查核至少2次以上，作業方式係由本局每季規劃查核清單，提供地所查核，每季至少查核6家地政士事務所及66家不動產經紀業，藉由預先規劃檢查範圍及頻率，提升業務稽查比率及廣度。",
    "tags": ""
}