{
    "published": "2012-04-14",
    "title": "2012臺南市國際龍舟錦標賽實施辦法",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=56040",
    "content": "2012臺南市國際龍舟錦標賽實施辦法一、宗　　旨：推展全民體育活動，增進國民身心健康為宗旨。二、指導單位：行政院體育委員會三、主辦單位：臺南市政府四、協辦單位：臺南市體育總會、鹿耳門天后宮、正統鹿耳門聖母廟、安平開台天后宮。五、競賽日期： 101年6月19日至23日(星期二、三、四、五、六)共5天，並於6月19日下午7時正，舉行開幕典禮，參加比賽隊伍應於19日下午6時到場；6月23日晚上9時30分舉行閉幕典禮。六、線上報名：1.報名網址：臺南市政府體育處「最新消息」公告區、臺南市運動地圖網站（http:\/\/sportmap.tn.edu.tw\/）或直接於網址列輸入 (http:\/\/goo.gl\/BiEoc)。2.報名期限：101年4月19日起至5月18日。3.請於網路報名的期限內至報名網站填寫相關報名資料，待報名截止後的一週內將彙整各單位報名資料後，發送報名資料確認檔案至各聯絡人的電子信箱。收到確認報名資料的檔案後請各單位加蓋單位章，於註冊日期前將報名資料繳交至註冊單位（如註冊辦法說明）。七、註冊辦法：1.註冊地點：臺南市體育處2.註冊日期：101年5 月25 日〈星期五〉中午12:00止。3.請於網路報名後列印報名表二份(一份自留，一份送繳大會)，加蓋單位印信送交臺南市體育處(70241臺南市體育路10號)辦理註冊。參加隊員與本辦法第十一條參加資格不合時，一律不予受理，但經報名，務必參加競賽，不得棄權。八、競賽地點：本市運河(安億橋至承天橋河段)九、比賽距離：300公尺。十、競賽項目：(一)大型龍舟賽（爭先賽制）1.社會男、女組 2.大專學校男、女組 3.高中(職)學校男、女組4.國中男、女組 5.首長組 6.長青組7.公務男、女組 8.教職員男女混合組 9.社會團體組10.區政組 11.國際友人組 (二)小型龍舟賽(奪標賽制)1.社會男子組2.大專學校男子組 3.高中(職)學校男子組4.公務男子組5.教職男子組十一、參加資格：(一)社會男、女組：凡國內外一般社會人士及團體均可組隊加。(二)學校男、女組：凡國內外公私立大專院校、高中(職)、國中等學校在校學生，由其學校組隊報名參加。(三)首長組：凡國內外政府機關首長(科、課長以上)、民意代表、各級學校校長。(四)長青組：凡國內外年長之男女均可組隊參加，但男子限在60歲(41年（含）以前出生者)以上，女子限在55歲(46年（含）以前出生者)以上。(五)公務男、女組：凡國內各公務機關所屬各單位人員，由其單位組隊報名參加。(六)教職員男女混合組：凡國內各公私立學校教職員工等，由其單位組隊〈可跨校〉報名參加，且上場比賽之女教職員人數不得低於6人。(七)社會團體組：凡政府機關登記有案之社會社團組隊報名參加。(八)區政組：各區公所所屬各單位人員〈含里長〉組隊〈可跨區〉報名參加。(九)國際友人組：由外籍人士組隊報名參加。十二、參加競賽隊之組成：(一)大型龍舟：每隊漿手18人、舵手1人、鼓手1人、計20人。得報24人(舵手性別及參加隊數不受限制)。(二)小型龍舟：每隊漿手12人、舵手1人、鼓手1人，共14人，得報18人(舵手性別及參加隊數不受限制)。(三)各隊應設領隊、指導、管理、隊長各一人，領隊、指導、管理如須下舟參加競賽時，須列入選手報名單內，否則不得臨時參加。(四)學校組之鑼鼓手均係由學生擔任(國、高中組不在此限)，但須報名註冊，鑼鼓手可由學校老師任選其一擔任指揮，但須報名註冊。十三、競賽方式：(一)大型龍舟除社會男女組、高中男女及國中男女組採雙敗淘汰，其餘各組改採單淘汰賽方式，以爭先決定名次。(二)小型龍舟賽雙淘汰奪標制。(三)各組參加隊數不足3隊時，由大會依同性質並組比賽：3隊時取一名；4至6隊時取二名；7至10隊時取四名；11至14隊時取五名，15隊以上(含15隊)取六名，同組每一隊員只得報名參加一隊，舵手不受此限，如有違反規定時，即取消該隊隊員之個人競員資格，不得提出異議。十四、競賽賽程及抽籤日期：競賽賽程於抽籤後編定之，抽籤日期於5 月30 日(星期三)上午九時在本府一樓東哲廳舉行。同時召開第一次領隊會議，並分發練習時間表，當日未參加抽籤者由大會代抽，各隊不得提出異議，且練習時間表請自行至本市體育處領取，不另寄發。第二次領隊會議於 6月13 日(星期三)上午九時在本府一樓東哲廳舉行。不另函通知。十五、獎　　勵：除社會男子組大型龍舟外、其餘各組獎勵均同。(一)各組參加隊伍3隊時錄取一名，除各發給獎盃一座外，第一名獎金參仟元。(二)各組參加隊伍4～6隊時錄取二名，除各發給獎盃一座外，第一名獎金伍仟元，第二名獎金參仟元。(三)各組參加隊伍7～10隊時錄取前四名，除各發給獎盃一座外，第一名獎金捌仟元，第二名獎金伍仟元，第三名參仟元。(四)各組參加隊伍11～14隊時錄取前五名，各發給獎盃外，第一名獎金壹萬伍仟元，第二名捌仟元，第三名伍仟元，第四名參仟元。(五)各組參加隊數15～17隊時錄取六名，除各發給獎盃一座外，第一名獎金貳萬元，第二名獎金壹萬貳仟元，第三名捌仟元，第四名伍仟元，第五名參仟元。(六)各組參加隊伍18隊以上(含18隊)錄取六名，除發給獎盃一座外，第一名獎金伍萬元，第二名參萬元，第三名貳萬元，第四名壹萬元，第五名八仟元，第六名伍仟元。(七)社男組大型龍舟10隊以內競賽，發給第一名獎金壹拾萬元，第二名獎金伍萬元，第三名獎金貳萬元，第四名獎金壹萬元；10隊以上競賽。每增加一隊第一名加發獎金貳萬元，第二名加發壹萬元，至多以20隊計算。〈八〉長青組：為鼓勵高齡者參與，得視其表現情形酌增獎勵名次。十六、練　　習：凡參加競賽之各隊於賽前均應做適當練習，一隊有四次練習時間，其練習時間為6月7日至6月17日，每日上午8時至下午17時30分(在線上報名自行填寫四個練習時段，屆時依報名先後順序排定，若該時段已經額滿，將由競賽組排定至其他時段)，地點及有關事項，另行訂定之。十七、本辦法如有未盡事宜，由籌備委員會隨時修訂之。2012年臺南市龍舟錦標賽比賽規則一、凡參加本龍舟競賽者，均須遵守本規則之各項規定。二、競賽距離定為大型三百公尺，小型三百公尺。三、凡參加競賽隊員是學生者必須攜帶生證〈或以學生證影本由學校蓋章證明〉，公務組必須有單位證明文件或在職證明文件即可，其他攜帶國民身份證或足以證明身份之證件。四、凡參加競賽隊，須在大會開幕前一小時抵達隊員休息室（另訂），出賽隊名單及身份證件或學生證（限報名有案者）應於出賽前半小時，送交大會檢錄處聽候點名，遲到者以棄權論、每人只准參加同組別一隊（舵手除外）可跨組報名，不得有冒名頂替情事，如經查覺有冒名頂替者，即取消該隊隊員之個人競賽資格，並不得離船，由競賽組收回划漿，其遺缺亦不得由該隊其他隊員遞補，否則取消該隊資格，各隊對比賽隊員資格有疑問，須在賽前60分提出，賽後不得提出異議。五、須按指定時間將自己之龍舟划到競賽之起點，如延誤時間而遲到五分鐘時，以失敗論。六、各隊不得攜帶自備划漿。七、發令員未嗚槍前，不得出發，否則以犯規論，二次犯規者，取消該隊競賽資格。八、各隊須依抽定道次划行，到達終點時，必須遵照規定航道划至指定地點交船，不得阻礙競賽之進行，否則以犯規論，取消其競賽資格。九、大型龍舟分道，以起點至終點為止。小型龍舟分道，以起點至終點奪標為止。十、大型龍舟槳手一律採用坐姿划槳，違者判取消該隊競賽資格。坐姿姿勢之判定係以槳手划槳時應面向船首，雙腳較臀部距船首為近，且臀部不離開座位為準，是否違規由大會姿勢檢查員判定，小型龍舟划姿不限。十一、舵手不得助划，違者取消該隊競賽資格，助划之判定由大會裁判組設置舵手姿勢檢查員擔任。十二、到達終點時，大型龍舟以船頭到達終點先後決定名次；小型龍舟以搶得標旗為優勝，惟搶標旗時，不得強奪他隊已搶得之標旗，違者以犯規論，取消其競賽資格。『附註：(1)搶取標旗離開標筒時，即視為已取得標旗論。(2)取得標旗後，搶標者跌入水中，亦以取標旗論。(3)搶標旗時標旗尚未離開旗筒，而被他隊搶取者，以得標旗者為優勝，但不得有粗暴不當之行為，否則以失敗論。(4)兩隊均未搶得標旗時，抽籤決定之。(5)兩隊同時搶取標旗時其時間在五秒鐘以內時，抽籤決定勝敗。』十三、檢錄處設在起點岸邊，檢查競賽隊員身份。十四、競賽隊員登舟處為起點岸邊。十五、競賽時龍舟抵達終點後，各組應靜候大會準備之快艇拖回起點，不得違抗。十六、檢錄後不得離開檢錄處，否則以棄權論。十七、每場比賽實際與賽人數，除鼓手、舵手不可缺額外，大型龍舟槳手應有12人以上，小型龍舟槳生應有10人，違者以棄權論。十八、競賽日（6月19至6月23日）除因特殊情況，由大會宣佈延期舉行外，不受天侯影響（如遇風雨）亦照常競賽。十九、各隊舵手可外借，但得自行負責，同一舵手可參加二隊以上。二十、比賽槍響後若有隊員掉下水，不論是否故意，即以該隊失敗論。如大會提供之龍舟和舵手等設施發生不可抗力之設施故障，應予重賽. 不得提出異議。廿一、如故意損壞龍舟上任何設備者，應照價賠償，不得提出異議。廿二、競賽槍響後，不得以任何理由要求暫停競賽。廿三、女子隊除舵手外，不得有男性參加，但男子隊可容許女性隊員參加。廿四、競賽前後如有違反大會一切規定者，交審判委員會處理，倘有特殊情形發生時，得會同警方處理。廿五、競賽時任何一隊在預備令至槍響後，划漿要離開水面，不論站姿或坐姿，大型龍舟或小型龍舟均應遵守此項規定，但舟舵不受此限，第一次犯規時，予以警告，第二次犯規時，即取消該隊競賽資格。廿六、衝出分道線，進入他道時，以失敗論；但因船隻遇不可抗力情況而偏離水道經裁判判定屬實，並經裁判長判決該場重賽時，該場各隊必須重賽，否則以棄權論。廿七、對大會裁判之判決如有異議，得於在該場比賽後60鐘內提出申訴，並繳交保證金新台幣3000元。廿八、凡參加競賽隊伍，競賽時均須使用鑼鼓，不得使用哨子，如發現使用哨子者，即取消該隊競賽資格。廿九、各隊隊員之服裝應整齊劃一。三十、本規則如有未盡事宜由籌備委員會隨時修正之。",
    "tags": ""
}