{
    "published": "2012-04-18",
    "title": "2012 International Tainan City Dragon Boat Race Championship.(Policies and Regulations for International Division)",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=56016",
    "content": "2012 International Tainan City Dragon Boat Race Championship~ Policies and Regulations for International Division ~\n                                    1.\n                                    Competition Date: \n                                    June 19 to 23,2012\n                                                    2.\n                                    Location of Competition:\n                                    Tainan City Canal, between Anyi   Bridge and Chengtian Bridge.\n                                                    3.\n                                    Chief Organizer:\n                                    Tainan City Government.\n                                                    4.\n                                    Assistant Organizers:\n                                    Chinese Taipei Dragon Boat   Association,\n            Luermen Matsu    Temple,\n            Tainan City Athletic Association, \n            Tucheng Orthodox    Luermen Matsu    Temple.\n                                                    5.\n                                    Racecourse Length:\n                                    300 meters.\n                                                    6.\n                                    Team Requirement:\n                                    To enroll, each   team shall have \n            a captain (1), \n            a coach (1), \n            a manager (1), \n            a coxswain (1), \n            a drummer (1) \n            and 18   paddlers. \n            Additional 4   paddlers can be added to the roster sheet as alternates.\n                                                    \n                                    Athletes Requirement：\n                                    a.   To   enroll, all athletes must be able to swim 400 meters with team uniform.\n            b.   Team   captain is responsible for ensuring all team members are in good physical   conditions and have met the requirement.\n                                                    7.\n                                    Enrollment\n                                    Invitation only.   Invitation will be given out by the Chinese Taipei Dragon Boat Association   and Tainan City Government.\n                                                    8.\n                                    Competition Rules\n                                    a.   All teams   have to arrive at the racecourse one hour prior to the opening ceremony and   have to be at the Inspection Office for verification half an hour before each   race, otherwise, is considered to surrender the right to compete.\n            b.   All teams   have to steer their boats to the starting point at the designated time. Any   team with delay longer than five minutes will be considered losing the race.\n            c.   All   equipments, including all boats, paddles, and life jackets, will be provided   by the Organizer. One is NOT allowed to bring his\/her own paddle.\n            d.   All teams   must NOT start paddling before the starting gun is fired, otherwise,   considered a false start. Two consecutive false starts by a single team will   cost the team the race.\n            e.   Paddling   will be done in a forward facing, seated position. For safety reasons,   standing or kneeling while paddling will result in an automatic   disqualification judged by the posture inspectors. \n            f.   The   coxswain is NOT permitted to row. Such false act may result in   disqualification of the team for the race.\n            g.   The timed   result will be determined from when the boat&rsquo;s bow passes the finishing line.\n            h.   All teams   must have a drummer and a coxswain for each race. Also the number of paddlers   must NOT be less than twelve for each race or will cost the team the race.\n            i.   No team   member may enter into the water for any reason once the signal gun is fired   or the team will lose the race automatically. Also, one can NOT ask to stop   the race for any malfunction of the boat after the starting gun is fired. \n            j.   After the   preparation signal is given and before the starting gun is fired, all peddles   are to be kept above the water. Warning will be given to any foul plays. Two   consecutive fouls made by one team will cost the team the race.\n            k.   All teams   must stay in their designated lane. Entering none designated lane will cost   the team the race.\n            l.   All teams   must use drums. Whistles are NOT permitted.   Such foul play may result in disqualification of the team.\n                                                    9.\n                                    Prizes:\n                                    The top four   teams will be awarded trophies. And cash prize of US$400 will be given to the   3rd place winner; US$600 will be given to the 2nd place winner; US$1000 will   be awarded to the 1st place winner. If there are more than 10 foreign   competing teams, the prize will be doubled.\n                                                    10.\n                                    Registration \n                                    a.   Register   &ndash; \n            All team   rosters and team descriptions must be sent in before May 25, 2012, to \n            Mr. Chen, Jru- Chen            Department Of Sports Tainan City \n            No.10 ,   Tiyu Rd.\n            Tainan   City 702, Taiwan\n            TEL：+886-6-217691~240\n            FAX：+886-6-2155394\n            E-mail：charl.wen@msa.hinet.net\n            .\n            b.   Check-in &ndash;June 17, 2012.\n            c.   Departure &ndash; June 23, 2012\n            d.   Please   notify the Organizer the arrival and departure time of the flight before June 17, 2012 to arrange airport transportation   &ndash; one round for each team.\n            e.   All teams   must prepare their own flags for the open and closing ceremonies.\n            f.   All team   members must wear matching clothing (uniform or traditional costumes).\n            g.   Meals and   accommodations will be provided by the Organizer for invited foreign teams   (max. 27 members). Additional team members, and members arrive early or stay   behind will be charged US$50, per day per person.\n            h.   Teams   must cover their own airfares and all other expenses prior the arrival or   after the departure.\n            i.   During   the competition, all teams must take full responsibility for their own   personal safety and potential financial losses off the racecourse. The   competition itself is insured for accident.\n            j.   Local   foreign teams taking part in this competition will receive a subsidy of   NT$10,000, but must NOT request support for transportation, meals,   accommodation and other expanses.\n                                                    11.\n                                    Others:\n                                    This policies and   regulations may be revised accordingly by the Preparatory Committee.",
    "tags": ""
}