{
    "published": "2012-04-09",
    "title": "2012鄭成功文化節",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=148660",
    "content": "臺南市政府文化局主辦的「世界的大員-2012鄭成功文化節．開臺聖王鄭成功351週年」系列活動將於4月29日起於本市延平郡王祠、鄭成功文物館等地舉辦一系列動靜態展演文化活動。                         今年鄭成功文化節規畫文物特展、開幕晚會、文化之旅、研習專題演講活動等系列活動，以文化多面向讓市民深入了解17世紀大員港市之文化歷史內涵。                         鄭成功文化節今年已邁入第11年，今年活動的主題為「世界的大員」。「大員」即今日的臺南安平，荷蘭東印度公司於大員38年統治，以大員港市作為公司轉運站，因絲綢、瓷器貿易使公司收益豐潤，後期又以本地豐饒物產出口獲得，據說是荷蘭東印度公司在亞洲的金雞母，一度成為東亞商館之冠。1662年荷鄭之戰失敗，荷蘭東印度公司退出台灣，大員港市之地位，又被東亞海上貿易之霸權－鄭氏一族所繼承。由此可見，16、7世紀的台灣浮上世界舞台，其中以大員港市核心，向外擴散與世界接軌，因此，本次活動主題特展從遺跡與遺物中重建當時繁榮景象，讓市民窺見當時大員港市之盛況。                         4月29日起展出的「17世紀大員港市特展」主要以17世紀與大員港市貿易相關之重要文物為主，包含古地圖、書畫、瓷器、錢幣等，用以展現「大航海（地理大發現）」時代以來，歐洲商人向外的貿易發展，以及歐洲、亞洲商人與本島住民於此地貿易、生活之情形。透過多元的古文物展示，突顯彼此交流、來往，豐富而繁榮的大員港市之面貌，將此時期的特色，展現在廣大民眾面前。17世紀的貿易交流，為臺灣寫下獨特而多元的序章，臺南市政府文化局特別與南方俗民物質文化資料館合作，規畫此展，藉以呈現大員港市及臺灣的開放性與世界性。             系列活動從4月29日上午9時於延平郡王祠舉辦「明 延平王鄭成功」開臺351週年中樞大典、下午6時20分鄭成功文物館「17世紀大員港市特展剪綵巡禮」；晚上7時至9時還有開幕晚會，要請南瀛民族樂團、藝姿舞集、廖末喜舞蹈劇場以及五洲新藝園掌中劇團演出。                         此外4月28日至5月6日的周六、日也有辦理「鄭成功開臺港廟文化之旅」，透過巡訪與鄭成功有關之古蹟景點，重回當時歷史場景，深刻體驗這位歷史人物對臺南土地的影響。另為了豐厚鄭成功文化節的文化內涵，文化局也於4月28日、4月29日在文資總處南部辦公室國際會議廳舉辦「世界的大員」教師研習及專題講座，歡迎大家一同來參加。                         2012鄭成功文化節-             開臺聖王鄭成功351週年系列活動             ■「明 延平王鄭成功」開臺351週年中樞大典\/延平郡王祠             ．4.29（日）上午9：00             ■17世紀大員港市特展\/鄭成功文物館             ‧17世紀大員港市特展剪綵巡禮\/4.29（日）下午6：20             ‧展期\/2012.4.29（日）~2013. 3.15（五）上午9：00-下午5：00             ■2012鄭成功文化節開幕晚會\/延平郡王祠             ．南瀛民族樂團、藝姿舞集、廖末喜舞蹈劇場、五洲新藝園掌中劇團             ．4.29（五）晚上7：00至9：00             ■鄭成功開臺港廟文化之旅活動             ．活動日期：4.28、4.29、5.5、5.6（週六、日）上午8：30~下午5：00             ．活動路線：延平郡王祠&rarr;安平熱蘭遮城殘蹟&rarr;北線尾古戰場&rarr;佳里北頭洋荷蘭井&rarr;中洲鄭王軍民上岸之處&rarr;鹽水台灣詩路&rarr;鐵線橋港&rarr;麻豆古港碼頭&rarr;善化慶安宮&rarr;永康鄭成功墓紀念碑&rarr;延平郡王祠             （文化之旅採預約報名，每梯次報名人數各80人，額滿為止）                         ■世界的大員教師研習及專題講座\/文資總處南部辦公室國際會議廳(臺南市中正路1-1號)             ．主講人：中央研究院台灣史研究所 翁佳音教授、臺南市文獻委員 鄭道聰老師、中央研究院台灣史研究所 陳宗仁教授、成功大學歷史系 陳信雄教授、成功大學歷史系 吳密察教授、台大藝術史研究所 坂井隆教授、日本佐賀県立九州陶磁文化館、成功大學歷史系 鄭永常教授             4.28（六）、4.29（日）上午9：00-下午5：00             ■鄭成功史蹟圖片展\/吳園藝文中心             ．4.28（六）~5.4(五)             相關活動訊息查詢臺南市政府文化局網站             http:\/\/culture.tainan.gov.tw\/                         指導單位：行政院文化建設委員會             主辦單位：臺南市政府文化局             承辦單位：日本佐賀県立九州陶磁文化館、財團法人松浦史料博物館、日本道觀、長崎歷史文化博物館、澎湖縣政府文化局、台灣大學藝術史研究所、中華文化總會、臺南市文化協會、中華新文化發展協會             展示工程：王璟設計有限公司             諮詢委員：謝明良教授、坂井 隆教授、吳密察教授、翁佳音教授、鄭瑞明教授、徐瀛洲主任、蘇郁晴老師、徐韶仁小姐",
    "tags": ""
}