{
    "published": "2012-04-22",
    "title": "賴市長呼籲全民共同響應422地球日  全力支持台南低碳城市的政策",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172189",
    "content": "響應2012年第42屆422地球日，台南市政府22日上午於億載金城舉辦「2012臺南低碳元年減法新生活」活動。市長賴清德、台灣永續能源基金會董事長簡又新及詹雅雯、Alida van Geideren兩位低碳代言大使一早即由市政府搭乘88陸觀光公車至億載金城，親身體驗低碳旅程。同時賴市長與環保局長張皇珍並穿著節能衫，以實際行動，推動全民低碳生活運動，打造低碳的台南市。賴市長表示，今天是世界地球日，台南市是南部低碳城市的示範城市，當然要起帶頭作用，好好藉由世界地球日廣為宣傳，希望全體市民共同響應。台南市是文化首都，在簡董事長大力支持之下，有幸成為低碳城市。他並非常期待台南市不但有古文化，也有新文明，大家都生活在兩元的生活當中，巷弄街道各個地方都可以感覺到文化的涵養，另一方面，也能感受到低碳的新文明；我們要用低碳城市的建置，一方面回應氣候變遷，善盡地球村的責任；另外一方面，也給市民們一個好的健康生活環境，更重要的是，希望藉由低碳城市打造下一代的產業。為善盡愛護地球的責任，賴市長請在場所有市民舉起手，大聲急呼「我是台南市民，我會響應地球日的運動，日行一善，每天減二氧化碳一公斤，全力支持台南低碳城市的政策」。獲得在場來賓及市民的支持與認同。台灣永續能源基金會董事長簡又新表示，很高興在世界地球日，台南市不居世界落後，今日聚集慶祝、紀念，也來行動做好環境保護。這令他有3個感觸，其一，他看到一個偉大城市，在台灣有最好的過去，億載金城是台南在台灣最古老的城市，最有文化的城市，重要的是，從今天開始，是低碳元年，我們看到未來，台南市走在全球的先鋒，做好低碳、做好環境保護。其二，台南市走在世界潮流之上，節能減碳不是台灣發明的，全世界所有大城市都在響應，所以台南市不僅是科技、文化城市，更要成為全世界最好的氣候友善城市。其三，台灣平均每人1年排出12公噸的二氧化碳，是全世界個人排名第17名，總量排第22名，所以台灣是非常大的排放國家。因此在低碳元年開始的時刻，不僅大家要真正的改變生活型態，同時在國家政府的領導下，改變工業政策，這樣才能達到節能減碳的目標，也才成真正達到世界第一流的氣候友善城市。今日活動深具臺南低碳元年啟動之教育意義，除賴市長及貴賓搭乘88路觀光公車抵達現場，體驗南市大眾運輸系統之便利性，響應減碳及推展文化觀光旅遊，台南低碳真正「讚」外，更感謝台灣永續基金會簡又新董事長提供碳球展示，讓民眾能清楚台灣每人每年平均碳排放高居亞洲第一，現場的二氧化碳球將抽象數據具象化，讓民眾更能眼見碳球的巨大，以喚起民眾節能減碳的危機意識。亦感謝藝人詹雅雯及知名模特兒Alida van Geideren，熱心公益響應愛地球，擔任本次活動之代言人，與南市為護地球一齊加油。地球日低碳台南保島最先鋒，一九七○年代從美國校園興起的世界地球日全球環保運動，至今邁入第四十二年，全球一百八十四個國家、五千多個團體加入「地球日網絡」(Earth Day Network)，台灣也不例外，台南身為台灣歷史文化首都，今年更以低碳元年向全球宣示，台南發展低碳建設，有信心成為台灣環保建設的保壘、全島低碳城市的示範。大家應該很清楚溫室效應不只是氣候愈來愈熱而已，它牽動到全球環境的變遷以及即將面臨的能源爭奪戰。它將決定全世界所有國家未來的競爭力，甚至每個民眾的生存問題，這也就是大家為什麼這幾年不斷聽到溫室效應這幾個字的原因。溫室效應造成的全球暖化，並不是每個地區愈來愈温暖，而是全世界都將面臨氣候變化愈來愈劇烈，也就是對於人類而言，極端的氣候將會愈來愈多，比如暴風雪，大颶風、大洪水或乾旱，將會是常態。而且降雨模式的改變，比如原本下雨的地區不再下雨，或者沙漠開始下雨，除了影響河川湖泊水量之外，人口的分布勢必也會受影響這也意味著國家、社會或地區的興衰起落版圖的重新分配。當然，氣候會怎麼變，對個人而言，或是政府，甚至是全人類也都拿它沒辦法，但是我們卻可以增強我們面對危機的應變能力！因此如何在最短的時間內提高能源使用效率。當然改變是痛苦的，但是必須趁我們還有餘裕，還有能力的時候來調整。 由於暖化的主因是二氧化碳的釋放，如何有效地降低二氧化碳排放量成為當務之急，台南市積極推展建構成為低碳城市，由機關、學校率先實施，包括有低碳飲食、綠色採購、一次式杯瓶減量、落實資源回收、四省(省水、省電、省紙及省油)及、推動電動車、熄火反怠速低碳交通等，逐漸擴展家庭、社區達到全方位的城市低碳生活，成為南部低碳生活圈樞紐。此值低碳元年地球日，賴市長呼籲市民，力行減碳非難事，從日常生活中之小細節皆隨手可做，力行資源回收、省水省電節約能源、以步行或騎腳踏車、食用當季在地食材、自備杯筷、購買環保標章商品等等皆可減少碳足跡，期許將低碳城市發展與低碳生活所帶動的能量，回饋到台南市民的生活與生計發展，帶給下個世代「優質生活」、「在地就業」與「產業發展」的悠然生活。發稿人：新聞及國際關係處 劉家吟06-3901059",
    "tags": ""
}