{
    "published": "2012-04-30",
    "title": "臺南文化中心與臺南大學戲劇創作與應用學系合作計畫",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52788",
    "content": "台南兩大重要藝術單位&mdash;臺南市立臺南文化中心與臺南大學戲劇創作與應用學系，4月25日正式宣佈在今年展開長期的合作，在傳統及歷史的豐富底蘊基礎上共同推動台南的在地文化發展，讓台南躍身與創新成為全台第一的文化城市。合作目標是發展具有台南在地特色的戲劇藝術創作與展演，同時將主動的把戲劇藝術送入校園與社區，合作案並邀請到長期關注與投入台南藝術文化發展的臺南市副市長顏純左擔任見證人，一起聯手推動台南的在地文化紮根。臺南文化中心的陳修程主任與南大戲劇系系主任的王婉容博士從2011年起，即積極商談如何整合這兩個大台南地區重要官方與學界單位的資源，希望能夠透過結合兩個單位的優勢，發揮更大的文化影響力。2011年副市長顏純左觀賞了南大戲劇系與教育局合作演出由安平金小姐故事改編的台語歌舞劇《戀戀大員》，不僅耐心看完演出，並主動與王婉容討論台南地區戲劇發展的願景，並提出不少有建設性的想法與建議，王婉容相當訝異這位出身醫界的副市長不僅對文化相當重視與支持，而且對戲劇藝術的展演也有獨到精闢的見解，當下決定有一天非得要&ldquo;麻煩&rdquo;這位副市長不可，因此在王婉容與陳修程進行這個合作案時，立刻想到邀請顏純左來做見證，而顏純左也二話不說立刻答應支持這個對台南地區藝術文化的長期發展相當重要的合作案。王婉容是道地的台北人，笑稱自己多年前到台南任教後從裡到外已成為新台南人，言必台南。當談到南北資源差距的議題，她直言台灣北部民眾幾乎沒有感覺，但南部民眾和各行各業卻是點滴在心頭，但中央並沒有積極的作為，文化界的南北藝文和教育資源更是嚴重失衡，使台南在地的文化藝術發展與台北相比可說是牛步，南大戲劇系長期帶領學生把戲劇藝術帶入到台南地區的國中小學以及各個不同社區，多年下來已有不小的成果，深受校園與社區的肯定與稱讚，但由於經費與空間資源缺乏，推廣的效力只能侷限於少部份學校與社區。為此，王婉容找到近年耕耘台南表演藝術有成的臺南文化中心主任陳修程幫忙，兩人的理念一拍即合，當下敲定一系列結合台南校園與社區，深耕台南劇場藝術和培養在地劇場人才的合作計畫，由南大戲劇系提供戲劇教育、戲劇創作與人力資源等軟實力，而臺南文化中心則提供空間、經費和南大戲劇系學生專業劇場的實習場域等硬實力的資源，兩者結合不僅可一起進入校園與社區，也將平常沒有機會接觸表演藝術的學生和社區民眾引入臺南文化中心，成為未來的觀眾群。臺南文化中心近年來推動表演藝術的成果傲人，不僅演出場次暴增，觀眾數量也有驚人成長，受到文建會高度的肯定，去年更成為全台文化中心的第一名，也被表演藝術界公認為是台灣少數幾個最優質的表演場地之一，有許多重要演出團體在高雄地區賣座不佳，卻在臺南文化中心開出亮麗票房，顯見文化中心在觀眾經營上的成長與實力，但是陳修程仍認為表演場地使用率有很大一部分是外來團體，如何幫助在地的表演藝術做紮根、推廣與提升的工作，把臺南文化中心從被動的提供場地轉成主動的推展在地文化發展的重要角色，實際上是文化中心非常想挑戰的工作，這次與南大戲劇系的合作就是展現文化中心主動性的重要嘗試，而台南大學戲劇系與台南的國立台灣歷史博物館合作的『博物館劇場創作與展演計畫』一口氣創作與展演了四齣與台灣歷史有關的精彩博物館劇場與劇本，更成為文建會98年的文化創意產業的旗艦計畫。如今兩個旗艦團隊聯手，打造大台南新的藝文願景，必定能開創更亮眼的成績。 目前已訂定2012-2013年度的合作計畫，除了臺南文化中心已開始提供南大戲劇系學生免費的演出空間和專業劇場實習機會，合作的重頭戲將是台南文化中心的社區藝術推廣工作會在2012年到2013年與南大戲劇系合作兩個進入社區的戲劇演出計畫，一是由專精應用戲劇領域的王婉容帶領戲劇系學生進入台南社區與社區居民一起創作與台南市社區生活及生命歷史相關的演出，另一是由曾任台南人劇團的創辦人與藝術總監的戲劇系老師許瑞芳，以｢教習劇場｣的手法，帶領學生進入社區，以戲劇的方式邀請社區居民一起探討台灣農地與農民的關係，有興趣的社區與民眾可主動與南大戲劇系接觸，一同開拓與耕耘台南在地的戲劇園地，並享受在地文化豐富的果實。｢台南在地文化的紮根之路&mdash; 走進校園與社區｣：一個為了台南文化發展的建教合作 -- 臺南市立臺南文化中心與臺南大學戲劇創作與應用學系合作計畫新聞稿(二)台南兩大重要藝術單位--臺南市立臺南文化中心與臺南大學戲劇創作與應用學系，4月25日正式宣佈在今年展開長期的合作，合作目標是發展具有台南在地特色的戲劇藝術，同時將主動的把戲劇藝術送入校園與社區，合作案並邀請到長期關注台南藝術文化發展的臺南市副市長顏純左擔任見證人，一起推動台南的在地文化紮根。臺南文化中心的陳修程主任與南大戲劇系系主任的王婉容博士從2011年起，即積極商談如何整合這兩個大台南地區重要官方與學界單位的資源，希望能夠透過結合兩個單位的優勢，發揮更大的文化影響力。合作方面南大戲劇系將提供戲劇教育、戲劇創作與人力資源等軟實力，而臺南文化中心則提供空間、經費和南大戲劇系學生專業劇場的實習場域等硬實力的資源，共同將戲劇藝術帶入台南地區的校園與社區，同時也將平常沒有機會接觸表演藝術的學生和社區民眾引入臺南文化中心，成為未來的觀眾群。 目前兩個單位已訂定2012-2013年度的合作計畫，除了臺南文化中心已開始提供南大戲劇系學生免費的演出空間和專業劇場實習機會，合作的重頭戲將是臺南文化中心的社區藝術推廣工作會在2012年到2013年與南大戲劇系合作兩個進入社區的戲劇演出計畫，一是由專精應用戲劇領域的王婉容帶領戲劇系學生進入台南社區與社區居民一起創作與演出社區的生命歷史故事，另一是由曾任台南人劇團創辦人及藝術總監的南大戲劇系資深編導老師許瑞芳以｢教習劇場｣的手法，帶領學生進入社區，以戲劇的方式邀請社區居民一起探討台灣農地與農民的關係，有興趣的社區與民眾可主動南大戲劇系接觸。連絡人:藝文推廣課陳耀堂電話:06-2692864#603",
    "tags": ""
}