{
    "published": "2012-04-06",
    "title": "臺南市政府農業局101年度推動社區植樹綠美化補助計畫",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152297",
    "content": "臺南市政府農業局101年度推動社區植樹綠美化補助計畫一、 目的：為建設低碳城市大台南改善臺南市（以下簡稱本市）社區公共空間之環境，透過獎補助方式，鼓勵社區共同參與植樹綠美化，提供市民參與綠化活動、經驗交流機會並宣導綠化效能，以提高市民綠化意識，讓種樹成為一股風氣及全民運動，建構本市成為舒適優美的綠色生活環境。 二、 補助對象： （一） 優先補助本市農村再生審核通過之立案之農村社區。（二） 本市經立案之社區發展協會。三、 主辦機關： 臺南市政府農業局（以下簡稱本局）。四、 受理時間：即日起至5月31日止。五、 補助金額：每一申請案以不超過10萬為補助上限，依申請內容現況進行審查核定，以面積比例計算補助費用上限，申請單位以提ㄧ案為限。六、 申請程序：即日起至101年5月31日前將申請計畫函文逕送本局。七、 規劃原則： （一） 建議綠美化之土地為公共使用之開放空間。但公、私有租地不予列入。（二） 以栽植於土地為原則，儘量不使用容器。（三） 選擇能塑造區域本土文化特色與風格之原生樹種為主。（四） 優先採用本局苗圃所培育之現有苗木，如無適用，再行編列採購經費，並註明苗木規格（例如：苗高○公尺，米徑○公分）。（五） 不得編列硬體設施，盡量使用生態工法回歸自然為原則。（六） 面積適當，不宜太大或過於分散，避免後續維護困難。\n八、 經費編定原則：（一） 須詳列工作項目、單價、數量及總數，並經實地訪價後據以核實編列。（二） 以設計喬木及灌木為原則，惟為考量景觀美化之需，得規劃草皮或草花；喬木毎株最高補助新臺幣一千五百元、灌木毎株最高補助新臺幣八十元。 （三） 整地、搬運編列經費以面積、栽植數量或實際搬運作為評量依據。（四） 客土編列經費以面積及栽植數量為評量依據，編列時可考量日後撫育期間之用量。 （五） 委託社區規劃師或社區建築師提供規劃設計及協助監造等服務費、及所需之文具、水電、郵電雜支等費用（需單據核銷，且單據抬頭需為社區組織本身）：核定補助經費之百分之十五以下。（六） 常態性維護工作不得編列工資；特殊技術工作如須編列工資，以每日每工不超過新臺幣八百元為原則，工資以不超過補助總額百分之十為原則。（七） 本局得派員抽查及清點各項物品採購，並由社區指派專人負責管理。（八） 除補助金額外，應編列部分自籌款共同辦理。\n九、 非屬補助範疇：一、 社區人力培訓、社區刊物、導覽地圖等費用。二、 工程用地取得與拆遷補償。三、 公寓大廈或國宅社區之屋頂或限供該大廈或社區使用之中庭廣場環境改善工程。四、 社區管理中心、活動中心、圖書館、球場、涼亭、廁所等社區活動或社會福利設施，或上開建築物之內部整修工程。五、 砍伐或遷移原生樹木(林)或重要生態保育植物。六、 規劃設計及硬體設施（指具基礎且固著土地之構造物，如涼亭、花台等）費用不予補助。十、 申請文件（附件一）：（一） 申請公文（含發文日期）。（二） 基本資料表(含植栽明細表)。（三） 社區立案證書影本及現任理事長當選證書影本。（四） 土地證明文件（以下兩者均須附地籍圖謄本及土地登記簿謄本）：1.公有土地：土地所有或管理機關同意公文（內容須含同意之地點、期間、單位及事項等）。2.私有土地：土地所有權人或管理機關提供至少五年之土地使用同意書（如為共有土地，須取得全體共有人之同意書；如為祭祀公業，應依「祭祀公業條例」出具證明文件）。（五） 實施地點位置圖（描繪基地範圍並標明四周道路名稱、公路里程數或門牌號碼及明顯地標）。（六） 實施地點現場照片至少四張。（七） 規劃設計圖。以上文件一式三份及電子檔1份(以Microsoft Office Word程式編製)函送本局審核，一律以Ａ4直式橫書製作，應依序排放，統一裝訂於左側。十一、 審查方式： （一） 審查組織：由本局遴聘專家學者或府內相關業務單位及主管機關代表籌組綠美化審查小組，召集人由本局局長指定一名委員擔任。 （二） 審查程序：由本案綠美化審核小組委員就所提之書面報告進行資格審查，以評選出十個社區進行綠美化補助。（視經費狀況調整）（三） 審查評選標準：1.整體設計規劃及執行可行性：百分之二十五。 2.植栽數量及面積：百分之二十。3.後續認養維護及永續經營管理方法(預期效益)：百分之三十。4.畫書內容完整性及經費需求合理性：百分之十。5. 社區居民的參與程度：百分之十五。\n十二、 撥款方式與核銷：（一） 於計畫核定後，行文通知社區單位於一週內檢送領據(附件二），並附存摺封面影本，送本局辦理撥款相關事宜。（二） 受補助之單位應於計畫執行完成後一個月內或101年12月15日前，應檢送執行成果報告（如附件三）函送本局備查，經費如有剩餘應依出資比例繳還本局。逾期提報或未依限繳回餘款者，列入日後補助審核之重要參據。（三） 帳戶名稱應與立案證書相同。但銀行有其他開戶規定，須提出佐證資料。（四） 應確實依據核定計畫內容及經費編列項目執行。（五） 受補助之單位應妥為保管相關原始憑證，本局得派員抽查之。\n十三、 執行成果報告及結算：(一) 受補助之社區單位，應於計畫實施完成後一個月內備文檢送成果報告彙報本局備查。 (二) 成果報告一式三份及電子檔1份(以Microsoft Office Word程式編製)，書面資料包含以下內容：（附件三）1.成果報告。2.植栽明細表。3.經費報告表。4.受補助經費之各項支出憑證影本（須經各受補助社區單位負責人、會計及經手人簽名或蓋章）。十四、 成果評鑑考核評鑑：本局得監督計畫之執行，執行計畫成效則列為下年度申請補助之審核參考。十五、 其他執行注意事項：（一） 經核定之補助案，計畫若有變更，應事先與本局協商並由本局派員勘查確有必要變更者，方由社區擬具變更計畫並備文送本局同意；如因故無法執行時，應將補助經費全數繳回本局。（二） 申請補助單位不得對同一地點重複申請(或重複受其他政府機關)相同項目之經費補助，一旦發現有重複申請，或發現受補助經費有違背法令、與指定用途不符、未依計畫有效運用等情事，本局將要求改正、追繳該補助款項，申請補助單位不得異議，並於三年內停止受理該社區單位申請本計畫。（三） 當各單位在植樹規劃執行時，須特別注意公共安全(如不得影響交通安全及破壞原始路面)、參與民眾之安全(必要時加保意外險)及執行人員之安全等。（四） 不得砍伐或遷移原生樹林或重要生態保育植物。（五） 為維護植樹綠美化成果，苗木栽植後由各社區單位組織義工負責維護管理及協調居民認養，不得任其荒廢。本局將定期或不定期派員至社區勘查，如有發現情形嚴重並不予改善者，嗣後本局將不再予以補助該社區辦理本計畫。（六） 社區應號召居民一同參與植樹，並由本局相關人員提供技術指導及協助辦理，本局得於施作及維護管理期間辦理成果查驗。（七） 每一申請單位補助原則以每年一次為限。",
    "tags": ""
}