{
    "published": "2012-04-10",
    "title": "台南市政府爭取行政院雲嘉南區聯合服務中心設於台南市",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139100",
    "content": "針對行政院決定成立「雲嘉南區聯合服務中心」，並已初步選定嘉義市作為籌設地點，身為雲嘉南地區唯一的直轄市，台南市政府對於中央政府在未能與所在區域之地方政府充分溝通的情況下，即倉促內定設立地點，期期以為不可，故提出以下聲明，呼籲中央充分溝通、慎重決策：一、行政院設立地據點，應與所在區域之所有地方政府溝通，以便確實掌握民意需求行政院經濟建設委員會於本（101）年3月30日發文（依據行政院秘書長101年3月27日院台綜字第1010126483號函）通知4月3日召開第一次雲嘉南聯合服務中心籌備會，會中提出「籌設雲嘉南區聯合服務中心實施計畫」草案及「籌設雲嘉南區聯合服務中心設置要點」草案，卻赫然於兩草案中已明文決定將中心設於嘉義市，令雲嘉南區其他地方政府，嘉義縣、雲林縣、台南市倍感意外，會中不斷爭取設立於台南市之提案機會。然行政院既是為提升為雲嘉南地區民眾服務效能方決定設立區域服務中心，何以需如此倉促？其設立地點初步之擇定過程，也未徵詢所在區域所有地方政府，錯失徵集民意、瞭解地區民眾需求之機會，更扼殺與所在區域充分溝通的民主程序。如此倉促草率的決策過程，不僅傷害雲嘉南地區人民的感情，也輕忽了雲嘉南地區真正的需求。二、原規劃520揭牌，僅以一個半月籌設行政院區服務中心過於倉促 依據4月3日會議資料，雲嘉南區聯合服務中心預定於今（101）年520正式揭牌。亦即從4月3日起算，僅僅一個半月的時間籌設雲嘉南聯合服務中心委實過於倉促，令人錯愕。若以南區、中區、東區分別是將近4個月至7個月的籌備時間來看，也明顯倉促許多。尤其預定於5月20日揭牌，更讓民眾憂心是否政治性的考量大過雲嘉南地區民眾的需求考量，否則怎會不留下溝通互動的機會、傾聽地區民眾的心聲，如此何以能瞭解地區真正的需求？三、行政院定位台南市為雲嘉南區領頭羊，聯合服務中心最適地點應在台南台南縣、市在99年底合併升格為直轄市，現有近190萬人口數，居雲嘉南四縣市之冠，無論從人口總數還是集中密度而言，台南市都是最適選擇。尤其南區（高屏澎地區）之聯合服務中心也設立於直轄市高雄市，中區聯合服務中心所在亦為直轄市台中市，何以唯獨雲嘉南區聯合服務中心獨略直轄市台南市？台南市有較其他雲嘉縣市密度高的產業聚落，包括台南科學園區、台南科工區，以及永康、柳科、樹谷等各工業區；同時也是雲嘉南地區的農漁業產銷中心，產業聚落集中，服務需求相對較其他雲嘉南縣市為大。而以行政院於雲嘉南地區所屬的機關單位數而言，台南也幾乎是其他雲嘉縣市的兩倍以上（參見表一，引用自第一次籌備會會議資料），顯然聯合服務中心設立於台南市，是最有效率與經濟的作法。在台南縣、市合併伊始，中央期望台南升格直轄市肩負起雲嘉南地區領頭羊責任的情況下，實在沒有理由在規劃雲嘉南聯合服務中心時排除台南市。四、台南市願協助行政院尋覓合宜辦公處所台南市幅員遼闊，在升格合併後行政空間多有調整，空間使用彈性大，願主動協助行政院尋覓、協調恰當之辦公場所，尤其溪北地區不僅鄰近其他雲嘉縣市，過去更原本為行政中心，行政資源與周邊規劃完整，希望能爭取為雲嘉南聯合服務中心據點。以新營區之原台南縣議會為例，其為一獨棟的二樓建築，位於新營區民治路36號，即今台南市政府民治市政中心（原台南縣政府）旁，為新營區之行政中心，商業繁榮，公共設施完善。新營區位居雲嘉南四縣市之中心點，緊鄰嘉義市、嘉義縣各鄉鎮市，距高鐵太保站、嘉義水上機場，均僅約10-15分鐘車程，區內尚有台鐵新營站、國道客運、中山高、南二高等運輸網絡，交通便捷，係原臺南縣之縣政中心，具備行政中心規模，可節省行政院設置成本，是最適宜的設置地點。若中央屬意，市府將負責與議會協調。除了上述地點外，台南直轄市幅員廣大，為了便民，提昇為民服務的效能，願意依據行政院的需求，盡力協助提供符合條件的處所，即使非市政府所有之財產，也將協調所有權者提供使用或降低租用費用。五、籲請中央設置具實質功能之區域聯合服務中心市政府樂見中央行政團隊願意深入基層，增設聯合服務中心，為雲嘉南鄉親服務。然中央理應先協調各部會機關提出需求，再行徵求合適的辦公地點，不應僅以一個半月的時間倉促成立。尤其設定於520揭牌，則更顯得政治性的意義超過實際需求，將使人民疑慮是否只求掛牌，不在乎運作功能。今年適逢行政院組織改造首年，倘草率增設新機構，勢必引發疊床架屋之質疑。尤其值此物價全面調漲之際，若身為政府組織不能撙節公帑、慎重支應，勢必引發勞民傷財之更大民怨，爰籲請中央深思慎行，才能為雲嘉南地區鄉親創造最大福祉。表一                                                                        雲林縣                                    嘉義縣、嘉義市                                    台南市                                    合計                                                    1. 內政部                                    11                                    15                                    33                                    59                                                    2. 財政部                                    10                                    7                                    15                                    32                                                    3. 教育部                                    0                                    1                                    1                                    2                                                    4. 法務部                                    7                                    9                                    12                                    28                                                    5. 經濟部                                    27                                    29                                    37                                    93                                                    6. 交通部                                    29                                    25                                    63                                    117                                                    7. 農委會                                    6                                    42                                    18                                    66                                                    8. 勞委會                                    22                                    21                                    32                                    75                                                    9. 退輔會                                    3                                    5                                    8                                    16                                                    10. 國科會                                    1                                    0                                    6                                    7                                                    11. 衛生署                                    5                                    3                                    14                                    22                                                    12. 海岸巡防署                                    0                                    9                                    4                                    13                                                    13. 國家通訊傳播委員會                                    0                                    0                                    2                                    2                                                    14. 臺灣省政府                                    0                                    1                                    0                                    1                                                    合計                                    121                                    167                                    245                                    533",
    "tags": ""
}