{
    "published": "2012-04-26",
    "title": "議員王峻潭、王定宇、李退之市政總質詢  關心山區發展、鐵路地下化、12年國教及低碳城市相關市政",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170154",
    "content": "(永華市政中心發佈)台南市議會第一屆第三次定期會，26日起展開總質詢議程，首日由王峻潭議員、王定宇議員及李退之議員質詢。3位議員分別關心山區發展、高鐵台南站周邊交通情形、鐵路地下化進程、12年國教及低碳城市相關市政問題，賴清德市長率領全體局處首長備詢，並就議員指教提出說明。長期關心台南市山區發展的王峻潭議員，今日持續就楠西、南化、玉井、左鎮等區的開發與建設提出質詢。王議員表示，山區長期被劃為曾文水質水量保護區，開發受限，影響地方發展。王議員也提出，台二十乙道路便道與左鎮草山二號橋，路段淤積，每逢下雨造成民眾出入交通不便。另外，王議員也為住在被納為國有林班地的居民發聲，他們的住處、以及所使用的道路，都受到嚴格管制，市府應予以協助。賴清德市長說明，市府已向經濟部提案將玉峰攔河堰單獨劃設，原供水量約四點五萬噸改為給南科使用，目前政策方向行政院已經通過，尚待克服運水到南科的管路問題，及與南科討論用水分配的公平性，即可完成水質水量保護區的解編。水利局長李孟諺說明，玉峰攔河堰的水若提供給南科使用，則屬於產業用水，不是民生用水，若順利解決供水給南科的技術上問題，將有4萬4千公頃左右的土地可獲解編。關於台二十乙道路便道、草山二號橋及國有林班地道路維護的部分，賴清德說，台二十乙為交通部公路總局管理，將請工務局及水利局、會同公路總局一周內共同會勘，盡速予以處理。賴市長也承諾，他會親自與林務局聯絡，爭取中央每年固定編列經費補助，維護國有林班地內的道路，提升居民的生活水準及用路安全。王定宇議員針對高鐵台南站周邊交通情形、鐵路地下化進度期程、以及12年國教等議題提出疑問。對於高鐵台南站出口周邊交通混亂，王定宇議員表示，雖非地方政府權責，但高鐵台南站是台南門面，市府應該主動出面協調，希望在下次會期前得到進展。關於鐵路地下化，王議員提出6大問題：1.主結構開挖何時動工；2.沿線東、北區都市計畫變更何時公布；3.預計拆除民宅戶數；4.拆除集中在哪一區；5.沿線橋樑、地下道計畫為何；6.預訂何時完工通車。王議員也提出，12年國教攸關眾多學生權益，為什麼教育部退回「台南區高中高職免試入學作業要點及特色招生核定作業要點」，教育局修正後，沒有再經教審會審核。對於市民眾所矚目的鐵路地下化工程進程，都市發展局吳欣修局長表示，土建工程第一標預定在今年底招標，明年初動工；工程所經過的東區及北區之都市計畫變更案，上周經交通部鐵改局核定，5月份將於區公所辦理公展，經市府與中央多次會議協商後，受影響民宅433戶，比中央規劃的少66戶，市府也打破以往對於拆遷戶只提供金錢方面補償，更提出完善安置計畫，後續定會妥善照顧與維護民眾應有權益。至於沿線的9處平交道、8處地下道、6處陸橋共23處橫交設施，目前依行政院核定計畫，除小東路地下道、民族(四維)地下道、林森路地下道、中華東路陸橋外，將全數填平或拆除，市府期盼四處設施也能同步拆除，賴市長曾親自帶隊向交通部毛部長爭取，目前決議以工程節餘款優先支應，所需經費約7.2億元。吳欣修局長表示，若依預定計畫，將在106年完工。賴清德市長強調，鐵路地下化對都市更新相當重要，更是大台南再發展的契機，市府定全力以赴，拆除沿線橋樑不足的經費，會盡力向中央爭取。關於「台南區高中高職免試入學作業要點及特色招生核定作業要點」的審查，賴清德市長與教育局鄭邦鎮局長說明，教育部並沒有退回台南市教育局提報的作業要點，仍然維持5大項12點指標，唯一的差別在於，教育部保留對特色招生比例的決定權，對實質內容並無改變，所以不必再召開教審會審核。李退之議員今日質詢主軸在台南市身為低碳城市的各項市政建設措施，包含大台南市低碳綠能智慧電動車先導運行計畫，以及對低碳運輸的建議。李議員詢問，台南市的智慧電動車先導運行計畫，為什麼直接與納智捷公司合作，另外，台南市公共運輸服務使用率不到5%，應積極向中央3年150億「公路公共運輸發展計畫」申請經費，來補足台南市的公共運輸資源。對於李退之議員的質詢，賴清德市長表示，低碳運輸的落實是市府目前的施政重點。納智捷是經濟部智慧電動車計畫核定可以上路的2種車種之一，該公司願意提供經費，市政府向經濟部申請「大台南市低碳綠能智慧電動車先導運行計畫」獲通過，總經費由中央補助50%，市府與納智捷公司各出25%，台南市成功申請到200輛的核定數。後續充電站與行控中心即將招標，預定於一年內完成。賴市長也表示，為發展大台南便捷的交通系統，公共巴士路線的建置有其必要，市府會依照李議員的建議，申請中央3年150億的「公路公共運輸發展計畫」經費，同時也將透過其他專案補助的方式來爭取經費，讓大台南市民享有更便利的公共運輸。新聞發佈人：新聞及國際關係處莊佳瑋，電話：3901053",
    "tags": ""
}