{
    "published": "2012-04-20",
    "title": "臺南文化中心4\/28～4\/29紙風車劇團創團20週年全新創作兒童劇",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52294",
    "content": "紙風車劇團創團20週年全新創作兒童劇            《新月傳奇》新聞稿                        \n「看到月亮，就覺得台灣黑熊正在想我。」深刻故事台南感動上演 紙風車劇團自1992年成立，到今年即將屆滿20歲，在2006年至2011年間，紙風車以五年的時間實現了赴台灣319鄉鎮巡迴的夢想，在吸取台灣各地文化的養分之後，紙風車20週年全新大戲《新月傳奇》以台灣保育類動物─「台灣黑熊」為主角，將於 4\/28～4\/29臺南市立臺南文化中心演出。《新月傳奇》於3月底在高雄大東文化藝術中心開館首演6場爆滿，爆笑的創意及溫馨的故事讓高雄觀眾滿意度破表，直說：「這不只是兒童劇，《新月傳奇》讓人笑到流淚也感動到流淚，大人小孩看了都超級滿意！」深入人心的故事情節，甚至在演出結束後還深深影響孩子：「現在看到月亮，就覺得台灣黑熊正在想我！」 《新月傳奇》故事涵蓋多方層面，從家庭生活發展出充滿創意的劇情內容，讓觀眾驚喜連連，從孩子的角度看世界，有趣溫馨的故事讓台灣黑熊成為孩子的好朋友，連結月亮與黑熊的傳說，讓孩子懂得尊重、保育稀有動物，進而重視環境保護的重要性。紙風車挑戰台南觀眾極限，迎戰不可能的任務 《新月傳奇》挾持著高雄、台北觀眾一致稱讚的好口碑，在台南推出4場巡演，懷抱對創作的強大自信，挑戰巡迴近6000觀眾的極限，希望以《新月傳奇》的優質演出，培養更多的觀眾群。以往紙風車在台南演出一般為兩場，觀眾數維持在2500人左右，自2007年起，視票房狀況偶爾增加為三場演出，今年，紙風車劇團給自己更大的期許，《新月傳奇》直接在台南連續演出四場，挑戰以往各巡迴場觀眾數極限，以本身319的藝術推廣經驗，在市場機制下，刷新紙風車觀眾紀錄，讓台灣的兒童劇團都樂於到台南演出。《新月傳奇》用愛與包容化解傷痛，邀請台南在地企業包票邀請弱勢團隊觀賞《新月傳奇》的故事，道出每個孩子都是父母獨一無二的寶貝，且告訴父母們：「接受孩子的不完美。」劇中的主人翁阿莫，雖然因自身的不完美遭父母遺棄，而感到寂寞，但仍保有對萬物的熱情與溫暖，愛與包容等正面向上的能量，透過演出傳遞到觀眾的心裡。邀請台南在地企業包票，邀請弱勢團隊進劇場看戲，讓鮮少走進劇場看戲的孩子們，能夠一起體驗人間的溫暖。挑戰劇場舞台極限，五公尺巨型月亮蹺蹺板打造新月世界 紙風車劇團挑戰舞台極限，將舞台打造成新月世界，利用乾冰讓整個舞台佈滿雲霧，呈現月亮的神秘感。製作一個長五公尺的巨型月亮，演員可以在上面跑跳，當作蹺蹺板或搖籃一樣擺動，結合電腦動畫呈現出虛實交錯的夢幻世界。在故事中阿姆斯壯要吊鋼絲，呈現在月球上無重力狀態。為了賦予月亮全新的想像，更製作一輛直達月球的電梯，載著動物們到月球摘月。劇中舉足輕重的三大保育類動物：台灣黑熊、台灣獼猴及長鬃山羊則以偶裝、手操偶製作，一改大家對黑熊兇猛的印象，紙風車的台灣黑熊偶裝可愛模樣深受孩子們的喜愛，看到黑熊都想跟牠來個愛的抱抱，而台灣獼猴及長鬃山羊宛如百老匯獅子王裡的山豬「澎澎」與狐獴「丁滿」一般，由演員穿戴操作，參考動物的特性及擬人化小動作，俏皮演活台灣三大保育類動物。 《新月傳奇》接下來將陸續到新北市板橋、中壢、台中、台南等地演出。巡迴演出購票於年代售票系統，或電洽紙風車劇團票務組（02）2392-6170 分機168李永豐：「這次的新月傳奇，即將成為父母的新手爸媽─必看！」 專長是在逆境中生存的總編導李永豐，這次依舊不改「永遠瘋狂」的性格，在新月傳奇演出前一個半月決定推翻故事架構，重新發想演出情節，讓全體製作小組陷入&rdquo;瘋狂&rdquo;。矢志要做一個50歲生日禮物送給自己的孩子，《新月傳奇》這齣嘔心瀝血之作，他把身為父親想告訴一雙兒女的心內話全都放在戲中，希望孩子們了解：「無論你在成長道路上遇到任何困難與挫折，爸爸始終會在你的身後做你最佳的支持後盾。」 《新月傳奇》故事中，阿莫是父母向月亮祈求得來的孩子，但他出生時全身又黑又毛，受到他人異樣眼光，父母因此將他拋棄，而月亮懲罰父母將兩人變成黑熊；當孩子長大，知道自己身世，毅然決定和父母親交換成為小黑熊。《新月傳奇》讓家長與孩子在觀戲過程中去感受到親子之間的愛，希望很多年輕的父母理解，每個孩子降臨到這個世界，無論他的外表長得如何，無論他是否先天有所缺陷，他的心都是最純潔的一張白紙，也都是值得被愛的。孩子們也要相信：天生我材必有用，應該要看到自己的優點並加以發揮，而父母的愛與支持總會伴隨左右。 劇中主題曲─「愛在月光灑落時」，將父母對子女的愛放在歌曲中，讓孩子感受父母的愛就像月光一樣無所不在。溫馨的故事情節，搭配上感動人心的歌聲，打動許多家長，演出時在觀眾席總能看到家長摟著身旁的孩子，輕輕拭去因為感動而落下的淚水。《新月傳奇》全省巡迴演出場次◆ 台北城市舞台 演出日期：04\/20-04\/22 ◆ 臺南市立臺南文化中心 演出日期：101\/04\/28-4\/29◆ 新北市板橋藝文中心 演出日期：101\/05\/12-5\/13 ◆ 臺中市中山堂(善立專場) 演出日期：101\/05\/26◆中壢藝術館 演出日期：101\/06\/16-6\/17售票系統：年代售票系統發稿人:藝文推廣課陳耀堂\n連絡電話:06-2692864",
    "tags": ""
}