{
    "published": "2016-05-18",
    "title": "淺海養蚵產業輔導成果說明會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=150675",
    "content": "本市外海浮棚式牡蠣養殖，多年來造成市轄海岸環境污染，市府農業局為解決問題，積極協同南市區漁會輔導產銷班蚵農共同研擬各項改善措施，期使本項養蚵產業永續經營，並兼顧海岸環境維護。今(18)日結合南市區漁會召開記者會，說明養蚵產業輔導措施及成果。目前推動的各項養蚵產業輔導措施及成果如下：\n(一)建立養蚵設施回收措施\n 農業局落實「放養源頭管理」，積極宣導漁民牡蠣養殖申報，並採取海上稽查取締未申報放養蚵棚，避免後續私自放流廢棄蚵棚，影響航安及海洋環境。經核對申報放養棚數及航測協會空拍實際棚數，申報率自99年之82.7％到今(105)年99％，後續將朝「完全申報」努力。\n 同時持續推動產業輔導計畫，鼓勵蚵農自主回收廢棄蚵棚(每棚獎勵250元) 及保麗龍(每塊獎勵30元)。蚵棚部分，回收率自99年之82.3％提升到103年之96.3％，而104年受到5月西南氣流引起大浪，致部分蚵棚流失，回收率減為86.2％，今(105)年可望再回升超過95％。另針對蚵棚未回收者，則依淺海牡蠣養殖管理自治條例處分，去(104)年共有6人計45棚蚵棚未回收，處分45,000元；保麗龍部分，除漁民可再利用之保麗龍自行留存外，已破損廢棄之保麗龍，延續去(104)年度開始推動之獎勵回收措施，以「回收一塊廢棄保麗龍，就減少一塊保麗龍污染海岸」理念獎勵回收，去年共回收近12,000塊保麗龍，成效良好，今(105)年度預計回收15,000塊。\n(二)推動養蚵浮具改善措施\n 農業局與南市區漁會持續推動養蚵改良浮具試驗，從去(104)年中秋後漁民開始外海放養蚵棚作業，陸續提供多樣改良式浮具，配合進行試驗。目前外海放養蚵棚已多數收成後回收，各式改良浮具試驗已有初步成果：其中PU包覆保麗龍浮具，因塗料不均有多處包覆裂開、塑膠殼包覆保麗龍浮具，表面滑容易脫落蚵棚，且受力破損進水增重不易搬動，漁民接受度低；而聚脲樹脂包覆保麗龍浮具(漁民反映使用效果等同原保麗龍)、PE發泡浮具(漁民反映浮力略小於保麗龍，且因受力有明顯壓痕)，因每塊單價為原保麗龍(成本150元)之3~5倍，尚需進行長時間試驗，瞭解使用年限是否符合成本效益；另外，多種材質覆網包覆保麗龍浮具，有些材質覆網不耐磨有破損情事，而耐磨之黑網形成保護網，可將保麗龍破碎顆粒留於網內，亦可減少海洋生物侵蝕、附著，延長保麗龍使用年限(原保麗龍約使用3年)，且覆網相對其他覆材成本較低(每塊覆網約125元)並能重複使用多年，宣導漁民試用反應良好。\n 配合今年改良浮具試驗成果，農業局推行購置改良浮具獎勵措施，將原有回收養殖蚵棚獎勵金(每棚獎勵250元)，由現金獎勵改為補助購置改良浮具獎勵，養蚵漁民可依照個人回收蚵棚獎勵金額度，檢附購置各項改良浮具證明請領獎勵金，藉以推廣改良浮具使用，逐步取代保麗龍。最終研議立法規範養蚵禁止使用未包覆之保麗龍浮具，根本解決養蚵保麗龍污染海岸問題。\n(三)逐步落實使用者付費措施\n 100年(縣市合併)後，市府為改善廢棄蚵架及保麗龍漂流海岸污染問題，隨著養蚵申報棚數逐年增加(由100年6,373棚至104年9,180棚)，持續增加經費編列(由100年812萬至105年1,368萬)，推動「產業輔導計畫」及清除海岸養蚵廢棄設施，相當於政府管理及清除1棚蚵棚負擔約1,500元。但所編經費仍不足完全清理海岸養蚵廢棄設施，故輔導南市區漁會向漁民收取部分負擔費用，費用名稱為「標誌及回收作業費」，近年來每棚申報時繳納150元，委由漁會專款專用，協助製作蚵棚登記標誌及進行海岸回收養蚵設施清理。\n 但養蚵廢棄設施造成海岸污染，該廢棄物係漁民養蚵所致，清理費用應屬生產成本，應由漁民自行清理，負起海岸環境維護之社會責任，惟現況漁民僅繳納少許清理費，後續皆由市府及南市區漁會善後。為落實使用者付費措施及減輕市府預算負擔，市府於104年12月17日召開養蚵產業座談會，向漁民說明強化自主管理機制的目標，建議提高「標誌及回收作業費」至每棚1,000元，以委託許可清理機構處理。會中漁民反映不宜貿然提高，經研議考量漁民負擔，建議採循序漸進方式，先行由每棚150元調整為300元(每棚收取300元，僅佔每棚設施成本10,000元之3％，亦僅為目前政府管理清除每棚負擔1,500元之20％)，以展現養蚵漁民配合回收蚵棚自主管理與清除責任。\n 後續「標誌及回收作業費」將採循序漸進方式，以每年調整每棚增加100元原則收取(暫定調整至每棚1,000元)，逐步建立漁民自行清理養蚵廢棄物觀念，由漁民負起海岸養蚵廢棄設施清理責任，以符合社會公平原則。\n發稿人：臺南市政府農業局謝佩君 電話：06-2982845",
    "tags": ""
}