{
    "published": "2016-05-18",
    "title": "2016臺南藝術節《拼裝家族》拚創專屬臺灣家庭圖貌",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160600",
    "content": "2016TNAF 臺灣精湛《拼裝家族》Borrowed Family【演出場次】5月28日（六）14：30、19：305月29日（日）14：30【演出地點】臺南文化中心原生劇場（臺南市中華東路3段332號）藝術總監｜符宏征製 作 人｜潘思廷編　劇｜詹傑導　演｜吳定謙特邀演出｜柯一正演　員｜邱安忱、張詩盈、李劭婕、呂名堯、洪健藏舞臺設計｜廖音喬 燈光設計｜黃祖延音樂設計｜羅恩妮 服裝設計｜李育昇&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;老者、幼者、弱者，人人背離無業、無親、無友，無緣死去利益構築的和樂融融卻因鏡頭下一一浮現的肥大慾望怪 &bull; 異 &bull; 扭 &bull; 曲當你在世界只剩15分鐘殘酷，其實來自於生存的渴望由曾以公視《刺蝟男孩》榮獲第四十九屆金鐘獎最佳編劇&mdash;&mdash;詹傑，與全方位涉獵導演及演出的導演&mdash;&mdash;吳定謙，和以多元創作著稱的動見体劇團，首度攜手合作！在2016臺南藝術節，透過兩位臺灣新生代編劇及導演，書寫屬於臺灣當代社會的家庭變革&mdash;&mdash;《拼裝家族》。 談到《拼裝家族》的創作緣起，編劇詹傑表示劇本發想是來自2014年日本NHK電視臺推出的紀錄片《無緣社會&mdash;「無緣死」三萬二千人的衝擊》，由七位記者、兩位攝影師及一位導播所組成的採訪團隊，耗時兩年，採訪了全日本無緣死者名義上的親屬、潛在的無緣死者，更在後續編纂成《無緣社會》一書。這個重擊日本家庭觀念的「無緣死[1]」，卻也讓詹傑聯想到臺灣社會現狀：傳統講究家庭關係的臺灣，在時代的遷移之下，從最初的大家庭轉變為小家庭、單親家庭，更進入多元社會的討論當中；在虛擬網路、社交媒介的快速進展，誕生啃老族、尼特族及繭居族等族群。因此萌發了「什麼才是構成家庭本質」的思索，「家」的定義該如何被重組？《拼裝家族》描寫一起海蟑螂霸佔空屋的社會案件，錄影帶出租店的夜班女孩，幻想成為導演的廢柴小混混，不出櫃只出車的中年司機大叔，假看護真偷情的輕熟齡浪女以及阿茲海默症老人，為了金錢而拼揍在一起的陌生人，要在沒有血緣的基礎扮演成一個和樂的家庭。談到編排上最大的困難，導演吳定謙表示：「最大的挑戰是讓劇中的這群人一點關係都沒有，讓沒有『幸福家庭』認知的一群人勾勒家庭的模樣」，家庭分崩離析的少女，如何扮演一個孝順天真的女兒？隱瞞性向結婚生子的中年男子，如何偽裝成愛妻的好男人？在這些乍看像是社會新聞中常見的情節，其實都是來自於幾年間編劇詹傑撰寫劇本所做的田野調查。「劇中的人物是來自我搭計程車、產業道路檳榔攤、偏鄉監獄，乃至日常中偶見的陌生人。在他們跟我分享的故事中，點滴拼湊成這個《拼裝家族》」。導演吳定謙往常作品多以國外經典翻譯劇本為主，而此度首次執導臺灣原創劇本《拼裝家族》，吳定謙導演表示是非常不同於以往的經驗，「這是第一次有機會可以跟編劇緊密工作，從構想開始就可以參與」，導演更笑說：「詹傑真的很常進排練場！」為了能第一時間了解導演跟演員對於劇本的疑問，編劇詹傑總是抽出時間一同參與排練。而在談到如何透過《拼裝家族》探討「無緣死」這個凝重的議題，吳定謙導演表示：「劇場並不是一個說教的地方，雖然戲中提及許多血淋淋存在於臺灣社會的事實，但是是以嘲諷性的方式呈現。劇場是作為一個與社會現況連結的平臺，更透過如此豐厚戲劇作品存在的意義」。除了令人期待編劇詹傑與導演吳定謙的首度合作，《拼裝家族》更集結臺灣中生代到新生代實力堅強的演員陣容，由演員邱安忱、張詩盈、李劭婕、呂名堯和洪健藏擔綱演出，其中，更榮幸邀請到柯一正導演特別出演！今年5月13日至5月15日，《拼裝家族》將於臺北國家兩廳院新點子劇展先後演出四場，並於5月28日和29日，移師臺南文化中心原生劇場演出！臺南場購票請上兩廳院售票系統www.artsticket.com.tw，或上網搜尋「動見体《拼裝家族》」。                                    動見体劇團                        新聞聯絡人：莊漢菱0958-372-220 TEL：(02)2883-0885             hanling.movetheatre@gmail.com            www.facebook.com\/movetheatrefans            www.movetheatre-tw.com\/            臺南市政府文化局永華文化中心管理科陳耀堂            06-2692864轉5040919858906chyata@mail.tmcc.gov.tw                                    \n[1] 「無血緣、無地緣、無社緣，此即「無緣」。人情淡薄、不再有交集的社會，就是「無緣社會」。一個人孤獨死去，無人送終的狀況，就是「無緣死」。」&mdash;節選自《無緣社會》",
    "tags": ""
}