{
    "published": "2016-05-28",
    "title": "勞工局第2場「呷頭路」就博會   4千多個30k以上職缺        表揚「五心績優企業」立標竿   吸引逾5000民眾湧入南臺         媒合率6成1",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142118",
    "content": "台南市政府為企業求才、市民求職，特於今日於南臺科大舉辦今年度第2場大型徵才活動「台南過生活 台南呷頭路」part2就業博覽會，共邀集服務業、傳產、科技業等產業95家廠商釋出共6,874個工作機會，其中更有多家知名廠商如台積電、群創光電、凱撒飯店連鎖-「趣趣淘漫旅」、台灣創意金屬、東東餐飲等企業，共釋出4,375個薪資超過30k、尚有33個薪資超過50k，吸引逾5000名求職者前往，初步媒合率61%。\n      今日就業博覽會首先由南臺科大南星民謠吉他社演唱出暖場的開幕序曲，接著由永康國小扯鈴隊表演精湛扯鈴揭開序幕，適逢近端午佳節，由副市長顏純左、勞工局長王鑫基和南臺科技大學校長戴謙、勞動部政務次長郭國文、台南市榮民服務處處長郭濬溪、台南市議員蔡玉枝、王定宇立委服務處秘書、陳亭妃立委服務處主任、議長服務處主任、林燕祝議員服務處秘書、勞動部勞動力發展署雲嘉南分署秘書黃章一、台南市總工會理事長吳勝雄、大台南總工會理事長陳美靜、台南市產業總工會秘書長黃育德等多位貴賓共同以「端午粽」意象進行象徵「就業包中」的啟動儀式，祝福在場每位求職者就業順利，接續由副市長進行友善「五心績優企業」頒獎表揚活動，藉此呼籲企業不只要「徵才」，更要懂得「留才」，塑造優質的企業文化。\n副市長顏純左致詞時首先感謝本次活動地主南臺科大戴校長的團隊提供舒適的求職環境，每年市府辦理4場就博會，其中南臺這場規模最大，30K以上的職缺就佔6、7成，所以很感謝廠商給予青年加入企業的機會，他進一步說市長的施政理念是「呷飯皇帝大」，所以市長一直在思考如何讓產業蓬勃發展、市民如何在台南就業而能兼顧興趣、青年如何在台南發展並貢獻所學，無論在台南過生活，還是在台南呷頭路，大家都可以共同來認識與建設這個台灣最早、最有文化的城市，努力打拚、發展人生的未來。顏純左並感謝勞動部政務次長郭國文到場關心，表示新政府上台，對於產業發展、人才培育也都有相當的規劃，所以希望中央可以給市府協助與建議。\n南臺科大戴謙校長也致詞感謝市政府、媒體以及各界的協助，讓每一年的同一時間所辦的就博會都能如此成功，也讓青年朋友在此看見希望，同時也呼籲年少朋友進入職場一定要心存感恩才會成功。甫上任的勞動部政務次長郭國文也一早到場為求職朋友打氣，並於致詞時肯定今日勞工局於就業博覽會安排「五心績優企業」表揚頒獎活動，他說現在新鮮人的起薪已達27K，明顯走出22K陰影，這是很重要的，因為好的人才需要好的待遇，一家企業不僅要能創造就業機會，更要能創造幸福，就像今日3家獲獎單位-奇美實業、臺灣史谷脫紙業新營廠及統一企業永康廠致力於提供安全、和諧的優質工作環境，並平衡工作及家庭生活，營造性別友善、無歧視、族群融合的勞動環境，可為其他企業立標竿，他也期待未來就博會能找到愈來愈多如此有愛心、有社會責任的廠商。\n勞工局長王鑫基表示，今天獲獎的3間廠商，都在台南立足且知名的企業，在企業友善文化上各有特色，以奇美實業股份有限公司來說，為創造在地就業機會，僅僱用本國勞工，此外為提高企業道德規範，更推動SA-8000認證(社會責任標準Social Accountability 80000)，是同業第一家取得的公司勘為楷模；而近年來台灣企業薪資水準不振，但臺灣史谷脫紙業股份有限公司績優表現，薪資不止優於同類企業整體平均薪資，在2015年甚至成長2.14%，其次在新營廠在身心障礙者員工的僱用率達5.4%；而統一企業股份有限公司也毫不遜色，薪資一樣優於同類企業整體平均薪資達1.46倍，在員工升遷教育訓練也十分完善。\n王鑫基更表示為了幫廠商找人才，市民找工作，勞工局每年辦理4場大型就業博覽會，2場中型徵才活動及300場次以上的小型徵才活動。尤其每年畢業季前夕就進入各大學、高中職辦理多場次就業促進講座宣導就業服務資源，並積極促成產官學培育在地人才。每年第二場就業博覽會在南臺科大辦理，努力為畢業新鮮人及市民媒合就業。不僅如此，為促進市民就業，今日也提供市民多元超值貼心服務，例如高雄榮總醫院台南分院提供「求職顧健康」的血壓、血糖及骨密義診，還有「新鮮人專區」鼓勵應屆畢業生多多投遞履歷的加碼好康，同時設立「CPAS職涯諮詢」邀請就業情報專業講師到場針對自身生涯規劃、職業性格等進行精闢診斷，總計有「十全十美」各項免費有特色及貼心有感服務及新駐台南運動型飯店-凱撒飯店連瑣的「趣淘漫旅」所提供的住宿券抽獎活動，希望大家要多坄遞履歷，今天就找到自己的伯樂。\n 王鑫基進一步說，台南以「文化首都」聞名並升格，在傳承舊文化的同時，也需要為這個城市注入新的創意發想，因此市府鼓勵青年朋友來台南創業，實踐自我價值；鑑此，今日活動現場也特別設立「青創成果展示專區」，彙集市府青年創業基地-BIG O2、南臺科大台南文化創意產業園區、南科創業工坊等3家創業成果、資源及諮詢服務，提供創業者一條龍完整創業平台服務，鼓勵年輕人可以在台南築夢並落地生根。\n 職訓就服中心主任陳美顏表示，今日早上9點不到，會場入口就持續湧入求職人潮，她非常感謝在地家廠商為增加求職民眾受僱機會，提供求職者投履歷送好康的贈品，如紅茶幫遠東店的紅茶冰、立康公司的精緻皂及喉糖、台灣創意金屬的環保餐具組及南紡購物中心猴年紀念馬克杯，陳美顏說每一次的大型就業博物會就是公私部門成功策略聯盟，發揮就業資源的最大效益，所以才能吸引大批求職者，尤其是「趣淘漫旅」及台積電的攤位更是大排長龍，讓人欣慰，祝福今天努力面試的朋友都能找到自己的伯樂，在台南「呷頭路」過好生活。\n   職訓就服中心也預告市府青年學生公部門暑期工讀招募將於6月5日在善化區文康育樂中心舉行，以及第1場中型徵才活動也於6月25日在南紡購物中心登場，呼籲有意願參加的青年學子和市民可把握機會提早準備。\n   活動節束前，由凱撒飯店連鎖人資副理趙世國針對今日投遞履歷3家的求職者抽出摸彩大禮-趣淘漫旅HOTEL CHAM CHAM的住宿券2名，並與得獎幸運兒合影留念。\n(發稿人：勞工局職訓就服中心卓曉卿 電話06-6330820轉205)",
    "tags": ""
}