{
    "published": "2016-05-25",
    "title": "市府Part2就博會 本週六南臺科大登場 超過4千個高薪職缺 相揪「趣淘」呷頭路 抽住宿券 多項求職好康 淘不完",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=29536",
    "content": "因應畢業季青年首投族就業需求，南市勞工局主動出擊，與南臺科大於本週六共同舉辦今年度第2場大型徵才活動－2016「台南過生活台南呷頭路」Part2就業博覽會，共有95家廠商，為大台南市民帶來6,874個工作機會，其中更有超過4,375個職缺薪資超過30K。今日在永華市政中心舉辦2016「台南過生活台南呷頭路」Part2就業博覽會行前記者會，現場洋溢健康運動氣息，首先由勞工局職訓就服中心的可愛代言人「工寶」和近期即將正式進軍台南的凱撒飯店連鎖的「趣淘漫旅」代言人Anu-世界12強棒球賽中華隊啦啦隊長王聖杰，以輕鬆幽默的方式共同介紹與「趣淘」走相同運動風的台南棒球大事-全國最大的亞太國際棒球訓練中心座落台南的設計圖稿已完成，並介紹就業博覽會「十全十美」各項免費的特色有感貼心的好康服務。接續由市長賴清德、副市長顏純左、勞工局長王鑫基、南臺科大校長戴謙、凱撒集團副總裁武祥生、榮民服務處副處長王風勝、民族事務委員會主任委員江志敏、台南市議員林美燕、陳亭妃立委服務處主任、黃偉哲立委服務處秘書、蔡旺詮議員服務處秘書長、莊玉珠議員服務處秘書、陳怡珍議員服務處秘書、南紡購物中心營運長江文凱、臺南市總工會理事長吳勝雄、大臺南總工會理事長陳美靜、臺南市產業總工會理事長宋照濱等多位貴賓共同進行就業博覽會『強棒出擊、好事「花」生』的啟動儀式，象徵歡迎凱撒飯店連鎖來到台南投資，推出冒險運動型態的新品牌&mdash;趣淘漫旅（取台語去玩的音義），並以創意的「工作結合玩樂」為徵才訴求，邀請全台玩樂策劃高手組成一支活動「強棒」團隊，擄獲年輕人的心，為台南飯店觀光產業注入新興能量，也同時預告這次就業博覽會舉辦地點在永康區，永康大灣素以「花生糖」聞名，討個吉祥話，祝福這次就業博覽會每位求職者都能就業順利，好事「花」生。市長賴清德致詞時首先感謝提供本次就博會場地南臺科大對市政的支持，不僅免費提供市府訓練人力場地，每年更提供舒適的環境給求職市民找工作，他更感謝今日參與各單位代表，這次就博會推出十項周邊服務，化妝及面試指導等，都是大家出錢出力、共襄盛舉，一起協助求職市民順利就業，可說是功德無量，可以看出勞工局的用心及各單位及民間單位共同努力。賴清德同時也歡迎新加入台南的新夥伴&mdash;凱撒飯店連鎖，進駐曾文水庫，打造全新的「趣淘漫旅」飯店，提供台南觀光客有別城市飯店的新選擇，預祝趣淘漫旅經營成功，帶來周邊就業機會，亦帶動台南的經濟。賴清德也在記者會表示台南是個幸福快樂的城市，尤其是台南的人情味、熱情及市民希望城市進步的團結，都讓他覺得驕傲；並說三個國家級的科學園區只有台南績效上升，顯示台南的重要性，更進一步說，台南非常重要，在歷史上是台灣第一個城市，現今在大家的努力下，在國際上也非常重要，尤其是這次地震更凸顯出台南科學園區在全球經濟上的重要性。賴清德也強調市民要有信心，在市民及市府努力下，已打響台南這個品牌，各界的投資也不斷湧進，也呼籲市民不要抱殘守缺，在崗位上繼續升級，不僅做熟客的生意，也做新的觀光客的生意。最後也歡迎大家5月28日至南臺科大參加就博會，本次有95家廠商，包括科技業、傳產業及服務業共提供6,874個職缺給台南市民「呷頭路」，當中有33個職缺薪資超過50K，更有4,375個職缺的薪資超過30K，請大家把握機會。勞工局長王鑫基表示，每年畢業季前夕為求職高潮，勞工局都積極為大專、高職畢業生及求職市民積極拜訪廠商開發職缺，發揮「媒人婆」的角色，力促畢業新鮮人及求職轉職市民找到工作。每年Part2就博會都在南臺科大辦理，今年也不例外，感謝校長的全力支持。尤其特別感謝南臺科大於活動前規劃並釋出3場校內舉辦的「面試求職講座」提供給要來就博會的市民參加，其中1場特別開放給原住民朋友，活動前的面試模擬服務為全國創舉，相信可增加參加者當天面試信心。未能事前參加的市民朋友，就博會當天也結合台南市中小企業榮譽指導員協進會，邀請企業主當天到現場為求職朋友辦理面試模擬服務。王鑫基進一步說明，為兼顧創業者的需求，本次就博會也特別規劃青年創業成果展示專區，彙集市府青年創業基地-BIG O2、南臺科大台南文化創意產業園區、南科創業工坊等3家創業成果、資源及諮詢服務，提供創業者的完整服務，想創業的朋友可親自到活動現場詢問相關資源。南臺科大校長戴謙也致詞歡迎各界5月28日至南臺找工作，表示活動日期更接近畢業生求職需求、機會難得，大家要好好把握。凱撒飯店連鎖武副總裁更於記者會前拜會市長，會議中市長針對「趣淘漫旅」飯店職缺勞動條件如上班時數、薪資表達關心，也提及台南是觀光品牌，有10家五星級飯店進駐，歡迎凱撒飯店連鎖加入，並建議結合地方周邊產業、當地食材及楠西美景，進用在地人才，吸引更多人潮，武副總裁也於記者會上致詞感謝市長建議並表示最佳國際化就是最好的在地化，因此，趣淘漫旅就是將全面引進台南在地特色，並招募最理解台南特色的在地年輕人加入經營團隊，在台南生根，來吸引全台甚至國際上的年輕觀光客。職訓就服中心主任陳美顏表示本次除推出CPAS職涯諮詢、新鮮人專區及求職顧健康外，更有投履歷送好康、彩妝美髮、履歷健檢等貼心服務，投遞3家以上履歷還有機會獲得趣淘漫旅（Hotel Cham Cham）2天1夜的住宿券！同時也呼籲市民響應節能減碳，多搭乘大眾交通工具，建議可搭乘台鐵區間車，至「大橋車站」，由前站走上「永康陸橋」，下陸橋後往右轉入「中華路912巷」，沿路走至南臺科技大學(步行約15分鐘)或搭乘大臺南公車系統（http:\/\/tourguide.tainan.gov.tw\/）「橘12支線」或「5號公車」至南臺科技大學。(發稿人：勞工局職訓就服中心卓曉卿電話06-6330820轉205)",
    "tags": ""
}