{
    "published": "2016-05-11",
    "title": "臺南市政府第250次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173826",
    "content": "臺南市政府今（11）日於永華市政中心召開第250次市政會議。會中，衛生局轉呈行政院辦理「104年獎勵地方政府強化食品安全管理方案試辦計畫」榮獲消費者權益保護業務組優良獎、環境保護局轉呈行政院辦理「104年獎勵地方政府強化食品安全管理方案試辦計畫」榮獲農政、環保業務組傑出獎；衛生局陳報「104年獎勵地方政府強化食品安全管理方案試辦計畫拔尖典範成效」報告、環境保護局陳報「廢食用油管理打造雲端智慧健康平台計畫」報告。報告中，衛生局林聖哲局長揭示三大強化食品安全管理的策略：一為「良柚專案」。其執行策略與成果是有效整合農政與衛政共同參與合作，定期召開跨局處會議。同時落實田間管理與記錄，進行農民教育訓練，讓文旦抽檢的農藥合格比皆為100％。二為「茶安專案」。為重拾消費者信心，市府建置「茶安三級品管」，守護茶飲安全防護網，也重振民眾的信心。三為觀光美食維安專案。市府為此建構無縫接軌網路溝通平台，如資訊公開透明化，成立食安消費者保護專線、架設食品安全資訊專區。林局長也提出風險管理和預警機制、e化管理和宣導經費、人力（人才）的投入等三大措施，精進未來的食安計畫。在執行成效上，臺南市政府在行政院辦理的「拔尖典範消費者權益保護業務」中，榮獲優良獎。環保局李賢衛局長在報告中指出，103年9月爆發劣質油品事件，市府立即全面清查8,000餘店家攤販，並率先全國完備法規，杜絕廢食用油流向食品鏈。李局長指出，市府建構廢食用油履歷制度，公開油品供應來源及廢油流向去處，讓民眾即時掌握食用油資訊，重振消費信心。如今，開發餐飲業者自行維護廢食用油履歷功能，廢食用油履歷資料庫完整性提高至30％環保局亦提出五大策略，以有效管控食用油和供應鏈安全：全面查核廢油流向、勾稽比對廢油申報、建置雲端資訊平台、橫向聯繫專業分工、教育宣導業者參與。在成效上，李局長指出，針對攤販聚集、期間較長之節慶活動進行油炸油衛生稽查及總極性物質抽驗。稽查攤商805家，符合食品良好衛生規範合格率達99.9%；抽驗油炸油總極性物質172件，合格率達93%；稽查餐飲業3,335家，經輔導後符合廢食用油回收規範者計有3,332家，合格率達99.9%。針對衛生局和環保局的報告，賴清德市長表示，民以食為天，食以安為先，吃的安全是基本人權，但近年來台灣民眾籠罩於食安恐懼中，民眾對於政府公權力的把關能力及對業者的信用都產生相當的疑慮。賴市長強調，面對食安問題，市府從不迴避，致力於解決問題與對症下藥，並以源頭管理、阻斷貨源、上下游追查及嚴懲違法者的機制，自102年11月成立跨局處的「食品安全聯合稽查小組」，由衛生局擔任幕僚，結合經發局、環保局、農業局、教育局、新聞處、警察局及消保官共同組成，二年多來執行多項食品安全維護策略，以主動出擊取代亡羊補牢，另結合檢察機關，共同執行重大食品安全稽查及取締工作，故能在數波食品危機中，即時為民眾把關，終為市民的健康做好嚴格的管控，也讓合法業者有生存的空間，創造三贏。賴市長感謝秘書長的督導及市府相關局處同仁的辛勞，也勉勵同仁要持續努力，為市民健康提供更佳的保障。賴市長表示，104年行政院為鼓勵各縣市政府強化食品安全管理，以中央特別統籌分配款新臺幣5億元辦理考評獎勵，其中「強化食安表現特優之拔尖典範」係由各縣市政府依轄區內特色，就「農政環保業務」、「校園食安管理業務」、「源頭及產製流通業務」、「消費者權益保護業務」四大評比類別。全國各縣市政府共提出並推動包含「農政環保業務」19件、「校園食安管理業務」18件、「源頭及產製流通業務」22件，「消費者權益保護業務」18件，計77件拔尖計畫，本府由秘書長親自督導多次開會討論後積極提報4項計畫參賽，包括環境保護局提報農政環保業務—「廢食用油管理打造雲端智慧健康平臺計畫」、教育局提報校園食安管理業務—「時食把關，食事心安」、經濟發展局提報源頭及產製流通業務—「化工原料源頭管理」及衛生局提報消費者權益保護業務—「從農場到餐桌 實踐全方位食安管理，共創消費多贏」，其中兩項獲獎，十分不容易，感謝衛生局與環保局同仁的努力。賴市長指出，衛生局報告「消費者權益保護業務—『從農場到餐桌 實踐全方位食安管理，共創消費多贏』」即為其中一項獲獎項目，該項目藉由跨局處資源合作，強化全方位食安管理機制的定位目標，依台南地方特色執行（一）臺南良柚專案計畫—農場到餐桌一元化管理，提升本地優質特色農產品；（二）茶安專案計畫—強化業者自主管理，茶飲消費安心；及（三）觀光美食維安專案計畫—觀光安心快樂遊等食安專案計畫，以食品安全檢驗為前提，於上市前落實源頭管控，加強稽查及輔導企業發揮食安倫理精神，提供貨真價實產品、落實完善無缺之管理及品質安全的保證，由上而下要求企業應負起責任，由下而上應符合標準，主管機關強化檢驗品質，有效把關食品之安全，杜絕危害食品流入市場，達確保食用安心之目標。賴市長表示，台南出產大宗農產畜牧漁產品，銷售到各縣市，針對長期以來在農、禽畜、魚產管理，依據中央目前的法令規定，農政與衛政分權管理，源頭端由農政管理，上市後則由衛政管理，以往作法在後端販賣點檢驗農藥殘留或動物用藥，常常檢驗報告出來不合格，但食物已吃下肚，把關即時性不佳，成效亦有限。為有效解決此問題，衛生局提出臺南良柚專案，其為一套全方位食安管理方案，將臺南市地方特色農產品，由農場到餐桌，以跨局處資源之整合架構，由農政單位負責農產品種植初期的施肥、用藥乃至採收的田間管理，於上市前再由衛生單位負責驗證稽核農產品，確保符合規範，建構農產品之完整產銷履歷，並核發臺南市特色農產品標章，再導入消費端。由簡報中，也可見本次文旦檢驗農藥結果合格率達100%，提供消費者最安心、可靠的特色農產，除為民眾把關也發展在地產業，提升農畜漁相關產品的產值。賴市長指出，執行茶安專案計畫—強化業者自主管理，茶飲消費安心，亦為本府食安工作重點，鑑於103年起，茶飲驗出農藥事件頻傳，台南市本地雖非茶葉產地，但許多全國知名的連鎖茶飲店是從台南發跡，最後擴展到全國甚至到海外擴點，台南市有19家連鎖茶飲總公司，全國分店更達1,721家，尤其當中清心福全及50嵐市占率更高居全國前2名。賴市長指出，夏天來前，茶飲需求量大增，但市面上充斥各種品質管理參差不齊的茶飲，工作場所之衛生，影響市售飲品之品質，另食品製成趨於多元及複雜化，過程中為達某種目的而使用添加物以求速成，單稽查過程不可及，必須佐以產品抽驗進行相關檢驗，於發現不符規定原料即發布警訊追查來源解決問題，確保產品之衛生安全，消費安心。賴市長指出，本次簡報中得知，市府食品安全聯合稽查小組為達正本清源之管理，規劃茶飲業「茶安總體檢」，藉由後市場抽驗茶葉及各類原物料，彙整廠商資料，掌控位於台南市之來源製造工廠，共輔導本市清心福全、茶之魔手、50嵐等三家連鎖店，民眾皆可以手機QR-Code於全國2044家分店掃描得知茶飲檢驗報告，透過查察產品追溯追蹤、強制檢驗及食品良好衛生規範之落實度，做到超前佈署、洞燭機先，於第一時間展開預防警示，從源頭防止問題茶葉及各類原物料流入市場，化風險於無形，維護消費者喝的安心，讓消費民眾的健康獲得保障。賴市長表示，台南為文化古都，廟宇慶典等民俗節慶各有其歷史緣由，極富地方信仰及文化特色，活動內容熱鬧而多元，堪稱全臺節慶之最。市府近年來積極發展在地觀光旅遊，結合地方節慶活動舉辦「新化年貨大街」、「月津港燈節」等活動，並開發以農特產為主題的觀光旅遊景點，如：臺灣國際蘭展......等，更吸引各地觀光客慕名遠道而來。隨著觀光旅遊人潮聚集，帶動許多攤販進駐，景點周遭臨時市集應運而生。賴市長指出，為保障觀光民眾食的安全，食品安全聯合稽查小組執行觀光美食維安專案—觀光安心快樂遊，由林局長的報告得知，本計畫藉由「四維」概念，針對特定節慶「時間」及「空間」形成的市集，即時介入輔導及稽查措施，透過美食與食安的結合，輔導食品攤商落實自主管理，達維新、維安、維全、維益等四維成效，確保食品安全，維護消費者權益。賴市長表示，上列專案計畫執行成果均揭示於市府網站食品安全專區，該專區除設有食安保護及消費者保護專線，亦提供市民食安查詢相關檢驗結果及諮詢服務，請食品安全聯合稽查小組各成員持續提供充分食品安全訊息，並加強食安宣導，以保障消費者知的權利。賴市長也籲請所有食品產業鏈上的業者及農產品提供者，應落實自主管理並供應無害的原料與成品，拿出道德良心及企業責任，才能給這座城市健康與活力。",
    "tags": ""
}