{
    "published": "2016-05-10",
    "title": "社會企業台南新勢力 「台南青年創業基地-BIG ○2」邀民眾從「食衣住行育樂」角度出發認識社會企業",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160201",
    "content": "社會企業為近幾年來新興的議題，如何運用商業手法來實踐社會公益的企業，為讓民眾更加認識社會企業的理念，臺南市政府勞工局與長榮大學共同舉辦「社企生活節」，因故改於6\/4(六)及6\/5(日)共2天於「台南青創基地-BIG O2」盛大舉行，透過市集、食農教育講堂、創業講堂、親子體驗課程以及親子書展等多樣化的型態，帶給市民不一樣的周末饗宴，邀請民眾從「食衣住行育樂」角度一起認識社會企業。今日辦理記者會，並於會中邀請在地社會企業業者現身說法分享心得。「社企生活節」為複合式活動，結合社會企業產業特色，呈現「市集X講堂X體驗X創業」4大活動類型，除了邀請勵馨基金會、社區商品展售等13家以「食衣住行育樂」之社會企業，齊聚於青創基地廣場擺設市集外，也邀請在地社會企業「萬里綠生活」創辦人曾彥翔先生及「糖果廚房」創辦人莊雅閔老師，針對目前食安問題進行30分鐘短講、教導現場民眾如何透過當季當地自然農法食材做出美味的料理；更邀請青年創業家Prime派慕‧流浪甜點的林佑澤，來分享成為被追著跑甜點師傅背後的創業甘苦談，以及如何從市集變成店舖的心路歷程，不藏私地與市民分享，社企生活節兩天活動內容既豐富又有趣。勞工局局長王鑫基表示，社會企業與一般企業最大的不同為一般企業以營利賺錢為目的，而社會企業雖以商業營利的經營模式，但營利只是手段，自負盈虧，最終目的不是為了賺錢，而是解決社會如失業、環保等社會問題。 王鑫基說「台南青年創業基地」以專案承租方式由長榮大學經營，該基地除有文創及數創外，還有全國首創與在地「藝術x音樂」創作結合，且因長榮大學為經濟部社會企業育成第一名，也是社企方舟聯盟的主要成員，因此承接基地除了幫助全國各地有創業夢想的青年學子圓夢，更想進一步協助青年創業家往社會企業發展，解決社會食、衣、住、行、社區營造、公平貿易、資訊等問題。長榮大學校長李泳龍表示，本次活動由經濟部中小企業處及台南市政府勞工局指導，由長榮大學創新育成中心主辦，搭配經濟部行動368創業巡迴講座，規劃出兩天的「社企生活節」，學校希冀透過這樣複合型態的活動，讓民眾從「食衣住行育樂」角度了解社會企業的內涵，同時也希冀提供場域讓社會企業者可以有機會展露自家商品，藉以推廣社會企業觀念，落實「用消費解決社會問題」。今日記者會邀請新營區在地社會企業「萬里綠生活」創辦人曾彥翔先生前來分享，曾彥翔表示「在大學學的是電機，學生時期就很愛環保，畢業後從資源回收做起，並在台南創立全國第一家環保綠生活百貨「萬里綠生活」，在新營經營綠色消費已二年餘，以環保概念為出發，提供足夠空間讓2400名會員響應環保一起當店主人，銷售營業額已突破20萬以上，販賣自家衣、食、住、行等二手物品及各廠商環保商品，包括「宏遠興業」的環保衣、雨傘王所製作的雨傘，提倡終身維修雨傘的理念，不要因傘骨斷了一根就全數丟棄很浪費，以行動支持環保。曾彥翔亦提及設置支持小農平台，平台上只賣露天裸地種的蔬果，不用溫網室和塑膠地膜，希望自然農法給土地更好的生命力，也讓大家吃到健康的好食物。為鼓勵大家一起做資源回收，特別推出資源回收可抵菜錢，希望大家做環保成為生活的一部分，更期盼形成正向循環，有愈來愈多民眾參與。勞工局職訓就服中心主任陳美顏表示，從104年9月19日開幕正式營運至今，短短幾個月已有「藝術」及「音樂」二家青創廠商進駐獨立辦公室成滿駐狀態、有三位青創者(農創、數創及文創)承租共同工作空間，辦理近25場課程及講座約有564人次參加。台南青創基地-BIG O2透過業師進駐及駐店創業諮詢等方式，協助來青創基地有意創業者在短期內得到最有效率的商業連結與創業輔導，期間更輔導本市青年學子提報社會企業提案競賽榮獲金牌獎殊榮。台南青創基地亦不定期辦理手作體驗課程與講座及青創聚會活動，例如舉辦青創家來開講及青創家來晚餐，對創業之路仍充滿迷惘與想像的青創家，藉由共桌共享美食同時分享心中創業想法或創業經驗，認識更多在這條創業路上的夥伴。未來台南青創基地-BIG O2還會陸續辦理多場的創業練功坊系列課程，以及青創聚會活動，希望藉此聚集對於創業有興趣的朋友，可以在此地共學共創，也歡迎對創業有興趣的朋友可與基地聯繫(洽詢電話：06-6321859長榮大學創新育成中心陳薇君小姐)。(發稿人：勞工局職訓就服中心白佩娟 電話06-6330820轉306)",
    "tags": ""
}