{
    "published": "2016-05-24",
    "title": "市府回應中石化公司於安南區土地開發計畫、古蹟劃定等問題",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170642",
    "content": "（新聞及國際關係處發布）針對議員質詢中石化公司於安南區土地開發計畫、古蹟劃定等問題，賴市長回應表示，請中石化公司先針對安順廠污染問題進行有效且合理的解決之後，再來談開發。賴市長表示，中石化公司對於臺南市的環境、古蹟、人民都造成了傷害，呼籲中石化安順廠污染案應撤回上訴，若未來經濟部撤回上訴，希望中石化也跟進，避免冗長的訴訟過程使受害居民無法在有生之年獲得補償。賴市長表示，中石化應展現企業社會責任，有關古蹟審議委員會都是公正、客觀獨立運作，任何有社會責任的上市櫃公司都應善盡維護內部古蹟的完整，而非消極推諉來對待文化資產。此外，針對中石化安順廠污染問題，環保局表示，中石化安順廠整治迄今，尚未對汚染土壤實質減量去汚，僅將汚染區土壤移除暫置廠內，移除污染面積13.81公頃，目前廠內正在研發及試運轉整治技術中，現整治進度嚴重落後，市府仍會持續嚴格監督督促改善，並對進度落後部分已裁罰新台幣540萬元。至於中石化安順廠周遭居民申請國賠及傷害賠償訴訟案，市長賴清德業於104年12月9日市政會議及104年12月22日專案小組會議公開呼籲中石化及經濟部不要再為賠償構成要件及因果關係爭執提出上訴，因為一審審理七年來法官已抽絲剝繭找到證據據以判定居民勝訴，如再一昧的上訴，將使受害民眾未來可能無緣得到正義還給他們的時刻，賠償的真正意義將蕩然無存，此刻應共同協力，全心全力投入整治工作，排除污染才是土地之福、全民之幸。而另外有關24日議員於總質詢關心「中石化日式宿舍群」保存議題，文資處謹作以下說明：地方習稱的「中石化日式宿舍群」，即市定古蹟「原日本鐘淵曹達株式會社臺南工場宿舍群」，係於地方文史人士的奔走及積極爭取下，自102年4月22日起由市府陸續辦理現場勘查、審議，隨後依法進入暫定古蹟程序。歷經多次討論，103年5月13日本市古蹟審議委員會第6次會議決議指定為「直轄市定古蹟」，同(103)年9月9日第7次會議確認名稱為「原日本鐘淵曹達株式會社臺南工場宿舍群」，古蹟本體為16棟建物、2座水池及1座游泳池。本案於103年底由本府公告為直轄市定古蹟，並通知所有權人中國石油化學工業開發股份有限公司（中石化），隨即並函送本案清冊報請文化部備查。此案之指定古蹟程序，均依《文化資產保存法》規定進行。由於中石化不服市府此一指定，主張此案之古蹟審議程序「率斷作成處分、未經合法決議、未給予訴願人陳述意見機會」，並認為宿舍區已大幅修建過並且相當殘破，並不具歷史文化價值，不應被指定為古蹟，故分別向文化部提起訴願及向高雄高等行政法院提出行政訴訟，要求廢止古蹟指定之行政處分。目前仍在法院審議狀態，同時中石化公司迄今亦並未對此宿舍區妥善進行保存規劃與修復再利用，令人遺憾。    文資處指出，文資相關法規規定審議時「應邀請文化資產所有人、使用人、管理人或其他利害關係人陳述意見」之立法精神與目的，在於讓因古蹟指定而有法定權益義務上影響之權益人於古蹟指定之審議會議上表達其意見；本案各相關程序均給予中石化公司完整之陳述意見機會，歷次審議會議中，中石化公司均明確表達「反對逕行列為暫定古蹟及直轄市定古蹟」，同時表示「經過內部勘查，認為值得保留繼續作為歷史回憶的只有兩棟」，其反對指定的立場已於會議中充分表述。審議過程中，文資處也邀集本府都市發展局、經濟發展局、環境保護局等相關局處，分別就「宿舍群結合其他臨近土地作整體規劃開發」、「古蹟容積移轉」、「污染整治」進行溝通協調，並提出該區域之保存策略建議，期能在文資保存與私產保全兩者間達成平衡，惜未曾獲得中石化公司正面回應。關於古蹟價值的爭議，文資處表示，該古蹟之定著土地範圍係經審議委員會專業審議後所劃設，主要考量其歷史紋理之完整性。「鐘淵曹達宿舍群」自1944年規劃興建於現址迄今已超過71年歷史，空間紋理一路延續保存，足堪見證此一生活聚落存在之歷史文化意義。就當代國內外文資保存趨勢言，也早已捨棄侷限單「點」的保存觀念，而改採以「線」、「面」概念，將建築本體所處的周圍環境一併納入考量，以呈現場域與闡揚場所精神。從檔案資料來看，此宿舍區至少在1944年即已隨同場區之建設而存在，其間即使歷經民國53年的「修建」，但因全區建物及其配置所形塑之空間紋理仍足以見證昔日工業從業者之生活聚落面貌，且為我國製鹼產業的重要見證，高度體現出臺灣過去爲了工業及經濟發展，所付出世紀之毒戴奧辛嚴重污染的慘重代價與經驗。舊時工業遺產的保留，對國人追求環境保護的未來更有著莫大的啟發性。市府指出，中石化將古蹟的指定錯誤連結為安南區地方發展的限制，令人難以苟同。觀諸國外許多工業遺址復興案例，以及國內華山、松菸、本市321巷、藍晒圖文創園區、臺南文創園區，歷歷可見保留歷史建物所形塑之空間氛圍與歷史脈絡，反是永續發展的最佳契機。將這些具有文資身分的宿舍建築拆除重建為文創園區的想法，除了捨本逐末，也斲傷歷史紋理。中石化不思攜手地方政府及宿舍區所處之台江國家公園，共謀古蹟之保存維護及永續經營，反誤導代議士、傷害地方居民情感，形同坐擁寶山卻棄之敝屣，非常可惜。",
    "tags": ""
}