{
    "published": "2016-05-04",
    "title": "臺南市政府第249次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173685",
    "content": "臺南市政府今（4）日於永華市政中心召開第249次市政會議。會中，舉行105年度模範公務人員頒獎；文化局陳報「歷史街區振興政策執行成果」報告。針對「歷史街區振興政策執行成果」，賴清德市長表示，這是一個偉大計畫，文化局意圖參考「國際文化旅遊憲章」，將台南打造成一座生活博物館，在短短四、五年時間，已經展現成果，無負於市民對文化首都的支持，也無負於對文化保存者的期待。賴市長感謝各局處的努力。因成效卓著，未來文化局後續在編列預算時，可以酌予增加。賴市長表示，臺南市首創的「文化憲章」—「臺南市歷史街區振興自治條例」自101年7月11日公布以來，在「振興委員會」委員的指導之下，近四年來的具體成果，已看到政策的落實，而這些執行的策略與成果，不只是單純的文化推動政策，也結合臺南各歷史空間的獨特性，引領轉化成新的歷史城市空間治理模式，殊堪表率。從其中我們也看到公私協力與民主參與的示範，展現臺南以文化立市的高度與格局。 賴市長指出，條例上路後，文化局有計畫的從點、由線、而面，循序漸近切入，加以私有屋主和經營者對老屋價值有深入認識，在各方協力效益的發揮下，近四年來，市民已逐步體認歷史街區與歷史老屋也都是臺南城市的歷史資產，而非破舊窳陋的舊市區與老房子。賴市長表示，這幾年來，不僅有公有老舊的司法宿舍群化身成藍晒圖文創園區這類的案例，市區私人店家林立的正興街舊城區，在文化局介入空間改造、年輕創意者相繼進駐，並以社區營造方式活化後，整個商圈環境也隨之振興。這幾年來，臺南吸引了許多新住民前來就業與生活，與六年前揭櫫「臺南是一個適合人們作夢、幹活、戀愛、結婚、悠然過活的地方。」的生活價值不謀而合。 賴市長表示，「在地生活、在地產業、在地環境」也是歷史街區政策所要達成的重要目標之一。「最在地的往往最國際」，正是在地獨有的風土民情，才能吸引到國際最大的關注與分享。賴市長強調，臺南市擁有文化資源最豐富的城市環境，透過每年老屋獎勵補助、以及街區環境再現，輔導有創意的年輕人進駐，保存了令國人與有榮焉、令市民感到光榮的歷史環境及文化空間，這些作法都有別於冰冷無感、過度觀光商業化的「凍結式」保存，值得繼續推動。期許歷史街區的發展必須更為深度永續，文化局及各局處的各項政策措施的規劃執行，必須時時思考歷史文化縱深，成為建設這座城市的核心價值，勿讓老屋和老街的活化成為未來市民回首時另一個曇花一現、場景熱鬧的歷史事件而已。 賴市長指出，臺南市的歷史街區振興工作從一開始的政策規劃、條例獲得議會通過實施、乃至成立振興委員會逐步推行，非常感謝陳秘書長在其中親力親為，帶領文化局以及各局處團隊合作，讓相關局處都能做好橫向協調、互相協助支援，包括工務局對於開闢道路的審慎評估、都發局啟動舊城區都市計畫通盤檢討、以及消防局針對老舊街區的消防策略調整等，各部門對歷史街區的永續經營都展現不同於以往的政策思維，相信這也將是日後歷史街區政策能永續執行的最大關鍵。賴市長表示，臺南市歷史街區振興委員會迄今已召開過十五次會議，這四年秘書長已經為本案打下紮實基礎。賴市長希望，文化局與各相關局處都能記得秘書長曾經帶給這座城市的貢獻和協助，繼續一起努力，讓這項政策成為歷史城市臺南的執行典範。 賴市長指出，「徒善不足以為政，徒法不能以自行」，有了好的想法還不夠，必須付諸政策規劃；設計了良善的制度，就不能把它擱著，而要去實踐它。臺南推動歷史街區振興近四年的執行成果，印證了臺南文化政策的價值與理想真正在落實。請文化局持續推動，展現出臺南獨樹一格的「文化公民社會價值」，彰顯出臺南作為「文化首都」的宏偉格局。今日會議中，賴清德市長並佈達台南市政府新人事任命案。新任副市長由工務局吳宗榮局長陞任、新任祕書長由水利局李孟諺局長陞任、新任副秘書長由地政局林燕山局長陞任。另，台南市政府也在第八屆「政府服務品質獎」上，在17％得獎率下，三項入圍獎項全部獲獎，是全國各縣市唯一全壘打的城市。賴市長表示，第八屆「政府品質服務獎」共既有168個機關參選，初審49個入選機關後，在決選30個得獎機關，經國發會嚴格評選後，台南市三項入圍的幾項全部獲獎，是全國唯一全壘打的城市。獲獎的是稅務局的「七新服務，台南稅幸福」、勞工局的「安居樂業－弱勢勞工有晴天」，及工務局「行動管理整合防災優先保平安」。賴市長指出，這些局處得獎非常不容易，除了恭喜獲獎機關外，也要再重申市府服務市民的基本精神，就是要視民如親，將視民的每一件事當作是自己的事。如此，不僅工作中可以得到成就與價值，更可帶動城市的進步和發展。由於週日就是母親節，賴市長也獻上祝福，向全國的母親致上最誠摯的祝福，期盼為人子女者，都能記取母親滿滿的愛，順親、孝親，而不是只有在母親節這一天請客吃飯，才能讓這個節日的價值更為彰顯。",
    "tags": ""
}