{
    "published": "2016-05-16",
    "title": "臺南市政府105年度公教人員市長盃桌球賽圓滿落幕，感謝參加者熱情參與",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=130984",
    "content": "本市105年度公教人員市長盃桌球賽，業於5月14~15日在本市歸仁區歸仁國小舉辦完畢，圓滿落幕，本屆桌球賽除了本府所屬各機關學校組隊參加外，尚邀請臺南市議會、臺灣高等法院臺南分院、臺灣高等法院臺南分院檢察署、臺灣臺南地方法院、經濟部標準檢驗局臺南分局、中華電信臺南營運處、中華郵政股份有限公司臺南郵局、台電新營區處等桌球好手加入戰局，讓整整兩天的賽程精彩萬分。機關男子甲組由104年度甲組前9名及乙組前3名組成，參賽機關各展身手，賽況非常激烈，最後由市府警察局與蟬連四年冠軍的臺灣高等法院臺南分院進行冠亞賽，最後由市府警察局勇奪睽違四年的冠軍寶座。本年度地政局A隊在搶奪季殿軍門票一戰，力戰去年亞軍─臺南市政府，最終由地政局A對拿下季殿軍賽門票，並戰勝經濟部標準檢驗局臺南分局，拿下季軍。第五、六名分別為臺南市政府及中華電信臺南營運處獲得。機關組男子團體乙組本年度多達26隊參賽隊伍，各隊實力相當，甚至有分組循環賽分組亞軍需比較各隊比賽勝率之情事，可見賽況激烈程度。各組纏鬥結果，最終由中華郵政股份有限公司臺南郵局藍隊拿下冠軍，亞軍為市府環境保護局，季軍則為臺灣臺南地方法院，以上乙組前三名獲得明(106)年度市長盃桌球賽機關男子甲組之入場券！殿軍及第五名、第六名分別由臺南地政事務所、市府工務局、關廟區公所獲得。機關女子組本年度報名隊伍數較去年為多，但因不滿7隊，僅取冠亞軍頒獎，分別由臺灣高等法院臺南分院檢察署及經濟部標準檢驗局臺南分局拿下冠亞軍后座。賽程第一天，尚有長青組比賽，長青組為55歲以上好手參加，戰況相當激烈、精彩，本年度為使比賽內容更精彩豐富，使參賽者更加盡興，將男子單打組依年齡再分為長青組(55~60歲)及長壽組(61歲以上)。男子單打長青組冠亞軍由警察局陳潢然先生出戰臺南高工吳隆誠先生，經過一番激戰，由警局陳潢然先生奪下冠軍，吳隆誠先生為亞軍得主。季殿軍由中華電信臺南營運處陳正志先生與臺灣臺南地方法院陳源池先生纏鬥，最後由中華電信陳正志先生獲得季軍，臺南地方法院陳源池先生為殿軍。第五名及第六名分別為臺灣臺南地方法院謝竣閎先生及左鎮區公所陳東源先生。男子單打長壽組本年度為首次比賽，長壽組選手球技成熟，賽況相當精彩，完全不輸年輕人！最終比賽結果由中華電信黃義育先生獲得冠軍，亞軍為臺南郵局胡乾修先生，季軍及殿軍分別由新營區國中小聯隊郭嘉仁先生及高分檢林炎昇先生獲得，最後臺南市政府柯惠雄先生及高分檢簡文拱先生則分別拿下第五名及第六名獎座。女子單打組參加人數較少，僅錄取2名頒獎，係由高分檢張佩珍檢察官及鹽水地政事務所江妙如女士分別拿下冠亞軍后座 。 第二天賽程為學校組及男女混雙個人賽，學校男子組冠亞戰由去年度亞軍白河國中出戰東區聯隊，雙方好手雲集，堪稱國家選手等級，經過激戰後，由東區聯隊拿下冠軍寶座；季殿賽則由海佃國小及臺南高工對戰，最終由海佃國小拿下季軍，臺南高工獲得殿軍寶座。另外男女混合個人雙打賽中，亦由各方好手混搭組合而成，混合雙打考驗兩人的默契以及配合度，選手們各展身手，最後由善化國中陶麗燕女士及王甫元先生蟬聯冠軍寶座，亞軍由海佃國小黃福斌先生及沈志君女士獲得。季軍由本府警察局陳潢然及台灣電力公司方秋美女士獲得，中營國小鄭惠文女士及臺南高工吳隆誠先生則獲得殿軍寶座；第五名為白河國中陳以杰先生與白河國小王宜珍女士，第六名則由環境保護局鄭俊緯先生及長安國小鄭淑任女士獲得。本次比賽優勝隊伍，團體組頒發獎盃一座及獎品數份，並皆由主辦單位現場填發每人一份新式雙語獎狀；個人組亦頒發獎品及雙語獎狀以玆鼓勵。各組成績如下：\n機關組男子團體組甲組：                                    名次                                    機關                                                    第一名                                    臺南市政府警察局                                                    第二名                                    臺灣高等法院臺南分院                                                    第三名                                    臺南市政府地政局A隊                                                    第四名                                    經濟部標準檢驗局臺南分局                                                    第五名                                    臺南市政府                                                    第六名                                    中華電信臺南營運處                        \n機關組男子團體組乙組：                                    名次                                    機關                                                    第一名                                    中華郵政股份有限公司臺南郵局(藍)                                                    第二名                                    臺南市政府環境保護局                                                    第三名                                    臺灣臺南地方法院                                                    第四名                                    臺南地政事務所                                                    第五名                                    臺南市政府工務局                                                    第六名                                    關廟區公所                        \n機關組女子團體組：                                    名次                                    機關                                                    第一名                                    臺灣高等法院臺南分院檢察署                                                    第二名                                    經濟部標準檢驗局臺南分局                        \n學校組男子團體組：                                    名次                                    學校                                                    第一名                                    東區聯隊                                                    第二名                                                白河國中                                                                第三名                                    海佃國小                                                    第四名                                    臺南高工                        \n長青組男子單打長青組：                                    名次                                    單位及姓名                                                    第一名                                    臺南市政府警察局陳潢然                                                    第二名                                    永康區教育會吳隆誠                                                    第三名                                    中華電信臺南營運處陳正志                                                    第四名                                    臺灣臺南地方法院陳源池                                                    第五名                                    臺灣臺南地方法院謝竣閎                                                    第六名                                    左鎮區公所陳東源                        \n長青組男子單打長壽組：                                    名次                                    單位及姓名                                                    第一名                                    中華電信臺南營運處黃義育                                                    第二名                                    中華郵政股份有限公司臺南郵局胡乾修                                                    第三名                                    新營區國中小聯隊 郭嘉仁                                                    第四名                                    臺灣高等法院臺南分院檢察署林炎昇                                                    第五名                                    臺南市政府柯惠雄                                                    第六名                                    臺灣高等法院臺南分院檢察署簡文拱                        \n長青組女子單打：                                    名次                                    單位及姓名                                                    第一名                                    臺灣高等法院台南分院檢察署張佩珍                                                    第二名                                    鹽水地政事務所江妙如                        \n男女混合個人雙打賽：                                    名次                                    單位及姓名                                                    第一名                                    善化國中陶麗燕、崇明國中王甫元                                                    第二名                                    海佃國小 黃福斌、沈志君                                                    第三名                                    臺南市政府警察局陳潢然、            台灣電力公司臺南營運處方秋美                                                    第四名                                    中營國小鄭惠文、臺南高工吳隆誠                                                    第五名                                    白河國中陳以杰、白河國小王宜珍                                                    第六名                                    臺南市政府環境保護局鄭俊緯、            長安國小鄭淑任",
    "tags": ""
}