{
    "published": "2016-05-25",
    "title": "臺南市政府第251次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174804",
    "content": "臺南市政府今（25）日於永華市政中心召開第251次市政會議議程。會中舉行獻獎。在國家發展委員會辦理「第八屆政府服務品質獎」中，稅務局榮獲第一線服務機關獎、工務局及勞工局榮獲服務規劃機關獎。研究發展考核委員會陳報「優雅新都大台南─市容景觀改善計畫執行成果暨未來計畫」報告。針對報告，賴清德市長表示，大臺南蘊含豐富自然生態景觀與農村田園景緻，大臺南合併之初即確立「優雅新都大臺南－市容景觀改善計畫」方向及計畫。期間儘管幾經波折，但市府一向本著「遇到問題、面對問題、解決問題」的態度及同理心，不斷與市民朋友進行溝通協調，共同打造優美整齊、綠意盎然的城市，已讓台南成為一座裝載青年夢想、宜居的幸福城市。市容的好壞，往往影響著外地造訪者對整座城市的印象。賴市長感謝各相關局處齊心協力，及市民通力合作下，可以看出4年來已有相當豐碩的成果，市容景觀的改善除由公部門引領出發的完整設計規劃，同時應結合社區意識加以推行，公部門可以引導、可以示範。但限於人力、物力是不可能一肩扛起與完全取代，任何一個進步的城市唯有公私合作疼惜，並美化這一塊我們共同生長、生活的瑰麗地方，提升城市形象，讓世人看見台南蛻變後的動人風貌。賴市長指出，過去4年來，市府共有12項工作計畫、37個工作項目，整合工務、民政、教育、都發、交通、環保、警察、區公所等跨局處推動「優雅新都大臺南－市容景觀改善計畫」，內容囊括交通樞紐迎賓專案、觀光景點入口意象景觀改善、公園改善維護、社區里鄰環境綠美化、亮麗公廁、廣告物清理、騎樓整頓、綠色校園親和圍籬、車阻拆除及違章建築物拆除等，提昇市容環境整潔、掃除髒亂死角，同時利用創意巧思創造出城市驚艷，讓全體市民與外來遊客都能感受台南舒適而美麗的空間。賴市長表示，去年登革熱的爆發大都集中於市場，督促市場的清潔維護是重要的工作，由於經濟發展局針對市場整建及改建計畫已完成，期許透過管理及考核機制，讓市場不再成為防疫的死角。賴市長指出，時間的洗禮與時代的推移，為臺南增添歷史風華的韻味，但惟有妥善維護與整體市容美化的相應配套，才能讓臺南古都的風采持續在舞台上發光發熱。維護比興建更要持續，優雅新都大臺南各項執行計畫經過跨局處整合，雖有許多內容屬經常性的業務，但必需持續執行。經常性業務最容易流於形式，缺乏熱誠與動力，同仁切勿因事小而不為，點點滴滴不斷累積才能看出績效，不可懈怠。期許同仁持續努力，讓市民朋友、外地造訪者真正感受到市容煥然一新的明顯成效！此外，賴市長也祝福蔡總統施政順利成功。他表示，五月二十日，蔡英文總統、陳建仁副總統舉行就職典禮，正式接任中華民國第十四屆正副總統。因為臺灣人民的支持及對改革的企望，民進黨再次被賦予執政的權力，實現了台灣第三次政黨輪替與政權和平轉移；台灣民主的鞏固和成熟，值得人民自豪及肯定。賴市長謹代表189萬臺南市民，誠摯祝賀蔡英文總統的施政成功、順利。賴市長指出，過去八年，台灣陷入許多發展的泥淖。正如蔡總統在就職演說中提及的，年金制度、教育制度、財政惡化、能源問題、人口老化、司法失去信任、貧富差距、破裂的社會安全網，及年輕人對未來的茫然等挑戰，亟待新政府著手解決。賴市長表示，橫亙在眼前的諸多發展困境，新政府肩上的責任無比沈重。但他相信，189萬台南市民會和新政府並肩同行，逐一突破難關，共同擔起新時代交給我們的使命；更願意一同維繫得之不易的民主自由價值，建立世界的民主典範！賴市長指出，就職典禮上，大家一同演唱著當年威權時代的禁歌《美麗島》。歌詞以「婆娑無邊的太平洋，懷抱著自由的土地；溫暖的陽光照耀著，照耀著高山和田園；我們這裡有勇敢的人民，篳路藍縷，以啟山林」，描述著我們腳下這片土地和人們。這首歌精準刻畫著臺灣人的韌性和樂觀。賴市長相信，臺灣這塊自由樂土，在蔡總統的領導下，將和勇敢的人民一道大步向前，不懼挑戰，開啟新希望及新未來，成為一個繁榮、進步的美麗國家！賴市長表示，22日，行政院林全院長把臺南作為第一個下鄉視察的城市。為了因應氣候變遷所帶來的衝擊，林院長主要勘查麻豆文旦農損及防汛整備工作。這兩項業務，一來攸關農民生計，二來直接影響市民朋友的生命財產安全。林院長對臺南的重視，賴市長謹代表臺南市民表達感謝之意。受今年三、四月開花期持續下雨影響，臺南文旦產量偏低。賴市長表示，為減少柚農的損失，農委會已核定，五月二十日至五月三十日期間，凡是受損達20％以上的柚農，可向轄區內的區公所提起申報。賴市長籲請受害的柚農朋友，務必把握申報時機，確保自身權益。此外，芒果、釋迦等果農所受的損失，農業局也完成公告，請果農在期限內提出申請。每年五月是法定汛期。賴市長指出，縣市合併後，「治水」即是他施政的首重工作。政府推動易淹水治理計畫十年，中央政府累計補助台南市150億治水經費，但依水利署整體規劃仍須30年才能完成全部治水工程。為早日解決台南淹水問題，市府和中央合作，採行綜合性應急工程，縣市合併三年後即達成10年防洪標準。林全院長本次所視察的仁德滯洪池，就是中央與地方合作防汛的典範。在中央水利署和市府的通力合作下，我們成功整治了三爺溪，讓仁德工業區不再聞水色變，居民得以安居樂業。好的水利建設，是現代化國家的基本條件。賴市長感謝林院長允諾臺南市民，「未來地方的治水提案，不必擔心預算排擠的問題。只要計畫完備有效，一定優先考量，確保市民生命財產安全」，讓我們更有信心打造臺南成為宜居城市！賴市長也強調，惟有中央與地方攜手合作，才能共謀百姓福祉。大選前，蔡總統承諾台南鄉親的「中研院南部分院」和「沙崙綠能產業專區」等重大政見，臺南會和中央密切配合，使其早日實現，以提升臺南科技、環保和製造業的創新能力，為台灣的相關產業發展，貢獻心力，也能實踐「南北平衡發展」的目標。賴市長也指出，行政院已核定的「台南鐵路地下化」，期盼內政部儘速通過都審會審議，以利後續工程進行；中央允諾經費補助的台南市立美術館，及仍待行政院核定的大台南會展中心，亦盼中央持續給予支持；市立總圖書館和亞太國際棒球訓練中心的建設，中央也能給予協助和指導。我們期許，藉由多項市政重大建設的逐一落實，讓臺南脫胎換骨，成為一座具國際高度的進步城市！此外，針對《地制法》的修正，賴市長感謝新政府首次行政立法政策協調會報，5月23日由行政院副院長林錫耀、民進黨團總召柯建銘共同主持，通過《地制法》第44、46條，關於地方議會正副議長選舉、罷免投票採記名制修正案，預計本週五可望在立法院通過。賴市長強調，民意代表的權力來自選民付託，在議會中的各項表決事務，不論是在對法案的表決或對正副議長的選舉本著民主、開放、透明，採行記名負責，是再自然不過的事。賴市長指出，過去地方議會被外界視為黑金政治溫床，此次臺南市的議長選舉更是賄聲賄影，顯露出正副議長選風敗壞。議員們選出什麼樣的正副議長就代表著地方的「政治文化」、「問政文化」，為防止黑金持續侵蝕民主本質，本著堅持地方政治改革決心與價值，賴市長和高雄市陳菊市長2015年8月19日共同在民進黨中常會提案修改《地方制度法》：一、地方議會正副議長選舉應採取記名投票制；二、正副議長賄選一審有罪，應停止職務，提前下架！賴市長表示，這項掃除地方黑金政治的提案，列為蔡英文主席競選總統的第六大改革項目。如今新政府上台，立院通過此地方制度對正副議長選舉改以記名投票制，展現穩健、進步、負責的最重要一步！ 賴市長指出，推動地方政治革新唯有不計毀譽、堅定信念，才能讓臺灣的政治終有清明的一天。李全教涉及議長賄選案，今年4月22日臺南地方法院一審宣判李全教4年有期徒刑，褫奪公權5年，正義終於獲得伸張，而他堅持臺南市政治清明的價值，終不負台南市民對其託付。政治革新的路很遠，但只有「勇敢ㄟ人，thâu-tsîng(頭前)才有路」。立法院即將通過地制法的修正案，就是代表改革成功的第一步，為守護民主價值立下標竿。另，針對昨日安平區發生父母攜3子燒炭自殺一案，賴市長也深感遺憾與不捨。市府雖已建立了完整的社會安全防護網，提供市民各項經濟扶助、高風險家庭關懷訪視、就業與教育協助，甚而針對弱勢近貧家戶採社工逐案訪視媒合民間資源予以協助，卻仍有家庭不曾嘗試尋求政府或社會的協助，在最困頓時選擇走上絕路。賴市長特別要求市府團隊各同仁，應以更積極、不嫌麻煩的精神與態度，謀思如何主動、即時發掘民眾的需求，防堵是類案件的發生，「身為公務員，若只能眼睜睜看著無力的人民含淚入睡，哪裡還需要政治與行政！」請同仁務必秉持受雇於人民、為人民服務的信念，不要只是被動地等待民眾求助，更要加強市民及相關單位的通報意識與行動，不要讓憾事再次發生。賴市長也在此籲請市民一起伸出溫暖的雙手，關懷您身邊周遭的親友，運用愛與關懷的力量，在發現需要幫忙的市民朋友時，例如孩子沒上學、或您周圍的鄰居久未出現讓您感到十分擔心，都可發揮「1問、2應、3轉介」的守門人角色。市民與相關單位能第一時間進行通報，才是將各網絡良好串聯、預防小破洞與遺憾產生的良方。賴市長再次籲請大家，多一些雞婆性格、關心厝邊隔壁，就可以多挽回一個邊緣家庭，讓你與他人的生命，都可以有新的出口。相關通報電話包括：社會局關懷專線06-2993992或113以及0800788995自殺防治安心專線、1995生命線等。",
    "tags": ""
}