{
    "published": "2015-01-07",
    "title": "臺南市政府第192次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172829",
    "content": "(永華市政中心發布)臺南市政府今日召開第192次市政會議，由秘書處轉呈行政院公共工程委員會辦理「地方政府採購稽核小組102年度績效考核」榮獲「優等」獎及經濟部能源局辦理「政府機關及學校四省專案計畫」年度評比榮獲進步獎第2名；災害防救辦公室轉呈行政院辦理「103年災害防救業務訪評」榮獲「特優」，並由文化局陳報「五大園區規劃報告」。賴市長表示，打造台南成為文化藝術之都，為文化首都築底打基礎，是過去四年市府努力的具體目標之一，利用台南既有的空間、歷史與文化元素，建立多元與多樣的藝術平台，讓「舊」與「古」的老環境，蛻變注入新的生命力，帶動文化藝術活動的視野與廣度，為這座城市的活力增添光彩，四年來，增加翻二倍的藝文人口，讓台南的文化藝術品牌向外拓展，贏得好口碑。賴市長以學位做為比喻，四年的努力好像獲得了一個大學學位，未來四年則是跨越大學的碩博士班，除了文化局的努力外，賴市長再次重申，27個局處長都應以文化局長自居，每一項施政都要有文化高度的思維，惟有如此，台南文化首都之名，才能紮實與穩固。左鎮菜寮化石園區透過蒐集典藏的化石，彰顯台灣歷史的主體性與文化厚實度，未來與光榮國小、自然史教育館結合做整體規劃，不但可以為左鎮增加一個觀光休憩的亮點，也可以打造光榮國小成為一個化石特色小學；水交社文化園區，除結合已開放的水交社公園外，也是古蹟活化再生的另一個顯例；新化文化園區則是將新化老街週圍的點連成線，再擴展到面，形成一個當地居民生活休閒的重心，可以吸引許多遊客前來領受不同氛圍的文化景點組合；赤崁樓與成功國小結合而成的赤崁文化園區，為舊城區再創造另一個新亮點與新景觀，成功國小的師生與校友都充滿期待，這一項文化園區的打造較具難度而有挑戰性。第五個園區則是位於玉井的「噍吧年事件紀念園區」，將彰顯噍吧年事件在台灣史上的意義，也可以藉著日治時期留下來的宿舍，再創老屋欣力的價值，讓玉井地區除了芒果之外，可以多一個文化觀光景點。賴市長昨日召開記者會發表重大談話，今天他再次強調，為捍衛臺南人的尊嚴，未來將「直接面對市民監督，司法未釐清前不進入議會」，為台南創造新的政治文化，讓台灣推動民主化過程中，還在和稀泥的地方政治能夠有改革的契機，有徹底翻新的觸媒，才能有實現真正清明政治的可能，這是機會也是挑戰。李全教先生是台灣地方自治史上第一位因議員選舉賄選而被地檢署提起當選無效之訴及議長選舉因金錢介入，由地檢署專案偵查中的人，這種雙重賄選的不正當性，不僅在道德上是嚴重的瑕疵，更是民主政治之恥，在檢察官起訴書所呈現的具體違法事實，歷歷在目，無所遁形。因此，台南市議會已被李全教玷污、蒙羞。賴市長表示，他代表台南市民，面對黑金復辟、不合法、不正當程序所產生的議長，他不能視而不見，因此，他只有一種選擇，選擇不進入議會，才能維護台南人的尊嚴，才能讓民主聖地的光榮不被污辱。「無罪推定原則」是刑事司法程序的重要原則，是保護被告及犯罪嫌疑人在司法審判過程中的身體、自由等人權應受公平與正當的對待，而不是指行使公權力的職務，在法院判決定讞前毫無條件的受到保障。翻開各種涉及人事職務資格的行政法規可知，不同的職務，在不同的政策規範目的下，是必須接受各種不同密度的檢驗與判定，有些職務、身分在一經起訴就必須被剝奪、有些在一審判決就必須解除職務，無關乎判決的終局確定，因為立法目的是在維護該等職務應有的榮譽或反應職務清白的重要，與無罪推定原則沒有牽連關係。換言之，賴市長拒絕進入議會，與李全教先生未來在賄選的刑事司法程序中應受無罪推定原則的保障，係屬二件事，不應混為一談。退一步言，無罪推定原則如果不是僅為刑事訴訟程序中被告權益保障的原則，那麼現行相關法規中在判決未終局確定前剝奪權益的規定，難道都違憲、違法了嗎？政治需要高道德標準才能服人，這是政治學的ABC，不是嗎？依照公職人員選舉罷免法的規定，當選無效之訴二審定讞，且每一審級的審理期間不得逾六個月。換言之，未來一年賴市長雖不進入議會，全體市府同仁只要依循過去4年所建立的制度、法規，依法行政加以執行，市政業務的推動是不會因為議會生態的改變而受任何影響。昨天傍晚賴市長也透過電子信箱，寫信給全體同仁，感謝同仁與他齊肩打拼，未來仍請堅守崗位，視民如親，提供市民最貼心的服務，讓台南市政府維持是一個有為有守的優質地方政府，因為市府同仁的服務對象是市民、不是政黨，也不是政治。而市府局處首長對於市議會各委員會的業務報告與質詢均會出席接受議員的監督，虛心受教，也會秉持對議員所代表民意的尊重，落實執行各項建議事項。賴市長強調，他不進入台南市議會，並不是逃避監督，相反的，未來，他將與市民站在一起，接受全體市民的「直接監督」，採用「開放政府」(open government data)的公民直接民權，由人民當家作主，讓台南市政府是一個公開透明的開放政府，用「透明、參與、合作」的三大原則進行，實踐市民參與的民主價值，讓台南成為台灣治理的典範。「公開透明是最佳的防腐劑」，打造一個清廉勤政的政府，滿足市民知的權利，是賴市長四年前擔任第一任市長時就已經揭示的政策方向。四年來，市府努力讓政府資訊公開極大化，讓市民可以透過公開資訊的取得，確保憲法賦予知的權利，增加對政府的信賴，相信全體市民都有所感受。市府自2014年6月即著手架構的開放資料(open data)平台，目前也已有134項資料上架可提供民間運用，這個平台使用最友善的介面，與程式語言的共享整合，可以方便讓資料做最有價值的運用，賴市長請相關單位在一個月內將此平台正式對外開放，做為邁向「開放政府」公民直接民權前的重要階段工作。而實現最終開放政府目標的設計、規劃與期程，將採用「整體規劃、個別亮點計畫先行」的方式展開，例如先行開放與市民生活最相關的1999市民服務專線或交通及環境的即時資料等，賴市長說，三月中旬前將完成整體的計畫規劃。賴市長更表示，接受市民的直接監督除了打造開放政府的目標外，和基層市民面對面的溝通、聆聽其意見，仍是現階段的重點工作，其中「區里互動座談會」在過去四年來一直是市府瞭解民瘼與基層需求的最佳管道，對於市政的推動有相當的助益，未來，除應持續辦理外，過去依選區分區舉辦方式也可考慮重新劃分，讓直接民權的落實再升級。另外，未來市府召開的各種會議之紀錄都應在最短時間內完成並公開讓參與者與市民可以得知其內容，達到直接監督市府的目的。賴市長再次重申，選擇不進入議會，比進入議會更需要勇氣，這股勇氣來自市民對民主改革、清明政治的熱切期待，台灣及台南都需要一股無畏的勇氣衝破黑金政治，賴市長籲請全體市民做他的後盾，共同為新政治文化的價值打拼。",
    "tags": ""
}