{
    "published": "2015-01-09",
    "title": "3獎鼎立，維護醫療品質，保障市民健康最用心",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=157254",
    "content": "為提升醫院醫療照護服務品質，增進醫病關係和諧，臺南市政府衛生局頒發三種獎項「103年度醫院督導考核績優醫院獎」、「急重症醫療品質督導考核績優獎」及「居家護理所督導考核績優獎」，期能健全轄內緊急醫療救護體系，建立安全、有效、以病人為中心，公正優質的緊急醫療服務體制，提升並維護本市22家居家護理所，能讓病人放心出院，也讓家屬安心在家照顧，減少病人與家屬在醫院與家庭間來往奔波，使病人出院後能得到持續性的醫療照護。103年度共33家醫院參與本年度本局本年度醫院督導考核，已列入醫院評鑑之3家醫院則不列入。考核結果各醫院表現成績亮麗，爲感謝各獲獎單位之努力與貢獻，訂於104年01月09日下午2點，假永華市政中心6新聞發佈室，由市長頒獎，計8家評等特優、4家優等。另配合中央醫療衛生政策特殊表現榮獲：「國際醫療服務獎」、「醫病關懷獎」、「器捐愛心獎」、「醫政管理業務最佳進步獎」、「心理健康促進暨自殺防治業務特優」、「精神衛生業務特優」、「毒品危害防制業務特優」、「家庭暴力及性侵害被害人防治業務有功團體獎」、「慢箋釋出獎」、「傳染病防治措施績優獎」、「落實預防接種防疫績優獎」、「糖尿病個案最佳照護獎 -護眼組」、「糖尿病個案最佳照護獎-愛腎組」。對於醫院督導考核，臺南市政府衛生局秉持審慎態度，辦理行前說明會與醫院代表溝通，且為提升效率避免各單位重覆到院評核，增加醫院醫護人員負擔，本局結合醫事科、食品藥物管理科、國民健康科、疾病管制科、心理健康科及綜合企劃科，會同市府消防局、環保局、工務局等相關局處共同進行轄內醫院之聯合督導考核，其考核基準包含七大面向：（1）醫政管理業務（2）設備安全與環境品質（3）食品藥物管理業務（4）國民保健業務（5）心理與精神衛生業務（6）疾病管制業務（7）綜合企劃科等，共223項考核指標，全面檢視轄內醫院所提供之軟硬體設施與醫療服務，爲市民的健康與就醫權益把關，各受評醫院卯足全力展現其特色，督考成果亮眼，值得嘉許。另頒獎本市急重症醫院醫療品質，除每年會定期檢視輔導評核轄屬急救責任醫院（即大型綜合醫院）之緊急醫療服務品質是否依中央及地方衛生主管機關規定，落實執行緊急醫療品質指標相關業務並提供救護資訊，且能適時提供有效率緊急醫療救護暨照護品質，以確保緊急傷病民眾的生命及健康，並提供民眾就醫參考，成績表現優異單位共4家。103年度臺南市共有22家居家護理所均參與督導考核，成績表現優異共5家，以激勵居家護理所提升服務品質，另17家機構也是符合法規規定，讓臺南市市民有一個安全舒適的醫療照護環境。期勉各醫療院所繼續提供高優質的醫療服務與就醫環境，讓臺南市民擁有更健康、更安全之幸福感。受獎名單如附件。臺南市103年度醫院督導考核總評等名冊                                    序號                                    醫 院 名 稱                                    總 評 等                                                    1                                    奇美醫療財團法人奇美醫院                                    特優                                                    2                                    奇美醫療財團法人佳里奇美醫院                                    特優                                                    3                                    台灣基督長老教會新樓醫療財團法人麻豆新樓醫院                                    特優                                                    4                                    郭綜合醫院                                    特優                                                    5                                    台灣基督長老教會新樓醫療財團法人臺南新樓醫院                                    特優                                                    6                                    奇美醫療財團法人柳營奇美醫院                                    特優                                                    7                                    衛生福利部新營醫院                                    特優                                                    8                                    國立成功大學醫學院附設醫院                                    特優                                                    9                                    臺南市立安南醫院委託中國醫藥大學興建經營                                    優等                                                    10                                    衛生福利部臺南醫院                                    優等                                                    11                                    高雄榮民總醫院臺南分院                                    優等                                                    12                                    永和醫院                                    優等                        發稿人：醫事科 黃彩珍電話：2679751分機115",
    "tags": ""
}