{
    "published": "2015-01-31",
    "title": "西拉雅族提起行政訴訟  和賴市長共同發表正名宣言",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167623",
    "content": "(民治市政中心發佈)    台南市政府為推動西拉雅族正名，今(31)日特別以開放政府公民直接參與方式在西拉雅會館前廣場舉辦「西拉雅正名論壇暨提起行政訴訟說明會」，市長賴清德與西拉雅族親共同發表正名宣言，宣誓推動正名運動的決心，並定位2015年為正名關鍵年。 賴市長表示，台南是西拉雅族的原鄉，協助族人找回原住民身分，是市府責無旁貸的義務與責任，他要求中央應該重視西拉雅族的基本人權，歸還族人的原住民族身分，賴市長並強調，此次的行政訴訟若沒成功，不排除以憲法官司確保族親的權益。 西拉雅族是台灣原住民平埔族群中的一支，前台南縣政府於2005年率先認定西拉雅族為「縣定原住民族」，縣市合併升格後亦認定其為「市定原住民」，但其原住民的身分目前卻仍不被國家承認。近年來，西拉雅族人密集地向中央申請認定其原住民身分，但行政院原民會及訴願會仍然未有改變其見解，令人遺憾。101年12月，市長賴清德陪同西拉雅族親萬正雄等人前往行政院原民會，向該會申請平地原住民身分認定，於103年3月24日遭駁回；同年11月再向行政院提起訴願，該院於12月19日駁回。因此，西拉雅族身分認定之爭將進入司法程序階段，西拉雅族人預計於今(104)年2月5日依法提送行政訴訟起訴狀，控訴行政院拒絕、阻撓西拉雅族人登記為原住民身分之舉，已嚴重損害西拉雅族人的權益，盼司法能實現人權保障、落實公民與政治權利國際公約（ICCPR）、經濟社會文化權利公約（ICFSCR）及尊重原住民族自決權。 今日的論壇是以「開放政府、公民參與」的形式進行，用「透明、參與、合作」公私協力的原則，邀請學者專家、議員、族親及一般民眾參與討論。賴市長表示，希望透過今日的論壇，資訊完全公開透明，讓更多民眾了解正名運動的實況並進一步參與，他相信以公私協力的方式，將可集結更大的力量，幫助西拉雅族群找回原住民的身分。賴市長並再次重申將透過各種議題展開和市民的對話，接受市民的直接監督，讓市府開放資料、公私協力共同決策，作成決策後再和市民共同服務，落實真正的開放政府。今天參與論壇的有行政訴訟當事人萬正雄、西拉雅原住民事務推動會羅超藤委員、東華大學民族學院施正鋒教授、謝若蘭教授、中正大學財經法律學系黃俊杰教授。論壇中針對正名運動的後續辦理方向、行政訴訟相關事宜以及西拉雅族爭取釋憲的可行性等議題提出討論，現場計有上百位民眾參與，場面非常熱烈。民族事務委員的主任委員汪志敏在論壇開始時表示，身分認定和取得是與生俱來的權利，不可被剝奪。如今西拉雅族人在族語歌謠、文化復振、傳統祭儀、部落再造等工作都有令人興奮的成果，心中亦有強烈的自我認同，市府和族人一定會持續努力協助正名運動，也感謝各位鄉親對西拉雅事務的關心。 今日論壇現場除了討論正名運動，還有簽署正名連署書、招募正名志工並進行編組的活動，以多種面相喚起社會各界對平埔西拉雅族正名議題的重視，也期盼在開放論壇後，讓更多民眾認識西拉雅族的歷史。 行政訴訟提起人共同宣言Tabe, Mariyang wagi, Pananang-un yan, SIRAYA.                             (日安，我們叫做西拉雅)今天，我們站在這裡，要告訴全世界的朋友，告訴台灣多元族群的兄弟姊妹。我們以祖先過去為台灣原住民為傲，我們現在以認同自己身為這塊土地的原住民為榮。 是的，我們深感榮耀，不是因為比別人更偉大，而是我跟你一樣有一個屬於自己族群的名字，以及代表這名字背後的真義，並經由這個名字展現屬於族群的自信。很可惜，我們的名字過去因為不當的政策而受到忽視，被拋於記憶之外。我們的身分在今天中央政府主事之下，被強行剝奪。 論族群，台灣每個族群都美好，都一樣寶貴，但各有不一樣的特色。但，就像一個家庭有不一樣的輩份，西拉雅好比是這塊土地上的母親和兄長。西拉雅先於中華民國存在，先於一切統治政權存在，請當權者飲水思源，不要抹殺前人的軌跡和當代族人奮鬥的身影。 雖然正名連連挫敗，但我們不畏艱難，而且更加堅定的站在這裡，共同提起行政訴訟，我們嚴正抗議中央及原民會對於長達二十餘年的正名訴求，始終毫無做為，持續剝奪人民的身分；還藉口資源分配問題，想合理化政府侵害西拉雅人權、尊嚴的過失。 人們與生俱來的身分不能被剝奪，西拉雅有主觀且強烈的民族意願、有客觀具體的文化條件、有明確的部落分布，更有顯著的文化振興成果，請尊重我族的認同權與自決權，依照事實歸還我們應有的身分，並核定西拉雅等台灣平埔族群的族別。 西拉雅的正名，平埔族群的運動不會停止，直到我們喚回公平正義\u001f\u001f\u001f\u001f，奪回我們在這塊土地上應有的，名正言順的地位。 此刻，我們要再次感謝台南市長賴清德，在艱困的正名路途與我們攜手同行，透過他不遺餘力的推動，讓我們信心倍增；感謝今天所有與會的學者、來賓朋友，也懇請大家繼續以最大的支持加入我們未來的正名行動。 烏雲密布，卻擋不住光，黑夜再長，天總是會亮，相信歷史的正義不久將臨到，正名使命必達  ~Sadaw-a Siraya西拉雅加油!",
    "tags": ""
}