{
    "published": "2015-01-06",
    "title": "「製造業找嘸人?真相追追追」南市青年就業調查結果出爐",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160314",
    "content": "勞工局職訓就服中心103年委託專業民意調查機構辦理台南市「青年就業市場供需調查分析」計畫，進行問卷調查及深度訪談，調查結果顯示青年對製造業的認知仍然不足，進入製造業就業的意願不高，職訓就服中心對此結果辦理記者會，並擬定政策，未來將努力協助促進青年就業、降低事業單位缺工，縮短青年失業與製造業缺工之落差。 勞工局局長王鑫基表示，現在就業市場普遍存在企業高缺工率與青年高失業率並存的弔詭現象，一般印象認為青年不願進生產線的原因是企業的勞動條件不佳。然而，依據行政院主計總處幾年前辦理的「青少年狀況調查」結果，在15-29歲有意尋職的青年中，也有26%的人想進生產線當基層勞工。因此，本局為了解本市青年從事製造業的意願，特別委託專業民意調查機構針對本市青年與製造業進行供需調查，了解製造業及青年供需落差真相，除了薪資、勞動條件外是否還有其他阻礙青年從事製造業的原因。本調查案共詳細分析801份本市青年就業者及失業者問卷、557份企業問卷資料，以及針對2位專家學者、5家製造業者、20位青年進行深度訪談，獲得多項重要調查發現，計有六大發現，包括：一、 青年對製造業生產線的就業意願不高：會優先考慮製造業生產線的青年僅占11.8%，另有48.3%的青年完全不考慮，39.9%的青年則持不排斥、猶疑不定的態度，換言之，真正有興趣從事者僅約一成。二、 業者要求不高，但青年常自認所學專業不符而卻步：本研究發現，製造業對人力需求的專長條件、工作經歷及年資並未設下諸多限制，主要還是看重青年的工作態度與學習潛力，願意讓員工從做中學，從基層培養專業，但各領域的青年人才往往希望能學以致用，而目前工科背景的青年總量卻不足，致使產業產生缺工、搶人才及人力斷層的現象。三、 青年平均可接受14.1公里的交通距離，限縮求職機會：製造業多位於工業區，工業區多距離住宅區較遠，特別是距離都會區更遠，交通成本成為阻礙青年工作的重要因素。四、 青年缺乏對製造業的認知，仍有刻版印象：在求學階段就塑造出低薪、工時長、環境不佳、重勞力等負面印象，縱使這些缺點存在於各行各業，多數青年仍不理解，因此在求學階段即不會特別選擇未來要從事製造業，專長培養也就會走向其他方向。五、 中小型製造業不常使用人力銀行，而青年最常使用人力銀行求職，造成供需資訊落差：研究中發現，製造業者在求才時，會運用人力銀行網站、報紙、人際網路介紹等三大主要方式，另中小型企業則因成本考量不常使用人力銀行，對應到青年以人力銀行網站為最主要求職管道，中小型製造業者當然不容易接觸到青年。六、 薪資福利和工作環境阻礙青年至製造業求職：青年考量的因素相當多，包括公司管理制度、升遷管道、通勤時間成本等，但這些因素最後都會轉換為對薪資的要求，當雇主能以薪資滿足青年時，青年就可以接受工作中的一些缺點，但當青年評價雇主所提供的薪資無法讓其願意接受缺點，就會選擇離職。 調查結果顯示儘管製造業已敞開大門歡迎青年就業者加入，仍無法成為 青年朋友就業的優先選擇。 針對上述六大調查結果，勞工局職訓就服中心也提出四大建議作法：一、 到廠輔導健全管理制度：此次調查發現現代青年相當重視組織管理制度，而這也是傳統製造業及中小企業較忽略的層面，因此讓青年感到卻步。勞工局104年開始率先推動事業單位入廠輔導勞動基準、勞工退休準備金等健全勞動法令協助機制，只要事業單位提出申請，勞工局立即派員協助，相關申請表格可至台南市政府勞工局網站首頁-業務簡介-勞動條件專區-輔導專區下載。另市府經濟發展局也有「中小企業服務團」計畫，提供技術、資金等相關諮詢，市府將會積極主動地協助，深入工廠輔導管理制度，健全本市中小企業的體質。二、 加強製造業產官學合作：製造業的業務相較於服務業，往往不為一般民眾所認知，因此職訓就服中心將加強青年對各產業、行業的認知，例如辦理青年職涯研習營、青年就業講座、青年就業論壇，並促進本市學校與企業產官學合作，例如職訓就服務中心促進103年晶英酒店與嘉藥大學產官學合作，以及老爺酒店分別與台南應用科技大學、南台科技大學、中華醫事科技大學的產官學合作案，即為向下扎根，讓青年從學校就開始對未來職涯作好規劃，未來也將致力於製造業之產官學合作。三、 活絡大台南交通網絡：製造業多位於工業區，工業區多距離住宅區較遠，交通成本是阻礙青年工作的重要因素，特別是基層的職業，薪資較低，因此改善交通建設、工業區增進大眾運輸系統，確實可以增加青年就業的意願。四、 免費用台南工作好找APP：本研究發現青年與製造業在供需資訊上存在落差，青年最常使用人力銀行網站求職，而中小型業者因成本與成功率考量，較少使用人力銀行網站，使得青年與中小型企業如同兩條平行線。職訓就服中心推出的「台南工作好找」APP，職缺資訊一覽無遺，重點是企業與求職者皆無需付費，即能享有專業貼心服務，自102年12月上線至今累積下載量已達1萬6千多人次，其中15-34歲青年使用者就占了8成，未來將持續推廣APP線上求職求才服務，以縮短就業供需落差，讓青年與企業不再是兩條平行線。 職訓就服中心陳美顏主任也表示，本調查案研究結果點出許多問題與落差，目前的情況來看仍有很大努力空間，藉由此次詳實調查釐清問題核心，有了清晰的方向，未來的職訓就服中心在促進青年就業的政策能更對症下藥，達成青年與製造業雙贏局面。  (發稿人：勞工局職訓就服中心 陳思婷 連絡電話：06-6330820#204)",
    "tags": ""
}