{
    "published": "2015-01-30",
    "title": "市府針對1月30日媒體報導澄清稿",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175799",
    "content": "(永華市政中心發布)針對一媒體批評「賴市長第二任就職至今，決策會議或政策宣布幾乎付之闕如」一文，內容與事實完全不符。市府特此說明澄清如下：一、市長行程是施政理念的延伸，奮力為民未有鬆懈賴市長就任之初，即提出「清廉勤政、以人為本」的施政主軸。就職第二任後，再加上「公益向善，開放政府」這兩大施政理念。一來希望實現二個平𧗾的社會平衡，聚焦在弱勢團體的照護上；其次，為落實直接監督功能，強化公民參與，公私協力共同推動市政，市府在法令範圍內擴大資訊公開，朝向「開放政府」的目標邁進。基於「公益向善」的施政理念，從第二任就職至今一個月內，賴市長計有6場與弱勢團體相關的公開行程。這些公益行程完全符合市長第二任的相關施政方向。賴市長希望，藉由實際鼓勵行動，發揮拋磚引玉效果，讓各界更關注弱勢群體。對於市長提出的指標性建設與文化園區等規劃，市長親自主持超過5場以上的內部研商會議，這些會議屬於內部溝通與腦力激盪性質。另外，因應乾旱和禽流感，賴市長也召開本市轄區內各機關的跨局處應變會議。目的在做好各項因應準備工作。（附件一）二、市政建設，從未停歇！媒體亦稱「僅能根據市府網站上的市政會議記錄，了解會議內容」。市府表示，市政會議紀錄均完整公布在網站上，內容攸關市民切身利益。賴市長就任第二任期的第一天，於12月25日的第190次市政會議上，增開的市政會議中即提出「臺南市食品安全管理自治條例」草案討論。顯示市府團隊並未因勝選而有任何一絲懈怠，更以市民的基本權益保障為施政的優先考量。其次，在12月31日的市政會議上，市府也討論公共管線和防災系統的事項。截至去年底，市府已完成了永康區、新市區、北區、中西區、南區、安平區及東區等7個行政區域，並同時建置臺南市「公共管線圖資資料庫」與防災系統連結，作為防災救災不可或缺的基本配備與利器，預計在106年可完成全市37區的公共管線資料調查。有鑑於桃園大火造成消防弟兄傷亡，1月28日的市政會議中，市府相關局處即進行「公共安全稽查與對策」報告，並對違規業者進行查察、處罰，徹底貫徹公權力。賴市長亦要求相關局處，從基礎的預防與環境設施安全著手，預先避免災害發生。這些會議資訊，全都公開在市府網站上。（附件二）賴市長上任之初極為重視公共工程的品質。就職第二任市長後，相關的監督和考核力度只會加重，未曾減少。除現場勘查完工橋梁外，1月26日也主持今年第一次「履順專案座談會」。賴市長重申「廠商承包市府的工程，一旦沒做好履約標的，就沒有下一次的補做及合作的機會」的決心。這些具體施政和政策，市府正以戰戰兢兢的態度著手進行中。但媒體卻選擇性抨擊過去一個月市府毫無作為。此一指責對盡心盡力努力不懈的市府3萬名同仁不但不公平也非常不公道，令人遺憾。三、防疫、抗旱，積極作為減少市民衝擊去年入冬以來，全省均面臨乾旱和禽流感等兩大災害的嚴重襲擊。去年底至今，賴市長除了主持抗旱水情及治水專案會議外，更積極透過行政院會向中央建言，表達台南市的水情、休耕停灌、地方建設現況，希望中央應與地方合作。市長的積極請命，獲中央正面回應，讓台南農民受到的衝擊減到最低。賴市長與市府同仁也投入諸多心力，對抗禽流感。為因應疫情，市長即主持過4次「動物疫災緊急應變小組會議」，指示具體的防制工作；賴市長並北上參加行政院院會，為南部受災的縣市爭取禽類撲殺要全額補助、復養貸款要無息等措施，亦得到中央正面回應，讓受災養殖戶獲得實際補償。四、確定開放政府施政重點 開啟治理典範「公開是最佳的防腐劑！」賴市長從102年起，即著手規劃「台南市政府開放資料平台」，逐步開放政府資料，以符合市民對政府透明、課責的需求。台南市府將進一步以「開放資料、開放服務、開放決策」三大面向，建構「開放政府」。未來，市府即將推出「公民提案」、「市民參與政策擬定」等作為，讓台南市民可以參與政策先期決策。而禽流感防疫工作做為「開放資料平台」示範，開啟地方政府治理首例。目前政府資訊公開法公布的是資訊，而市府目前規劃的，是將資訊轉化成資料，資料可以運用，不只方便人閱讀，更可以方便機器讀取，賴市長指出，如果將來有人願意利用政府所提供的資料平台去做加值性的APP，就可能會有防疫地圖APP或者追蹤感染範圍的路徑圖。因此，除了在台南市災害應變告示網公告外，市府特別將相關因應作為在開放資料平台上架，並據此做出「台南禽流感應變措施時間地圖」（http:\/\/timemap.kuansim.com\/merace1984\/bird-flu）。（附件三）在1月29日和g0v的年輕資管工程師對談中，工程師們也建議，市政會議線上直播，可供外部參與並留下公開記錄，避免傳統媒體斷章取義，並保留自己的詮釋權。工程師也以韓國首爾市長對開放政府的理念，傳達市長必須要有開放心胸。對於工程師的建議，賴市長收穫良多，也十分重視。賴市長具體回應稱：「要先開放市長，開放政府才能成功」，展現賴市長開放政府的決心。五、讓台南走出去，把世界帶進來，各國禮品上網陳列佈展在對外交流上，賴市長上任後，積極拓展城市外交，行銷台南，不遺餘力。過去一個月來，共有七場外賓拜會，他們分別來自英國、澳洲、日本、捷克、德國等國。市長均藉著交流過程中，仔細聽取國外的寶貴經驗及觀點；同時，亦向外賓介紹台南的特色、歷史、政府施政理念，除了讓國外的想法「走進來」，也使台南的能見度「走出去」。此外，市府也正積極在永華市政府6樓規劃「台南市政府國際走廊」，讓外賓的禮品在此進行佈展，讓市民共同見證和參與台南市府的國際交流活動。六、連任市長，市政業務再接再厲不中斷媒體亦拿台北市長柯文哲推出「百日新政」，改變幾個重要爭議的市政建設，藉此抨擊台南市府的消極無作為。台南市府認為，媒體的指責並不公允。對於柯文哲市長的大刀闊斧改革，台南市府予以祝福和欽佩。但媒體刻意舉台北市府的種種作為，藉機批評台南市府，根本毫無意義！首先，作為連任市長，賴市長的首要工作是貫徹和延續過去的施政業務，並持續進行市政改革；其次，台南市正在處理的幾個重大公共工程，必須歷經縝密的規劃和深入的討論過程，不可能「一個月內」即一蹴可及。敲鑼打鼓進行，只是刻意博得媒體版面，亦非本府執政風格，也不代表施政品質保証。尤其，這些重大工程涉及台南市民的生命安全，謹慎駛得萬年船，才能確保台南市的基礎建設品質、安全無虞。台南市政府3萬員工在賴市長的領導下，同仁有很強的向心力與使命感，同心協力為188萬市民權益及2191平方公里土地的效益而努力不懈，期待媒體能夠公允檢視，我們也願意接受最嚴厲的檢驗",
    "tags": ""
}