{
    "published": "2015-01-26",
    "title": "市長召開動物疫災緊急應變小組第四次會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171949",
    "content": "（永華市政中心發布）針對禽流感疫情，台南市長賴清德今（26）日下午召開台南市動物疫災緊急應變小組第四次會議，會中再次重申務必依照行政院農委會的高規格的SOP，嚴格執行，絕對不可有任何疏漏。對於這次撲殺禽類的補助，賴市長感謝農委會從善如流，對於確診撲殺新型高病原性禽流感及H5N2舊型願提早撲殺的家禽飼主，都是全額補助；另確認再撲殺，就是六成補助、復養農民有6個月的「無息貸款」，幫助農民渡過難關。賴市長於會議中再次感謝市府各相關單位及國軍，大家通力合作，他慰勞大家這段時間都辛苦了。同時也感謝副市長顏純左跟秘書長陳美伶的督導。賴市長再次重申，行政院農委會高規格的SOP，同仁務必要嚴格執行，絕對不可以有任何的疏漏。為避免百密一疏，賴市長強調，一定要防止惡意的丟棄禽體，如果這方面沒有做好，可能會釀成嚴重的後果。另外，也一定要嚴防私宰，稽查小組稽查頻率務必要增加，勸導不聽者，就採取嚴厲的處罰，尤其是這一波的禽流感，政府已經花那麼多的人力、物力，絕對不允許有任何的破口。針對中央要求設置的防疫站，台南市將設置二站，包括麻豆站：麻豆區工業路旁。歸仁站：歸仁分局斜對面即86快速道路高鐵站交流道（大潭武東匝道）往歸仁方向。設站時間自104年1月28日中午12時起至行政院農委會公告停止日止，採三班制24小時開設。賴市長要求相關單位都應該要派出人力，也希望國軍也能協助，大家群策群力。對農民照顧的部分，賴市長感謝農委會，對H5N2新型、H5N8，還有H5N7都是全額補助，另對於H5N2舊型的部分，只要業者要求提早撲殺，也是全額補助；但是一旦確認後再撲殺，就是六成的補助。賴市長強調，這決策一定要讓農民了解。他同時也感謝農委會支持，在業者復養時有6個月的無息貸款，這對他們在經濟上面有很大的幫助。此外，賴市長也指示衛生局這段期間對農民的健康照護要加強落實，包括身體檢查及心理輔導。會中研考會主委趙卿惠針對這一波禽流感的資料分析報告，賴市長表示，動保處李處長做的簡報是資訊；研考會趙主委報告的是資料，資料是可以運用，可以經由人看以外，也可以由機器來讀取，未來實施開放政府後，市民可以參與，政府可以更加透明，讓市民來監督，未來更可以公私協力，讓市政推動的更好。目前中央對這一波禽流感實施四大防疫措施提升防疫強度及作為：1.全國家禽屠宰場自104年1月24日中午12時起至1月28日中午12時止，休宰4日，休宰期間家禽禁止移動。2.除洗選蛋場外，蛋雞場進場空蛋箱及出場雞蛋，須於特約獸醫師監督指導下完成二氧化氯燻蒸消毒並開立燻蒸證明。3.自104年1月28日中午12時起，所有家禽均須檢附健康證明書，使得進入屠宰場屠宰。4.休宰期間防檢局各分局及財團法人中央畜產會屠檢獸醫師監督各肉品市場、屠宰場及化製廠進行全面性消毒，並會同檢調機關於休宰期間加強違法私宰查緝作業。同時中央也於彰化、雲林、嘉義、台南及屏東5縣市疫情熱區設立檢疫站，加強進出交通要道之健康證明書、禽蛋燻蒸證明書查核及運輸車輛（運禽車、運蛋車、化製車及飼料車）消毒作業，於恢復屠宰後執行消毒檢查，降低疫病傳播散布風險。本市消毒措施以三線消毒方式加強疫情控制，第一線：養禽業者進行自主消毒。第二線：由國防部進行管制區域消毒，逐步降低傳播風險。第三線：在本市的交通要道設立2個檢疫站（麻豆、歸仁），強制運禽車輛（運禽車、運蛋車、飼料車、化製車）進行消毒車輪、踏墊等處及檢查是否有隨車攜帶禽隻健康證明燻蒸證明書。撲殺禽場之後續復養條件包括完成場內清洗及全場消毒（7-14日）、聯絡所轄派駐獸醫進行確認、遞交復養申請書後，須空舍21天、再次全場消毒，經派駐獸醫確認、進行選定之哨兵家禽病原篩檢（含檢驗時間共計約50日）、哨兵家禽放置場內21天、第21天採樣哨兵家禽檢體送驗、確認禽流感病原及抗體陰性及通過試驗，恢復為一般場（總需期程約4個月）。針對禽流感疫情，台南市政府農業局動物防疫保護處處長李朝全報告指出，統計至今（26）日止，總計接獲通報及送驗累計67場（鵝55場，鴨7場，白肉雞4場，火雞1場）；確診病例累計60場（鵝53場，鴨5場，白肉雞2場）；已完成撲殺作業累計60場（鵝53場，鴨5場，白肉雞2場）。包括今（26）日撲殺確診H5亞型病例2 場次分佈區域為：後壁1場（種鵝1場）、新市1場（鵝1場）截至今（26）日出動相關人員包括市府（動保處、環保、衛生、警察）、國軍、僱工等共計2500多人，至於各局處目前作為：環保局已進駐180多位清潔人力、配合撲殺，也結合河川巡守及志工加強稽查；衛生局備有N95口罩防疫物資支援準備及防疫人員，啟動飼主心理諮商；民政局指示各區公所配合，並請感染的區域加強疫情防護等。",
    "tags": ""
}