{
    "published": "2015-01-28",
    "title": "台南市政府召開第195次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172735",
    "content": "台南市政府今日召開第195次市政會議，工務局、經發局、消防局、都發局、地政局陳報「公共安全稽查與對策」報告。「安全大台南」是本府十大旗艦計畫之一，賴清德市長連任時，更將「治安」、「道安」、「勞安」、「工安」、「校安」、「食安」及「環安」等七安的併重，列為政見之一，目的就是要建構一個完善的安全網絡，讓台南市民擁有安居樂業的基本條件─「安全」。賴清德市長表示，公眾出入的場所，攸關所有人民生命財產基本人權的保障，其安全係數與標準當然較一般私人使用者為高。因此，要擁有一個安全的建築或設施，要提供安全無虞的使用空間，除要防範天災也要避免人禍，這就是為什麼我們必須從最上位的國土規劃、區域計畫乃至都市計畫去定位使用分區使用的概念，來打造國土安全的完整架構，才能真正確保民眾身家安全的理由。上週桃園發生的違規保齡球館奪走6位消防弟兄寶貴的生命，引起社會震憾，事件發生後，輿論媒體多側重在消防同仁的配備是否足夠加以檢討。賴清德市長不否認「工欲善其事，必先利其器」，但如不能從基礎的預防與環境設施安全著手，也可能徒有利器，卻未能避免災害的發生。對此，賴清德市長指出，就工務局所主管的建築物安全而言，目前採取的是自主管理的定期申報與公權力隨時檢查的雙軌制，列管的場所則依出入人數與頻繁數加以分類，檢查不合格者，更加以公告方式讓民眾滿足知的權利，同時也發揮行政指導的功能。工務局也結合消防等局處，由顏副市長召集從本週一開始不預警的展開大型百貨商場的聯合稽查，年關將近，對於稽查不合格者，應在最短期間內複查，務期要提供一個安全無虞的場所，讓市民及返鄉遊子可以過一個平安的春節。經發局負責特定行業與未登記工廠的稽查與輔導，並為本市特種行業公共安全聯合稽查的主政機關。過去4年在大家的通力合作、持續不間斷的稽查及隨時改進用最有效的方法貫徹公權力，包括特定行業的家數與電子遊戲場業的家數都已減少，非法的取締也在治安會報中按月檢討，所以列管的家數平均下降24％，顯示同仁的努力與積極，確實看到成效，請再接再厲。至於未登記工廠的稽查與輔導，賴清德市長表示，因中央政策與立法的放寬，稽查重點即應配合調整，惟因城鄉落差的因素，執行上確實有其難度，請相關局處都應本於提供安全環境是公務員責無旁貸任務的前提下，勉力而為，並多加宣導，提醒違規者要有所警惕，不怕一萬只怕萬一，千萬不可輕忽其危險發生率。方局長所提出的未來改革作為，則請相關相關局處全力協助。賴清德市長指出，都發局與地政局掌管的是都市計畫區與非都市計畫區的土地分區使用管制規範。過去都會區內對於在住宅區內夾雜商業使用的違法情形，往往多在災害發生後才進行檢討，做亡羊補牢的工作。惟隨著民眾對於居住品質以及環境、建築安全標準的要求提高，滿足其知的權利，就成為公部門打造公開透明的必要條件，這些圖資數位化後，民眾有可親近性，自然就可以讓安全品質提高。反之，非都市土地部分，一方面幅員遼闊，一方面較密集的都會區，其安全性要求較不顯著，所以違規事項與件數不亞於都會區，但主動稽查與取締，限於人力的不足，往往靠檢舉才啟動公權力，未來應善用科技，包括空照資料、無人飛機及大量數位化的圖資等，以開放政府的型態，邀集民眾共同參與、合作，相信可以讓國土的安全大步向前。至於對違規的處罰，除應符合法定程序的要求外，應不畏壓力、關說，該罰就罰、該取締就取締，不可手軟，一方面展現公權力的威信，一方面落實對民眾權益的保障。在消防局的工作上，賴清德市長表示，消防局除負責救災以外，也負責建築物從建築執照造到使用執造申領的會審工作，讓每一棟建築物都符合消防的要求。為求專業，也為疏解公務人力，目前制度上引進證照制度的消防設備師來協助消防安全的檢查與維護，透過專業的認證，彌補公權力資源的不足。在災難發生時，搶救必須在第一時間，除了公務人力外，也大量的使用義消的民力，所以，人力的專業與培養實刻不容緩，儘管我們的財政困窘，但基本配備的補足，我們總在不浪費的前提下給予最大的滿足。但徒有配備，如沒有良好的訓練與臨場的標準作業程序，仍可能將自己曝露在危險的情境中。賴清德市長責承李局長，務必責成全體同仁與義消朋友，全力搶救中也要顧及本身的安危，至於已經建置的防災配置圖資，應訓練第一線同仁判讀，才能精準的擬訂救災策略。另外，事前未雨綢繆，透過演習、演練以儲備防救災的能量是絕對必要的，不僅公部門、學校應定期舉行，所有民間部門，尤其多數人出入的場所，也應輔導與協助定期舉行演習。而台南市老城區的狹小巷道與到處是老建築或具文資身分的文化資產，應請加以研究，擬定個別需求的防救災措施，才能事半功倍。賴清德市長強調，公共安全所涉及的層面，絕對非單一局處所能克竟其功，硬體環境與外在客觀的安全並不表示就是安全的唯一保障，這其中當然也有治安、勞安、食安及環安的問題存在，所以跨局處的橫向連繫與系統的整合，資源的共享非常重要，請相關的機關要以合作協力代替權責衝突的文件往返，凡須要跨局處協調者，請妥善的運用市府各種溝通機制。賴清德市長也請研考會將各機關所可以提供的資料再檢視，讓Open data平台的資料輯可以更充實，也可以公私協力，讓民間的力量進來，打造一個真正的開放政府。此外，「清廉勤政」是台南市府施政的核心價值之一，賴清德市長指示，對於市府同仁平時接受的餽贈，政風處訂有相關規範供登錄與查察，至於市府於公務上市長及副市長接見外賓所接受及交換之禮品，在4年前合併之初，賴清德市長即要求秘書處與新聞及國際關係處與首長辦公室都應逐一列案陳報政風處外，並訂定「台南市政府市長副市長受贈禮品管理作業要點」，將這些禮品列冊，逐一詳實登錄，妥為存放保管，並製作完整的清冊。未來，永華市政中心6樓將規劃「國際走廊」展示各友好國家、城市的代表物品，讓前來參訪的國際友人可以感受台南市的國際觀外，這些禮品登錄後仍需要有完善的保護與管理機制。賴清德市長也指出，本於資訊公開的精神，市府主動將所有餽贈的禮品上網，讓市民得以瞭解過去4年來，市府所接待的外賓超過34個國家，從餽贈的禮品可以看到多元的文化與民俗風情，這些禮物未必非常昂貴，但卻代表最珍貴的友誼，也可以讓市民知道，賴清德市長代表台南市拓展城市外交，行銷台南，在擦亮台南品牌的同時，並能維持城市對等的尊嚴地位。賴清德市長表示，這些具有外交友誼的贈品，除公開上網外，也請將清冊的資訊轉換成機器可讀的資料，成為「公開資料」(OPEN DATA)，並研究如何讓市民可以共享與共用，以達市民直接監督之效，也是市長所帶領的市政團隊向市民展示「清廉勤政」的最好案例。至於這些禮品因互動訪問的頻繁致數量累積十分快速，賴清德市長指示秘書處，儘速參考美國、日本的處理模式，擬訂定期拍賣機制，一方面可以疏解市府庫存保管的壓力，另一方面也可以讓每件物品發揮其用途，更可讓市民參與城市外交的工作，拍賣所得進市庫。這種機制在國外行之有年，國內還未有嘗試，賴清德請劉副秘書長協助蒐集國外的案例與經驗，並請秘書長協助在法制上讓財產的管理與運用合法，期待在二個月內完成。關於禽流感新管制措施，賴清德市長指出，上週因雲林與嘉義已有土雞場檢驗出H5N2亞型的病毒，為避免疫情擴大，農委會採取非常的手段，自上週六至今天中午連續四天，全國的禽類包括水禽及陸禽均禁止屠宰，並在5個熱區縣市籌設管制站，管制進出的禽類，期待將疫情儘速穩住。賴清德市長已於本週一召開第4次的應變會議，也做了相關的裁示，請市府各局處及相關同仁均應遵照最高規格的標準作業程序執行。台南市二個管制站業已選定並經農委會備查公告，相關的準備工作包括現場的佈置、人員執班的規劃也都就緒，請農業局許局長、警察局陳局長在今天中午管制站啟動後，隨時留意是否執行順利，如有任何應調整的措施與作法，也請儘速回報，並且請現場的同仁除依法檢驗合格放行外，對於不合格者也應貫徹公權力取締並禁止其通過。賴清德市長指示，防疫如作戰，所有程序都不能輕忽，這個工作很辛苦，但絕對是必要的，市長也會安排時間前來關心與視察，務期能在農曆春節前讓這一波疫情獲得有效的控制。",
    "tags": ""
}