{
    "published": "2015-01-21",
    "title": "台南市政府第194次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173924",
    "content": "台南市政府今日召開第194次市政會議，由法制處陳報「從地方制度法規定看地方立法與行政之關係」。賴市長表示，現行地方制度法是在民國88年精省時才匆匆制定，在此之前，台灣號稱施行地方自治，卻一直依靠動員戡亂體制下的台灣地區實施地方自治綱要在運行，足見在威權體制下，空有地方自治之名，但無地方自治之實。民國76年解嚴、85年終止動員戡亂，台灣的法制才真正開始邁向正常的民主法治體制，而地方自治的法制化則拜精省之賜，才能確立乃不爭之事實。精省之後，大量省議員必須安排，於是啟動國會改革，增加立法委員席次，讓省議員有機會升格成國會議員，也因為大量地方型民意代表進入國會殿堂，而讓立法院被譏為國會地方化。還好改革的契機不可失，攸關國會民主化的法律－立法院組織法、立法院職權行使法及立法委員行為法等在民進黨的堅持下完成立法程序，讓台灣的國會可以在兼顧外部法的權利義務與內部法的國會自律下有一套可遵循的機制，嗣後更隨著大法官解釋功能的加強，國會法制也歷經多次修正，朝向落實民主法治的進步方向邁進，雖不敢說完美，但至少已建置民主法治的規章與見證台灣民主化的軌跡，值得欣慰。反觀地方制度法的建立，並未同步進行，改革地方政治的理想未入法，牽就現實妥協的地方政治生態卻佔據大部份的法條，賴市長表示遺憾與惋惜。賴市長說，法制雖未粲然大備，但台灣近十餘年來在民主化上的努力還是有目共睹，地方政治在行政部門，則是隨著城市的競爭與首長不負選民期待，在許多縣市已展現進步的治理模式，也帶動地方的繁榮與發展。相反的，地方的民意機關，除了都會型的台北市外，還是難以擺脫利益分配與政治分贓的文化，所以像小型工程款這種不符民主責任政治與三權分立原則的惡習還是積重難返，未能根除，府會維持表面和諧，事實上卻是利益分配的共同體，無怪乎選舉買票的賄選黑金文化依然充斥，地方政治無法讓陽光照進來，誠為台灣民主化過程之恥。賴市長強調，台灣的民主要再深化，地方的政治一定要改革，一定要讓陽光照進來，讓黑暗不再。他再次強調不踏進被玷汙的議會，是高道德標準的堅持，也是不計毀譽的承擔，這已不能拘泥於形式法治國的「惡法亦法」，對於不符正義的事實視而不見、充耳不聞。換句話說，當地方政治大崩壞，腐蝕民主的黑金文化不退卻時，追求實質正義的實質法治國理念才是賴市長努力的目標。他說，改革的道路艱辛、改革是一條沒有後退機會，也沒有終點的道路，他會勇往直前讓台灣的地方政治有重生的機會，有找回健康的機會，也期待全體市民可以做他的後盾，一起掃除這種21世紀早已應銷聲匿跡的黑金文化，讓台灣政治真正走向清明、走向陽光。賴市長表示，地方制度法中對於地方議會的規範是簡略且粗糙，該法中對於非屬議會構成員的政府官員的規範付之闕如，也就是欠缺外部法的規範效力，因此，賴市長建議立法院應制訂「地方民意代表職權行使法」及「地方民意代表行為法」才能讓議會的問政上軌道並建立機制，也建議內政部應重新檢討地方立法機關組織準則，應比照行政部門設置政風單位，才能除弊風清，才能杜絕民意機關成為利益與資源分贓的避難所。賴市長也於市政會議上悼念桃園市殉職的打火弟兄，他表示，昨天清晨桃園市一廠大火奪走6條年輕打火兄弟的寶貴生命，從媒體看到他們青春洋溢的臉龐，美好的前程正要展開，卻不幸在服勤的當下往生，令人難過也令人不捨。賴市長相信鄭文燦市長一定可以妥為善後與撫卹，也會痛定思痛，加強公共場所的安全，還給桃園市民一個安全的環境。賴市長說，消防弟兄打火救災時是將自己陷入不確定的危險中，唯一的任務就是搶救他人的生命及財產。火場中，雖然憑藉自己的專業，卻往往在不經意中忽視本身的安全，而造成不可彌補的遺憾。賴市長曾一再請消防局轉知同仁，也不斷利用機會提醒同仁，每一次任務一定要料敵從寬、謹慎小心，更要步步為營，注意自身的安全。台南市政府於100年即訂頒了「台南市政府消防局各類災害搶救標準作業程序」，並強化各級幹部的搶救訓練，並特別要求災害現場的ICS作業，以落實安全第一。其次，平時各大隊全體同仁也不斷的兵推及演習，目的就在於加強救災能力，與熟稔各種不同的情境。在搶救裝備上，除逐年汰換消防衣外，也在103及104年各編列新台幣3000萬元購買高規格的消防衣，目的即在提供消防同仁最安全的防護。過去4年，汰換了47輛20年以上的老舊消防車，邇後仍會持續辦理各項設備的更新。此外，針對台南市巷弄狹窄的特性，我們也購置細水霧小型消防車及消防摩托車，以因應城市特性的救災能力，期待可以給打火弟兄提供更安全的工作配備與環境。桃園這一次的大火，再次曝露公共場所安全的警訊，尤其是違規的限期改善並未落實，有損公權力的威信。賴市長表示，市府公共安全的聯合稽查工作在過去4年已持續不間斷的工作，對於違規者，都應不畏壓力展現公權力嚴格取締與處罰，務期提高公共安全的保障，確保市民的生命財產安全。賴市長請相關單位加強防火宣導，也請公共安全聯合稽查小組在春安尚未啟動前先行排定時程，針對市內公共場所的安全進行抽檢，讓安全大台南的目標實現。最後，市長以「八達祥和」春聯祝福全體市民。賴市長表示，合併升格後，每年他都以祝福的吉祥語製作成春聯向市民拜年，2011年是「和樂同春」、2012年是「五福龍來」、2013年是「六合吉祥」，去年則是「七喜春滿」。除了第一年係對合併後全體市民的期許外，每年都結合生肖的排行來祝福，今年也不例外，將以「八達祥和」為市民祈福。「八達祥和」四字出自台南鹽分地帶文學家白聆老師的發想，白老師曾以台語兒歌「打鼓兼摃鼓」（台語）獲得金曲獎最佳兒童專輯獎，他也出版6百多首台語詩，是台語文學的翹楚。賴市長特別邀請他為羊年創作吉祥語，「八達祥和」代表發展興達及吉祥和樂之意，期盼為全體市民及台灣帶來平安與發達的一年。",
    "tags": ""
}