{
    "published": "2012-06-22",
    "title": "綠光世界劇場《Proof求證》6\/30首次巡迴台南 僅此一場不容錯過",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52581",
    "content": "綠光世界劇場《Proof求證》台北場場爆滿好評不斷6\/30首次巡迴台南 僅此一場不容錯過綠光劇團十週年系列演出《Proof求證》，是2001年普立茲獎、東尼獎劇本獎得獎經典作品。今年5月份於台北演出時場場爆滿、6\/16台中巡迴場一票難求；過去只能在台北看見的世界劇場，將於6\/30(六)在台南文化中心演出1場，希望台南的觀眾也可以欣賞到世界劇場精采劇作。《Proof求證》94年11月首演時，獲得楊世彭、彭鏡禧、林奕華、王友輝等劇場前輩一致好評；95年5月隨即在國家劇院加演四場；96年初更應香港特別行政區休閒文化局邀請，參加『華文戲劇節』演出，被媒體譽為兩岸三地華文版《求證》最佳詮釋。二年內三度加演，場場爆滿，叫好又叫座，證明《PROOF》的魅力及真摯情感已經打動所有觀眾。香港演出之後這部作品不曾演出，使得《求證》成為劇場界詢問度極高的作品，不少觀眾只是聽說《求證》很好看，但始終都沒有看過。今年，世界劇場邁入第十個年頭，綠光將此經典劇碼重現在觀眾眼前。導演柯一正每次看都淚眼汪汪2012經典版《求證》由羅北安、姚坤君、林如萍、時一修四個人獨挑大樑，在舞台上攜手合作，互相飆戲，忠實呈現父女、男女、手足、師生間的關係，帶領觀眾一步步去求證愛與信任。全劇不但要挑戰東尼獎、普立茲獎劇作，更是要挑戰世界劇場首次巡迴售票演出。相同劇作，不同的演員組合，絕對要讓觀眾在劇場裡發出驚嘆！其中，羅北安與姚坤君飾演的數學家父女，平實又真摯的對白，將父女之間的爭執，相互疼惜的畫面呈現地既真實又感情濃厚，總會讓台下的觀眾在劇場裡，淚水不自禁地滑落。這樣精湛的演技，就連在排練場排戲，也是會把情緒做滿，尤其是姚坤君每排一次就哭一次，導演柯一正也是每次看每次哭。柯一正：「這戲真的太厲害，劇情錯綜複雜，但台詞卻直指人心，加上演員的極佳默契去呈現，往往有時候，只要聽到配樂前奏，我就會忍不住眼淚在眼眶裡打轉。」《求證》七年新詮釋羅北安跟著女兒一起成長，姚坤君重溫父親的愛事隔七年，身為導演與演員的羅北安再次演出《求證》，他認為七年來經歷過不同的生活經歷，也有不同的想法，面對《求證》不斷找到新的詮釋方式，將帶給觀眾新的《求證》。羅北安：「我的女兒在第一次演出時只有7歲，現在已經15歲了。再回頭看這個劇本的時候，就會發現它的好就是它真正寫出了父女之間的期待與失望、諒解與不諒解。」綠光世界劇場《求證》在姚坤君的人生中，扮演了重要地位。94年首演的時候，剛好碰到父親過世，劇情裡面卻有一大篇幅在描寫女兒與過世父親的情感交流，姚坤君姊姊們看完都哭腫了眼睛。今年《求證》這樣精采的作品，將再次呈現給觀眾，姚坤君為了忠實呈現《求證》凱薩琳心中的掙扎與對父親的不捨，每次演出總是在台上淚流不停，下了舞台，眼睛卻久久無法消腫，差點無法演出下一幕。姚坤君：「可以重演《求證》很幸福，因為它又可以讓我重溫父親的愛，也提醒自己懂得奉獻愛。」林如萍再霸氣與自信，時一修變成數學怪咖宅男七年前《求證》中扮演姊姊角色的是郎祖筠，扮演學生的是樊光耀，這兩個演技精湛的演員，讓大家留下深刻的印象。這次新加入的林如萍與時一修，除了要挑戰劇中的角色，也要挑戰七年前大家對這部戲的印象。現任國立台北藝術大學助理教授的林如萍，這次詮釋姊姊的角色更加霸氣與自信，以過人氣勢挑戰劇中的女強人姊姊形象。林如萍：「我一直不斷地在嘗試如何詮釋這個角色，始終無法跟導演與其他演員達成共識，最後我在一次次磨戲之中，終於『崁入』這個似舊還新的作品裡」。時一修飾演的學生豪爾，從可愛調皮的研究生一直演到數學怪咖的宅男，也在嘗試不同的演出方式，試圖營造不同的風格。時一修：「綠光世界劇場真的是一個『演員劇場』，我們可以很自由地去思考自己的角色，再與其他演員碰撞討論，大家都相當有默契，整個排練充滿著安全感。」相同劇作，不同的演員組合，四位演員在舞台上攜手合作，互相飆戲，忠實呈現父女、男女、手足、師生間的關係，帶領觀眾一步步去求證。絕對要讓觀眾在劇場裡發出驚嘆！最寫實的舞台與角色設計　讓觀眾身處劇中後陽台體驗一場變化豐富卻又單純的感官饗宴《求證》裡的所有事情都發生在一棟位於芝加哥的後陽台，舞台設計王世信最在意的地方是如何寫實的呈現場景，包括門打開後桌子上擺放的生活用品、廚房裡真實存在的杯盤、地上秋末冬初時的落葉。《求證》裡不同的燈光溫度、投射角度等來營造氣氛與氣候變化，燈光設計李俊餘說：「整場演出沒有一刻的燈光是相同的。我曾被要求設計芝加哥的冬天的光，冷冷地帶點白，影子會拉得比較長。」角色的形象設計則是引領觀眾融入角色最快的方式，當一個人物出現在台上還沒說出任何一句台詞，觀眾就很清楚他的角色，這就是服裝設計靳萍萍最令人佩服的地方。《求證》在2007年演出時，羅北安是蓄著大鬍子包著頭巾，就像是「北海小英雄」裡的維京人，靳萍萍說：『我第一個想法就是如何讓北安從觀眾眼裡強烈的印象出走，顯現演技深沉的一面』劇中四位演員加上設計群的鑽石陣容，不需複雜變化的舞台場景，也能將劇中角色之間在不同的時空流露出來的情感傳遞到觀眾身上，不僅看到劇中人物的悲歡喜樂，更將其中真摯的情感連結到自已身上。5月於台北演出後，觀眾紛紛在綠光部落格留下觀後感，表演藝術評論台也專文評論&lt;proof&gt;：&ldquo;整齣戲的氛圍在成熟的演員再配合燈光的渲染，每一幕所呈現的情感都相當的精準，舞台上時光的推進與抽象情緒的抒發拳拳到位，一一擊破觀眾心的堡壘， 輕鬆愉快的笑料，沖淡了嚴肅的死別，反而更強化在愛的經營這一部份。經營都需要時間，對父親的愛、豪爾的愛與信任、對姊姊壓迫的爆發、對自己精神的衝擊， 凱特琳的心在一個非常疲憊的狀態下完成了一個數學的奇蹟。而在劇場也完成了一個奇蹟。一檔好看的戲不只是做到精準而已，劇場工作的氛圍是會感染劇場觀眾的，你怎麼樣對待你做的戲，觀眾就會用同樣的態度對待戲，綠光劇團是我很喜歡的劇團，還會繼續喜歡下去。&rdquo;\\發稿人:藝文推廣課陳耀堂連絡電話:06-2692864#602",
    "tags": ""
}