{
    "published": "2012-06-06",
    "title": "台南市政府第69次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174659",
    "content": "[永華市政中心發布]    台南市政府第69次市政會議本(6)日上午於永華市政中心召開，由安平區公所陳報「低碳安平」。同時也提出市府已規劃的市府非編制人力陞遷制度，賴市長並要求議會休會期間，市政服務沒有空窗期；也要求市府應貫徹執行公權力遏制機車進入公園。    安平區擁有歷史古蹟、自然生態、豐富人文等條件，曾於2011年榮獲國際宜居城市銅質獎、也獲得交通部觀光局「台灣十大觀光小城」，同時今年也獲選經濟部推動國際商圈計畫；未來將積極推動永續環保及發展觀光旅遊，打造「低碳安平」。    安平區林國明區長提出推動低碳安平有五大主軸：「低碳運輸」、「低碳旅遊」、「低碳節能建築」、「低碳生活教育」、「綠色環境」；尤其以低碳運輸最為重要，計劃將試辦古蹟景點電動車接駁、規劃運河水上運輸、增闢景點外圍停車場並引進低碳交通工具租賃業者、假日採徒步區配套型交通管制、設籍安平區之民眾提供電動機車購買優惠、發放居民通行證進行交通管制等，結合各社區、學校、商圈及警政等單位等為執行小組共同推動。    林區長表示，將與安平商圈協會簽署「低碳消費」承諾書，將引入在地飲食，推動在地食材認證，減少竹筷等環境廢棄物，轄內旅館未來也將以電動車作為接送交通工具，並提供自行車旅遊，另自7月1日起將實施第一階段行人徒步區交通管制，以延平街全路段、古堡街北段及中段為示範。    賴市長表示，台灣歷史的起源─安平，承載台南人的驕傲，蘊育歷史留給我們珍貴的資產。安平的故事，不論人文、不論觀光旅遊、不論歷史，也不論典章制度，都可以看到它的厚度、深度與廣度。隨著環境的遞延，安平需要傳承創新，安平需要從歷史的軌跡中走出新的生命，這就是「低碳安平」的發想與創意。    賴市長強調，縣市合併升格後，每一個行政區都應從其天然優勢與人文素養特色規劃其發展願景。安平區擁有安平古堡、億載金城等國定古蹟，也有安平樹屋、德記洋行、林默娘公園等令人流連的景點，更有屬於歷史的安平港，它是具有文化底蘊的歷史小城，隨著知名度的打開，安平遊客急增，每到假日人車擠爆安平，交通開始打結、環境開始污染、遊客開始抱怨，這都不是我們所期望的，所以，安平需要重新再出發，賦予其新的價值、新的格局。    賴市長在就職週年記者會宣示推動「低碳安平」計畫，今天安平區公所提出務實且有步驟的期程以推動落實，賴市長強調本計畫所提的各種措施，富有創意，執行上則需要區民的支持與遊客的配合，才能克盡其功，請區公所以社區總體營造的做法，凝聚在地意識，引導觀念的建立，讓低碳生活與地方繁榮相互結合，成為在地進步的引擎；讓「低碳安平」兼具本市的四大發展目標─文化首都、科技新城、觀光樂園與低碳城市，成為台南的新亮點。    同時，賴市長也特別指示，日前已批示人事處所規劃的非編制人力的內部激勵陞遷制度，未來表現優秀的非編制人力同仁，於機關內有相關職務出缺時，得辦理陞任，可給與同仁學習與成長的機會。    賴市長說，曾有人問台南治理的核心價值與作為是什麼？他的答案很簡單，那就是「用人唯才」，用對的人、做對的事、心中坦蕩、向市民負責。區長，不必是市長的樁腳，市府採用「區長儲備制度」，選拔優秀人才；為興利與除弊，讓人力資源更加活化，並採行「職期輪調」制度；為摒除關說與紅包文化，更建立約聘僱、臨時人員公開招考制度。這些作法普遍受到市民的認同與肯定。    賴市長表示，今年已進行了二個梯次的編制外人力公開招考，讓有能力的人得有公平的競爭機會進入公部門服務，除要藉此機會鼓勵這批市府新鮮人，要對工作有熱忱，將服務市民當成做功德，讓自己發光發亮，成為偉大工作的不凡人，對於敬業、盡責、清廉的同仁也應有更好的制度加以激勵，以符合人性的需求，與治理效益的極大化，相輔相成，因此責成人事處研議激勵升陞制度，讓非編制內人員亦有調陞及確保工作機會的可能。    賴市長說，日前已批示人事處的研議，未來在本府服務滿3年以上的約聘僱、約用及臨時人員，最近3年內年終考核2年甲等1年乙等者，於機關內有相關職務出缺時，得辦理陞任，可達穩定工作情緒之目的，亦可給與同仁學習與成長的機會，也期待同仁保持服務的熱忱、發揮創意打破慣例、敬業盡責，為台南市民締造更大的福祉。    市議會第一屆第三會期今天閉會，賴市長表示再次表達對賴議長及全體議員的謝意，市府再一次接受民主的洗禮與民意機關嚴厲的監督。儘管綜觀市議會本會期議員所關心的事項，有許多在去年屢屢被提出的事項，例如監視器的設置、鄰長的福利等已少有再質詢，反之，有許多個案的服務事項，卻因同仁的處理未見週全，而遭議員的指摘，凡此種種，都應深切檢討，務求更精進。    賴市長也強調議會休會期間市政業務推動無空窗，市政業務是為服務市民而存在，所以市政執行無假期，議員不會因休會而中斷監督，請市府全體同仁仍應戰戰兢兢在工作崗位上，提供市民最優質與最具效能的服務。    賴市長說，臨時會將於8月召開，議會將休會近2個月，這期間本府將籌編101年度追加減預算案及102年度總預算案，請財政處及主計處衡酌預算規模，提出撙節開支的基本原則請各局處覈實編列，本零基預算之精神，不浪費，將每筆錢用在刀口上。   賴市長也要求貫徹執行公權力遏阻機車進入公園，過去台南市的人行道或公園出入口為禁止機車駛入設置許多「雙P」造型的車阻，由於設計未臻健全及不符合身障者行動自由的需求，輪椅出入時每每發生故障，備受批評，工務局遂取消台南公園出入口的車阻器，還行人一個友善的行的空間。未料，機車騎士貪圖個人的方便，居然將機車駛入公園，此一行為除了曝露市民的公民素養不足外，也造成對公園內步道設施的破壞、空氣的污染及在公園活動市民行走安全的威脅。    賴市長認為對這種非文明社會應有的行為，不是單純的勸說而已，應採取嚴厲的譴責與加強取締、處罰。請相關局處貫徹公權力，對於此種明顯漠視法治行為不應在具有歷史文明的台南出現，還給台南公園提供市民休閒與散步的功能。    賴市長說一個城市的吸引力不在其豪華的建築，一個城市要展現其風華與優雅，應該是一座可以散步的城市。台南市的騎樓長期被霸佔，影響市容景觀，也將行人逼到與車爭道的道路，險象還生，這些都不該是直轄市台南的城市面貎。但騎樓的佔用已是市民普遍生活習慣，要立即到位淨空還給行人，執行上有其難度，所以應從市民意識出發，讓全體市民親自感受其不便、不妥與不應該，自發性的形成市民運動，共同打造城市新風貎。市府刻正研擬騎樓空間改善計畫，請相關機關依其權責儘速擬定配套，讓都市景觀更上層樓。",
    "tags": ""
}