{
    "published": "2012-06-08",
    "title": "臺南文化中心6\/8 (五)稻草人舞團2012年《金小姐》台語創作音樂舞蹈劇場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52149",
    "content": "稻草人舞團2012年《金小姐》台語創作音樂舞蹈劇場美國Montalvo藝術中心演出載譽歸國暨6\/23臺南文化中心演藝廳盛大演出記者會6\/8 (五)上午11:00-12:00 臺南文化中心國際廳原生劇場經典新意涵的詞曲詮釋、電影拼貼及劇場式的肢體演出，一場音樂與舞蹈動人心弦的交會，謝銘祐老師與稻草人舞團在歌聲舞影中，攜手刻劃從台南安平金小姐對愛情的深刻執著與意念，所孵演映照出屬於當代女性對待情感依歸與愛情想望的美麗與哀愁。稻草人現代舞蹈團受雲門舞集創始舞者、旅美編舞家杜碧桃老師與其Dancing Sun 基金會合作引薦，於上星期五（6\/1）應邀至美國加州Montalvo藝術中心演出《金小姐》經典片段，獲得在場華僑朋友、當地民眾和藝術家們的熱情鼓勵和肯定，在謝銘祐老師作詞作曲、金曲獎新人獎入圍歌手吳南潁小姐的動人歌聲下，看見充滿臺南情感與人文特色的舞蹈演出，許多華僑都因此感動得流下眼淚，他們都相當讚賞由當代舞蹈劇場形式所呈現《金小姐》講述臺南愛情傳奇故事的主題。這齣《金小姐》舞作是稻草人舞團首次針對臺南市立臺南文化中心演藝廳所設計的大型製作演出，由數度獲得台新藝術獎提名、舞團藝術總監羅文瑾與輔獲今年度羅曼菲舞蹈獎助金舞團資深暨新生代舞蹈創作者 左涵潔，兩位編舞者共同以兩種角度的女性觀點來闡述她們對於「安平追想曲」裡傳奇女性金小姐的獨特想像，藉由謝銘祐老師對於安平文獻、金小姐故事背景豐富的理解，特別重新打造出現代版本的安平追想曲。而《金小姐》將跳脫一般對於故事裡金小姐的身世探究和愛情無奈命運的陳述，以當代女性思維重新思考檢視關於宿命與等待的主題，並且以電影畫面的拼貼手法將影像與肢體交替的時空轉換和情感連結呈現出來，觀眾們將可在大劇場裡感受到比美國Montalvo藝術中心更加倍的視覺觸動與演出張力。取材自臺南著名的傳奇故事，稻草人舞團與謝銘祐老師將安平追想曲賦予完全不同以往的詮釋和演出，《金小姐》是舞團對於臺南豐富的人文情懷的一種誠摯的創作演出，邀請台南所有鄉親朋友們在端午節6\/23(六)晚上7:30，前來臺南市立臺南文化中心演藝廳，觀賞唯一一場屬於臺南愛情傳奇的當代舞蹈演出，購票洽詢兩廳院售票系統(06) 336-2632。節目內容介紹：稻草人舞團2012年《金小姐》台語創作音樂舞蹈劇場孤獨命運的鎖，海岸邊的羈絆，深情的女子，執著的等待，一去不返的人，飄渺蹤跡的愛。金小姐 ─ 詞曲:謝銘祐梳妝點胭脂 等伊畫目眉心肝綴伊飛出海 伊啊伊毋知金金的頭毛 生成的心酸海風講伊猶無線索 思念猶寡遠叩啊叩啊伊這扇無應的門伊對阮的約束 猶掛佇鑼聲響起彼個黃昏揣無時間的港邊 是啥人留的青春少年時愛啊怨啊分袂清 攏變做無情的海湧念的彼个伊 敢猶彼个伊念成一首歌 纏念啊伊啊伊 猶是彼个伊纏啊伊啊伊 伊 伊 伊&hellip;&hellip;台語音樂創作達人謝銘祐x舞蹈劇場創作能人羅文瑾x新生代舞蹈創作優人左涵潔將攜手讓安平金小姐既虛幻飄渺又真實的傳說，迴盪於動人的歌聲舞影中，道出古今歲月女性在父權社會裡所呈現出的輕秤生命與滄桑際遇的無奈，將女性對情愛、景物、人物的執著，以及在面對無疾而終的愛情時，內心極欲尋覓一處可以讓不安與孤獨的靈魂有所歸依的想望與渴望，深切的刻劃出來。2012年06月23日 19:30．臺南市立臺南文化中心演藝廳 (中華東路3段332號)票價：500, 800, 1000元／購票：兩廳院售票系統www.artsticket.com.tw (06) 336-2632‧兩廳院之友、誠品卡友、學生購票可享9折優惠‧團體票優惠：10張以上85折、 20張以上8折、50張以上75折　scdc.member@gmail.com　(06) 225-3218　http:\/\/www.facebook.com\/scdc2010　製作演出群：製作人、行政總監：羅文君／藝術總監：羅文瑾／編舞：羅文瑾、左涵潔音樂製作：謝銘祐／編曲：謝銘祐石恩明 吳南穎 沈蝶衣／錄音：浩世音樂 (沈蝶衣)演唱、念白：吳南穎／演出：李佩珊、李侑儀、林羿汎、許惠婷、蘇鈺婷、陳瑩芸、羅文瑾、左涵潔／燈光設計：關雲翔／舞台監督：邱劉亞婷／影像創作：徐志銘／劇照攝影：陳長志平面設計：陳文德／行政助理：蔡佳玲／服裝製作：陳翠金稻草人現代舞蹈團　簡介：2007-2012年連續六年榮獲「行政院文建會扶植演藝團隊、行政院文建會演藝團隊分級獎助入選」及「94、95年度台南市傑出演藝團隊」的稻草人現代舞蹈團，1989年由舞蹈藝術家古秋妹女士創立，並於1998年起由美國伊利諾大學舞蹈藝術碩士羅文瑾擔任舞團藝術總監，主導舞團創作及表演風格。舞團發展目標在於積極開發南部現代舞蹈和其他藝術及劇場領域間互相合作的各種可能性，並藉結合來自各地優秀的舞蹈及藝術工作者，共同發展並突破南部既有的舞蹈創作、表演及製作模式，展現南部舞團追求精緻卓越的專業經營決心與理念。舞團已於2005-2009年發表『舞獨有貳─雙人舞展』以及於國家劇院實驗劇場演出的『消失的ATAYAL(泰雅)』、『舞獨有三之偶加伊─三之舞』、『S』、『關於影子』、『我為美殉身─艾蜜莉‧迪金生』等受國藝會常態補助且廣受好評之年度製作後，舞團更以『月亮上的人─安徒生』獲選為「第二屆表演藝術追求卓越專案」中唯一的舞蹈團體，並於2008年5月應邀於北京所舉辦的「08&rsquo;兩岸當代青年戲劇演出季」的活動演出；2009年更獲選參與「葡萄牙當代舞蹈節17&ordf; Quinzena de Dan&ccedil;a de Almada-Contemporary Dance Festival」之《第十一屆國際編舞家平台-11th International Platform for Choreographers》活動，於葡萄牙阿爾曼達市立劇院Teatro Municipal de Almada (Municipal Theatre)演出。　　舞團於2010年獲選參加由文建會主辦、文建會駐法國巴黎台灣文化中心策劃的「2010外亞維儂藝術節」(2010 Festival d&rsquo;Avignon Off)演出周書毅作品『S』，先後獲得法國全國性媒體《人道報》、《解放報》、以及地區性媒體《普羅旺斯報》、《Vaucluse Matin》、《Le Comtadin》及表演藝術網路媒體評論百餘篇報導，並獲《Vaucluse Matin》早報評為外亞維儂藝術節8大表演節目。同年，舞團亦獲邀參加由世界舞蹈聯盟(World Dance Alliance)主辦之「2010年全球舞蹈藝術節」(2010 Global Dance Event)，於紐約知名舞蹈機構Dance Theater Workshop（DTW），發表羅文瑾作品『一個獨立的睡眠』，成功的讓來自台南精采的現代舞創作在台灣及國際都市裡展現丰采。舞團於2010年6月所製作《2010足In‧豆油間─肢體介入特殊空間舞蹈創作展演》及10月由藝術總監羅文瑾所創作的作品《鑰匙　人‧The Keyman》雙雙獲第九屆台新藝術獎&mdash;表演藝術類初選提名。《鑰匙　人‧The Keyman》獲表演藝術雜誌(217期)舞評人俞秀青評為：「是台灣少數舞蹈劇場風格中另人眼睛一亮的作品」，並獲選再次代表台灣參加由文建會主辦、文建會駐法國巴黎台灣文化中心策劃的「2011外亞維儂藝術節」(2011 Festival d&rsquo;Avignon Off)活動，法國Reg'Arts 《表演雜誌網路》譽為「令人驚嘆的創作」。2011年由羅文瑾及角八惠共同創作《介‧入》衣體與舞蹈行為跨界實驗展演，獲第十屆台新藝術獎表演藝術類初選提名，亦獲表演藝術雜誌(228期)舞評人俞秀青評為：「一齣高度風格化 ( Stylize )的跨界表演&hellip;是台灣舞壇中少數能把肢體與主題作密切配合與貫徹始終的現代舞團。」藝術總監 羅文瑾簡介美國伊利諾大學(Master of Fine Arts degree in Dance, University of Illinois at Urbana-Champaign)舞蹈藝術碩士。「稻草人現代舞蹈團」專職藝術總監、編舞及表演者。近年作品：2011年稻草人舞團作品《鑰匙　人‧The Keyman》獲文建會及法國巴黎台灣文化中心遴選參加【2011亞維儂外圍藝術節】活動法國亞維儂演出，並獲法國《Reg'Arts 表演雜誌》譽為&rdquo;令人驚嘆的創作&rdquo;。與衣體創作家角八惠合作稻草人舞團2011年度製作《介‧入》衣體與舞蹈行為跨界實驗展演，獲表演藝術雜誌(228期)舞評人俞秀青評為：「一齣高度風格化 ( Stylize )的跨界表演&hellip;是台灣舞壇中少數能把肢體與主題作密切配合與貫徹始終的現代舞團。」，並獲第十屆台新藝術獎表演藝術類初選提名2010年獨舞作品《An Independent Sleep一個獨立的睡眠》入選「世界舞蹈聯盟2010年全球舞蹈年會World Dance Alliance Global Dance Event」的表演節目，於紐約市Dance Theater Workshop劇場演出。10-11月於稻草人舞團創作發表年度製作作品《鑰匙　人‧The Keyman》，獲表演藝術雜誌(217期)舞評人俞秀青評為：「是台灣少數舞蹈劇場風格中另人眼睛一亮的作品」。2009年創作統籌、編舞及演出之稻草人舞團《足In‧發生體2009─特殊空間舞蹈創作展演》獲第八屆台新藝術獎&mdash;表演藝術類初選。同年隨稻草人舞團參與「葡萄牙當代舞蹈節」《第十一屆國際編舞家平台》演出周書毅作品《S》。2008年與周書毅共同創作並演出稻草人舞團獲國家文化藝術基金會「第二屆表演藝術追求卓越」專案補助獎作品《月亮上的人─安徒生》。2007年獲台北國際藝術村遴選為2008年1-3月美國科羅拉多大學(Colorado College)戲劇舞蹈系駐校藝術家。2006年獲選參與由世界舞蹈聯盟亞太分會主辦的《2006亞洲青春編舞營》，並於其中編創發表作品『牽絆』。2001年應邀赴法國巴黎《馬恩河谷雙年舞蹈節》中演出獨舞作品『荷觀』。發稿人:藝文推廣課陳耀堂連絡電話:06-2897913#603",
    "tags": ""
}