{
    "published": "2012-06-13",
    "title": "台南市政府第70次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173270",
    "content": "[民治市政中心發布]台南市政府第70次市政會議本(13)日上午於民治市政中心召開，由文化局陳報「台南市歷史街區振興及發展策略­自治條例及後續執行樣態」專案報告。文化局葉澤山局長報告，1999年國際古蹟遺址理事會通過「國際文化旅遊憲章」，期望鼓勵並促進文化保存及在地旅遊的對話，並透過對遺址、收藏及生活文化本質重要性的對話，共謀永續發展的未來，本市擬具「臺南市歷史街區振興自治條例」即據此精神，突破中央文資法採凍結式保存的侷限、或都計法規面狀開發的壓力，讓歷史場域不僅是保存，並能結合常民文化，更能凸顯讓文化深耕並永續發展的價值。葉局長表示，自治條例將歷史街區、老屋等之指認、活化與振興工作法制化，提供個人、團體、公所等提報權責，積累資料文本，未來一方面將採因地制宜的方式，結合常民文化，透過獎勵補助推動執行振興方案，同時將以長期永續發展的精神，建構文化都市憲章。葉局長說，振興方案執行內容將針對歷史街區的公共空間、老街尺度、街道鋪面、鄰接立面等，以獎勵補助或租金補貼等方式進行修建，進一步完善公共機能，提供文化創意空間，過程中最重要的是在地精神，將鼓勵民間參與，藉此形成公民社會共識，增加台南文化底蘊獨特性。賴市長說，歷史街區隱含著城市發展的軌跡以及住民集體的記憶；台南市身為台灣歷史的發源地，擁有全台最豐富、最獨特且無可取代的文化資產─歷史街區，如何定義、保存與維護歷史街區，除了文化團體寄予厚望外，也是全體市民所共同關注的議題。賴市長表示，歷史街區的定義與保存，長期以來不但欠缺健全的法制予以保障，也總是知易行難，致使座落於歷史街區內的老屋，或破落、或環境品質差，於是「開發」、「改建」與「保存」、「維護」之間的拉鋸，存在著微妙的衝突，如何消弭衝突、建立共識、創造雙贏，考驗執政者的智慧與用心。台南市以「文化首都」之名升格為直轄市，珍貴的歷史街區不能讓其走向衰敗或消失，應該用永續且前瞻的政策思維，突破現狀，讓歷史街區再現風華，再造文化價值與內涵，「台南市歷史街區振興自治條例」，就是在此強烈的企圖心下提出來的。賴市長特別感謝市議會全體議員的大力支持，本自治條例的通過，象徵台南直轄市最重要的文化核心價值獲得彰顯，與城市文化憲章的確立，其所建立的機制，更將成為爾後公私部門推動歷史街區保存及振興工作的共同依據。本自治條例，不但突破中央「文化資產保存法」凍結式的古蹟保存思維，且重新檢討不合時宜的都市計畫的機會，以「獎勵」及「補助」的方式，引導民間歷史老屋進行改建或再利用，不但可以妥善保存街區內傳統建築及周圍環境，更能進一步促進街區再造、活化歷史文化空間、振興地方產業經濟，達成多重目的。賴市長說，推動歷史街區的振興、再生，不只是我們對文化首都的承諾，其更深層的意義是期盼透過公私協力，以公民社會的力量，擴大市民對在地事務的參與，建立認同感，營造出具時空延續性、富有文史價值及良好環境品質的生活空間，讓歷史的空間場域和市民生活都能蓬勃發展。賴市長強調，自治條例的通過，不過是文化紮根的開始，為彰顯本條例可能產生的效益，請文化局依規定成立「台南市歷史街區振興委員會」，審議歷史街區的調查研究、振興方案、獎勵、補助、爭議解決等事項，並完成「名人故居紀念形式及保存規劃」；「示範街區計畫及振興方案的完整擬定」、「重點區域的整建建議」及「老屋修屋補助及培力輔導」等工作，可以從沒有生命的法條文字，真正看到文化首都的格局與高度。另外，也請文化局加速展開全市性歷史街區的普查接受推荐與提案，但對於共識性高的歷史街區，例如新化老街等的振興計畫，應主動開始推動，不必守株待兔。賴市長再次強調歷史街區振興自治條例揭示城市發展的最高指導原則，因此，市政各項業務的推動，不論是都發、工務、經發、交通、觀光等各面向的發展，均應尊重歷史紋理與文化脈絡，相關局處對於推動中的開發及道路工程的開闢或拓寬，都要依條例的精神，重新思維納入考量。也請文化局就歷史街區的保存、振興，持續與民間團體進行溝通，並建立對話平台，以展現台南市保護歷史文化價值的決心，並回應187萬市民對「文化立市」的期待。另針對近日全台多處嚴重淹水及土石流的災害，賴市長也表示，全球氣候變遷令人不得不對大地產生敬畏，不得不以更謙卑的態度面對大自然，台灣國土脆弱，每年天災不斷，防災、避災、減災已成為我們的必修課；台南市除了淹水潛勢面積占全國三分之一外，山區也有數十條土石流警戒區域，面對豪大雨、颱風可能發生的災害，我們要更能體會防微杜漸、預防重於治療的重要。賴市長感謝本次防災市府同仁、各里里長、各社區團體及志工等共同的努力，截至目前為止沒有重大災情，但氣象局業已發布今年第4號颱風形成的消息，預計5天後影響台灣地區，亦請各防救災同仁隨時準備應變。",
    "tags": ""
}