{
    "published": "2012-06-23",
    "title": "2012台南市國際龍舟錦標賽23日至27日於安平運河旁舉行 賴市長邀請大家相邀來看划龍船、品嚐美食",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169223",
    "content": "永華市政中心發布2012年台南市國際龍舟錦標賽6月23日至27日在台南運河安億橋至承天橋水域間舉行，共有170多隊，4000多名選手及教練的國內外龍舟好手齊聚台南展開競技。23日晚上6時舉行開幕儀式，隨即在7時舉行大型晚會，邀請AK、朱俐靜、COLOR樂團、蕭閎仁、張芸京、江國賓、霍正奇、郭金發、楊烈、黃雨欣等十組藝人聯合炒熱氣氛，與民眾同歡；市長賴清德及議長賴美惠誠摯邀請全國民眾共襄盛舉。賴市長表示，今（23）日是端午佳節，同時也是台南市國際龍舟競賽的開幕式，首先他代表台南市社會各界祝福市民佳節愉快、家庭美滿幸福。同時也誠摯的邀請全國民眾在23至27日期間前來安平運河參觀這次精彩的龍舟大賽。他並指出，昨（22）日已進行祭江儀式，希望經由最傳統的古禮祈求活動平安順利，同時也帶給台南市平安繁榮發展。賴市長說，台南市的龍舟大賽在台南市議會及社會各界的大力支持，已經具備三個非常重要的特色，其一，它已具有國際性的體育競技。今年參賽隊伍共有170多隊，國際性的團隊達16隊之多，其中也包括了西雅圖的隊伍，可說是精采可期的體育賽事。其二，它也是重要的文化活動，大家都知到端午節要划龍舟、吃粽子、掛香包、門前置艾草等等，這些是台灣人重要的民俗活動，尤其台南市的龍舟比賽，是全國最悠久的歷史，在文獻上記載著1694年台南市就有龍舟競賽，是全國龍舟比賽最重要的城市。其三，它也是重要的觀光活動。希望藉由這樣的國際賽事及文化活動吸引更多的觀光客來到台南，所以不僅僅有龍舟競賽，同時還展示出台南的農特產及特色，讓觀光客了解台南的農特產品並當伴手禮帶回家，也品嚐到台南知名的美食小吃，滿足觀光客吃喝玩樂的旅遊樂趣及品質。為讓無法到現場感受到安平運河端午佳節活動的熱鬧氣氛之市民朋友，市府特於23日晚上7時至9時透過三立電視台79頻道現場直播，讓民眾也可以在家收看精彩節目，歡度端午佳節。如果錯過23日晚間直播的市民朋友，亦可於25日及26日，分別於早上7點至9點半，以及晚間8點至10點半，一樣在MTV台有2個半小時的完整精彩重播。另外在29日早上11點至12點，30日下午2點至3點，在MTV台，也會有1小時精彩片段重播；7月7日晚上5點至6點，在三立都會台將有最後一波1小時精彩片段重播，請市民朋友千萬把握。今年的龍舟錦標賽雖然因為颱風來襲延期辦理，但是相關配套活動都會如期辦理，台南市政府誠摯歡迎大家23日至27日踴躍參加「2012台南市國際龍舟錦標賽」活動，共襄盛舉，趁端午佳節遊歷古都體驗臺南文化之美，除了觀賞刺激的賽事，運河兩側還有道地傳統美食小吃、伴手禮、農漁特產品展售等，吃喝玩樂樣樣有，結合地方藝文團體展演─妤芊肚皮舞團、藝姿舞集、飛揚民族樂團、靈龍舞蹈團，陪大家一同歡慶端午節！教育局長鄭邦鎮表示，今年台南市國際龍舟錦標賽有以下四大個特色，一、參賽隊數創近年紀錄：總計超過170隊參加比賽。二、比賽獎金額度創近年紀錄：社會男子組大型龍舟參賽隊伍25隊角逐最高獎金新臺幣30萬元。三、國際友人參賽隊數創近年紀錄：除西雅圖肯特市龍舟隊外，旅居台南的國際友人隊總計報名16隊，名符其實的國際比賽。四、系列活動內容最多元：除了6月23日至27日在安平運河舉行的龍舟賽外，另在七股鹽山辦理水上鬥牛暨膠筏競速比賽，這是保留原台南縣時的端午節活動，是一項極具傳統及地方特色的比賽。此外值得一提的是，佑明視障協會的朋友們也組成佑明龍之舟參加社會男子組小型龍舟比賽，還安排了導盲犬登上龍舟參與競渡，為全台首見，畫面既感人又特別！還有遠道而來的西雅圖肯特市代表隊伍互相競技，市府團隊用心規劃龍舟競渡活動，期待能吸引更多朋友們來體驗古都文化之美，品嚐有名的臺南美食和十大伴手禮。此外，每天戮力公務的市政府官員們及市議會為民喉舌的民意代表也都報名參加公務組及首長組的比賽，精彩可期。23日至27日活動期間將進行道路交通管制，範圍包括慶平路(健康三街與安億路之間含停車格)全線管制及育平路(慶平路與育平九街之間含停車格)全線管制，相關交通資訊、停車位置與最新活動訊息請至專屬網站《台南市運動地圖資訊網》http:\/\/sportmap.tn.edu.tw查詢。台南市議會對市府舉辦的台南市國際龍舟錦標賽活動相當支持，23日晚上開幕典禮議長賴美惠、市議員唐碧娥、曾王雅雲、郭國文、蔡玉枝、王錦德、郭清華、林燕祝、黃麗招、李文正、曾秀娟、陸美祈等均蒞臨會場與民同歡。發稿人：新聞及國際關係處 劉家吟06-3901059",
    "tags": ""
}