{
    "published": "2012-06-01",
    "title": "全台首創鹽雕聲光秀今晚現身「七股鹽山」 賴市長：對西濱地區觀光產業的未來很有信心",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169205",
    "content": "(民治市政中心發布)「2012白色雲嘉南-一見雙雕藝術季」活動將於6月2日至7月15日盛大登場，全台首創的鹽雕聲光秀今(2)日晚上七點在七股鹽山舉行點燈儀式，台南市長賴清德受邀與交通部觀光局長謝謂君、雲嘉南管理處代處長鄭榮峯及臺鹽公司董事長洪璽曜等貴賓共同啟動LED聲光秀，包括全臺最大鹽雕「南瀛神話」（寬9米×高5米）以及盤繞在「七股鹽山山頭」的金色巨龍，瑰麗炫目，可看性十足，賴市長力邀全國民眾千萬不要錯過這場全世界獨一無二的雙雕盛會，他並強調對於西濱地區的觀光產業的未來很有信心，要創造山海並存與城鄉共榮，希望大家共同來打拼。由交通部觀光局雲嘉南濱海管理處主辦的「2012白色雲嘉南-一見雙雕藝術季」活動將於6月2日登場，今年的「七股鹽雕」活動除了是台灣首次發展大型鹽雕外，另一項賣點就是以五光十色的LED技術結合震撼音樂，於夜間營造出瑰麗炫目的「聲光秀」，今天下午7時舉行「鹽雕點燈」儀式，由台南應用科大的學生以精彩的「璀璨歌舞」揭開序幕，交通部觀光局長謝謂君、臺南市長賴清德、雲嘉南管理處代處長鄭榮峯、市府觀光旅遊局長陳俊安、臺鹽公司董事長洪璽曜等貴賓，共同啟動LED聲光秀，現場七彩燈光閃爍，繽紛亮麗。交通部觀光局長謝謂君致詞時表示，今天親眼目睹馬沙溝的沙雕與七股鹽山的鹽雕，只有「驚訝」兩個字可以形容，真的是非常漂亮，說是二任處長的結晶，果然名不虛傳，賴市長對於台南市的觀光產業也是非常努力，而台鹽公司對於這次的活動更是出錢出力又出鹽，這項活動創意不但可以讓傳統產業發光發亮，相信對台灣的國際行銷會很有幫助，可以像台灣燈會一樣揚名國際。臺鹽公司洪璽曜董事長也表示，七股鹽山亮起來，台南就會亮起來，台南亮起來、台灣就會亮起來，這項活動已經引起很多人的注意，他相信未來不只是揚名台灣，更要揚名到全世界去，歡迎全國民眾到台南來作客。賴市長致詞時感謝臺鹽公司對台南的疼惜，讓市府可以藉以推動發展沿海觀光，這次的「鹽、沙聯展」還多了夜間的光雕展，代表其創意無限，為了行銷今年的活動，他已經是第三次參加記者會了，明天的開幕還會再來，主要就是希望把這項全世界獨一無二的雙雕展活動推薦給全國民眾，要把握這難得的機會來參觀這舉世無雙的盛會，走一趟雙雕藝術季，就等於了解台南的文化與歷史，可說一舉數得，另外還要提醒大家不要忘記在7月15日晚間還有一場馬沙溝音樂季活動，屆時有國內巨星到現場演唱，請大家千萬不要錯過了。賴市長也進一步指出，市府特別推動西濱地區的觀光產業，主要是因為西濱地區的人口不斷流失，相對的也比較落後，希望縣市合併後，整個大台南是山海並存、城鄉共榮，因此市府對此地區的觀光活動也特別著力，包括白色聖誕節、送走台灣最後一道夕陽、馬沙溝音樂季、鹽雕活動等等，未來都會年年舉辦。此外市府目前也與臺鹽公司正準備要共同開發位於這附近有四公頃的土地，進行招商興建觀光旅館，未來若能有觀光旅館進駐，將相得益彰，如南鯤鯓代天府每年有數百萬的香客，只要其中10分之1能變成此地的觀光客，那對於整個地區的觀光產業將帶來很大的收益，他對此地的發展非常有信心，希望大家共同來打拼。市府為便利民眾前往欣賞「一見雙雕藝術季」，已規劃加班公車與接駁車服務，99臺江線觀光休閒公車將配合加開平日班次，並因應夜間乘車需求每日增開「臺南公園」17:30發車及「七股鹽山」19:30發車兩車次。此外，興南客運亦配合本次活動，於假日期間，在「7663台南~佳里~馬沙溝」路線終點「馬沙溝」站與馬沙溝濱海遊憩區間，安排免費接駁車。相關公車資訊，可電洽高雄客運臺南站（06-2219177）及興南客運(電話：06-2653121；網址：http:\/\/snnew.myweb.hinet.net\/main.htm）詢問。99臺江線觀光休閒公車資訊亦可於臺南市e-bus便民網站http:\/\/2384.tainan.gov.tw查詢或撥公車語音查詢電話：06-2998484(我坐坐巴士巴士)。另外本次活動期間(6月2日至7月15日)，例假日除了有劇場演出、鹽品DIY、鹽田體驗外，並安排接駁巴士來往於「七股鹽山」及「馬沙溝遊憩區」之間；當地業者也配合活動舉行，推出各類折扣優惠、另有1日遊（原價1999元，特價每人1299元，4人成行）與2日遊（原價每人3600元，2人成行每人特價2999元，30人出團）套裝行程，相關資訊請洽06-7861017或http:\/\/salt-sandArt.swcoast-nsa.gov.tw官網查詢。【新聞聯絡人：新聞及國際關係處  藍惠娟  電話：06-6358881 】",
    "tags": ""
}