{
    "published": "2012-06-14",
    "title": "臺南文化中心6月30日綠光劇團世界劇場十週年系列《求證Proof》",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52126",
    "content": "2001年 美國劇場界最高榮譽「東尼獎」 、新聞界最高榮譽「普立茲獎」雙料得獎，國際間難得一見的優秀劇本，世界各國爭相引進搬演。2005年 綠光劇團台灣首度演出，造成轟動。國家戲劇院再加演，一票難求 2007年 代表台灣參加第六屆《華文藝術節》，驚豔中港台三地劇場界，被媒體譽稱「華文版」最佳詮釋。吳念真：成就了劇作家、爽了觀眾但絕對可以整死演員。知名舞台劇導演林弈華：《Proof》劇比電影好看太多了民生報：綠光《Proof》演出風評『少有的全面好評』。蘋果日報：他團演員嫉妒說：『為什麼你們會演到這麼好的劇本』。中國時報：以細膩寫實風格，讓觀眾置身芝加哥郊區老宅，分享劇中深刻情感。演出時間綠光劇團世界劇場十週年系列《求證Proof》原著：大衛‧奧本(David Auburn)\/導演：柯一正、羅北安\/翻譯：吳定謙舞台設計：王世信\/服裝設計：靳萍萍燈光設計：李俊餘\/音樂設計：聶琳演員：姚坤君、羅北安、林如萍、時一修臺南文化中心101年6月30日 (六)19:30故事介紹凱薩琳的父親是個罹患精神疾病的天才數學家羅伯特，為了照顧父 親，凱薩琳放棄學業，生活在只有父親與自己的閉鎖世界裡。全心照顧父親的同時，凱薩琳體認到自己和父親是那麼的相似，她從父親的瘋狂裡看到自己，並認為自己總有一天也會步入父親的後塵。姊姊克蕾爾逃離發了瘋的父親遠走紐約。父親死後，姊姊執意賣 掉老宅，帶凱薩琳離開。克蕾爾認為凱薩琳不僅遺傳到父親的數學天才，更遺傳了父親的瘋狂，她堅信妹妹應該換個新環境過&quot;理想、正常的生活&quot;，而因整理老師 手稿與凱薩琳相戀的霍爾，不相信紀錄著驚人數學新論的筆記出自凱薩琳之手，面對兩人的質疑，凱薩琳將要如何證明自己？《Proof 求證》中罹患精神病的父親，一心掛念照顧自已一生的女兒凱薩琳，她卻為了完成父親的夢想放棄自已人生。劇中一步一步拆解父女間的糾葛，讓身兼導演及演員的羅北安說：『它真正寫出了父女之間的期待與失望、諒解與不諒解，每次演出都讓我心有所感，我相信很多爸爸也會，當然我也趁機在舞台上盡情釋放我對女兒那種情有獨衷的親情。』綠光世界劇場十週年《把世界帶進來，讓台灣走出去》團長羅北安：「先要感動自己，才考慮製作。」綠光世界劇場走過十年，「把世界帶進來，讓台灣走出去」一直是綠光劇團世界劇場系列的宗旨。十年來不斷地引進當代世界劇壇的創意新作，更成立了「世界劇場委員會」，集合多位戲劇學者與資深劇場人，定期開會推薦更多更好的國外劇作。從2003年起，陸續製作了十一部作品，其中包括東尼獎、普立茲獎得獎作品，甚至是諾貝爾獎文學獎得獎作品，不只對國內劇場創作環境是一個正面的刺激，也讓專業演員可以有好作品發揮所長，更是拓展了國內觀眾的視野，能接觸到世界各地不同類型的劇作，讓民眾不用出國也能看到國外的精彩舞台劇。「我的原始出發點只是想演戲，從不做市場考量，不迎合觀眾口味，不管是原創還是翻譯劇本，先要感動自己，才考慮製作。」這是導演羅北安對綠光世界劇場這個品牌的堅持，在十年努力經營之下，不僅獲得劇場前輩們的鼓勵與支持，更在觀眾熱烈的掌聲中證明了好劇本及好演員一定可以充實票房。《求證》獲邀參加「第六屆華文戲劇節」，獲得兩岸三地學者及觀眾一致的好評與鼓勵，《手牽手紀念日》、《出口》叫好又叫座，場場爆滿的盛況，《人鼠之間》、《幸福大飯店》、《文明的野蠻人》更是從小型劇場進入中、大型劇場；綠光世界劇場這十年慢慢匯集一群忠實的觀眾，在世界劇場中看到國外經典好劇本、享受實力演員同台拼戲。今年，世界劇場以《求證》這部作品首次跨出台北，展開中南部巡迴演出，希望有更多觀眾可以看見這些精采的劇作。\n羅北安 一心只想演、演、演因為可以不要當羅北安《求證》再次挑戰瘋子數學家 糾葛的父女親情 在一般觀眾的眼中，羅北安是「偶像劇之父」，因為這兩三年他接演了不少電影與偶像劇，當了很多偶像的爸爸。在劇場觀眾的眼中，羅北安則是最有重量的演員與導演，扮演過「浪漫風流的鋼琴師」、「傻大個」、「市儈的律師」等等不同的角色，演什麼像什麼。而羅北安一心只想演戲，因為他可以不要當羅北安。羅北安：「如果我的一輩子只能當羅北安，一定很無聊、非常無趣的。在戲劇中我可以當殺人犯、去當讓人討厭的市儈商人，或是在我身上永遠不可能發生的外遇。每次演出對我來說都是一個冒險，一個探索的過程。」 一起合作過《人間條件三》的林美秀則這樣形容北安：「跟他談話，永遠覺得他是個大孩子，熱情洋溢創意不斷，又讓人覺得溫暖又舒服，但絕對不是因為他的體型。而且對於演戲充滿熱情，有他在的演出，場子總是很熱，情緒很高昂。」 事隔七年，羅北安再次飾演《求證》裡的瘋子數學家，再次與姚坤君攜手挑戰父女間糾葛的親情。七年來經歷過不同的生活經歷，也有不同的想法。羅北安：「我的女兒在第一次演出時只有7歲，現在已經15歲了。再回頭看這個劇本的時候，就會發現它的好就是它真正寫出了父女之間的期待與失望、諒解與不諒解。」\n姚坤君台大戲劇系美女教授 方法演技女王《求證》在姚坤君的人生中，扮演了重新整理的重要地位 在台大戲劇系任教的姚坤君，是國內屬一屬二的方法演技演員，揣摩角色內涵與精神絲絲入扣，能將任何角色塑造地有血有肉，也是綠光劇團世界劇場首席第一女主角，十一部作品裡就演出了八部作品，在《手牽手紀念日》裡飾演歌舞秀女郎；在《出口》裡飾演喪子的母親；在《幸福大飯店》裡一次挑戰三個角色，精彩的演技被媒體稱為台灣版的蜜雪兒菲佛。綠光世界劇場《求證》在姚坤君的人生中，扮演了重要地位。94年首演的時候，剛好碰到父親過世，劇情裡面卻有一大篇幅在描寫女兒與過世父親的情感交流，姚坤君姊姊們看完都哭腫了眼睛。而《求證》也讓姚坤君得到了教職升等的機會，出版了一部演員的專書，不管是在戲劇上還是生活上，因為這部作品，姚坤君的生活重新整理了一次。今年《求證》這樣精采的作品，將再次呈現給觀眾，姚坤君為了忠實呈現《求證》凱薩琳心中的掙扎與對父親的不捨，每次演出總是在台上淚流不停，下了舞台，眼睛卻久久無法消腫，差點無法演出下一幕。這樣的拚勁，也讓中港台媒體將姚坤君譽為『華文版《求證》的最佳女主角』。\n女王的教室林如萍 挑戰女強人姊姊本身也是編、導多年的林如萍老師在學生時期就立志朝舞台發展，現任國立台北藝術大學助理教授，曾有學生形容老師就像是日劇《女王的教室》裡天海祐希的形象，不但以「治軍嚴明」的風格著稱，在排練場空間裡，更總有股異於常人的霸氣與自信，這次就要以這股過人氣勢挑戰劇中的女強人姊姊形象，在劇中觀眾看來最正常的人物，卻在導演眼中是最難演的角色！全劇僅有四位演員將在舞台上攜手合作，互相飆戲，忠實呈現父女、男女、手足、師生間的關係，帶領觀眾一步步去求證。不但是要挑戰東尼獎劇作，更是要挑戰首波巡迴演出，相同劇作，不同的演員組合，絕對要讓觀眾在劇場裡發出驚嘆！發稿人:藝文推廣課陳耀堂連絡電話:06-2692864#603",
    "tags": ""
}