{
    "published": "2012-06-16",
    "title": "迎接2012臺南市國際龍舟錦標賽619開幕  娃娃慶端午熱鬧登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175349",
    "content": "（永華市政中心）  2012臺南市國際龍舟錦標賽將於6月19日至23日在安平運河舉行，預計有179隊、4000多名選手及教練的國內外龍舟好手齊聚台南展開競技。今（16）日於安平國中安平館召開龍舟錦標賽記者會暨娃娃慶端午開幕活動，由市長賴清德親自主持，其中精心設計的娃娃陸上行舟開場，搭配幼托合一政策宣導，意義非凡！  記者會首先由協進國小附幼小朋友太鼓演出中揭開序幕，賴市長與到場來賓多人擊鼓聲中，配合小朋友陸上行舟划龍舟開場，象徵歡迎全國各縣市朋友蒞臨安平運河現場，親自體驗國內最具特色的龍舟競技活動。值得一提的是，娃娃慶端午活動分為靜態展示及動態活動等兩種，自6月7日至6月14日期間在安平國中安平館辦理靜態展示，幼兒除了可以透過圖片及文字瞭解臺南「扒龍舟」活動外，也可以在運河親自目睹「扒龍舟」的現況。而在6月16至6月23日龍舟錦標賽期間，安平館內除了有靜態展示外，更加入動態的活動，包括：可愛有趣的幼兒表演活動，結合民俗傳統與親子教育，及讓小朋友們與家長一同參加端午佳節立蛋、插浦艾、香包、包粽等DIY活動。  賴市長指出，端午節是台灣三大節日之一，台南擁有很好的傳統文化，其中龍舟賽事在縣市合併後的規模更甚以往，今日的龍舟記者會樂見教育局有心，從小孩子的教育做起，推出娃娃慶端午活動，見到許多幼稚園小朋友整齊劃一的演出，架式十足！賴市長進一步指出，今年也是台南市幼托合一的第一年，選在端午節日進行相關政策宣導，同時也展開端午習俗DIY活動，讓小朋友們親自體驗認識端午節傳統，加上現場設有「龍舟大事紀」歷史，可說寓教於樂，非常有意義。  教育局長鄭邦鎮表示，今年臺南市國際龍舟錦標賽有以下四大個特色，一、參賽隊數創近年紀錄：總計超過170隊參加比賽。二、比賽獎金額度創近年紀錄：社會男子組大型龍舟參賽隊伍25隊角逐最高獎金新臺幣30萬元。三、國際友人參賽隊數創近年紀錄：除西雅圖肯特市龍舟隊外，旅居臺南的國際友人隊總計報名16隊，名符其實的國際比賽。四、系列活動內容最多元：除了6月19日至23日在安平運河舉行的龍舟賽外，明天(6月17日)在七股鹽山辦理水上鬥牛暨膠筏競速比賽，這是保留原臺南縣時的端午節活動，是一項極具傳統及地方特色的比賽。  體育處指出，今年的龍舟賽系列活動內容非常豐富多元，除了傳統的龍舟錦標賽將於6月19日至6月23日在安平運河展開激烈競賽外，6月17日(星期日)在七股鹽山休憩園區水域辦理趣味兼具休閒的水上鬥牛及撐竹筏比賽，這是原臺南縣慶祝端午節的水域活動，相當具有地方體育特色；此外，16日下午起至23日止在安平國中安平館還有辦理「娃娃慶端午活動」，除讓小朋友們更認識家鄉的特色，並結合南市領先各縣市施行的「幼托整合」政策宣導，幫助家長們更瞭解幼托整合內容；此外，2012龍舟繪畫競賽前三名作品將於龍舟錦標賽期間於服務台旁進行公開展覽，呈現南市學生們的無限創意。     由於今年龍舟競賽組隊報名參賽的隊數創今年新高，國際友人參賽隊數也突破往年紀錄，龍舟比賽的精采度可期。此外值得一提的是，佑明視障協會的朋友們也組成佑明龍之舟參加社會男子組小型龍舟比賽，還安排了導盲犬登上龍舟參與競渡，為全臺首見，畫面既感人又特別！還有遠道而來的西雅圖肯特市代表隊伍互相競技，市府團隊用心規劃龍舟競渡活動，期待能吸引更多朋友們來體驗古都文化之美，品嚐有名的臺南美食和十大伴手禮。此外，每天戮力公務的市政府官員們及市議會為民喉舌的民意代表也都報名參加公務組及首長組的比賽，尤其，如果當由賴清德市長領軍臺南市政府對上由賴美惠議長率領的臺南市議會隊在運河上相互拚技，究竟哪一隊的划船技巧會更勝一籌，相信也是全體市民期待比賽畫面。  除了刺激的賽事，運河兩側還有道地傳統美食小吃、伴手禮、農漁特產品展售等，吃喝玩樂樣樣有，絕對不虛此行！今年開幕式結合地方藝文團體展演─妤芊肚皮舞團、藝姿舞集、飛揚民族樂團、靈龍舞蹈團表演，舞出地方文化魅力，閉幕則邀請到AK、朱俐靜、COLOR樂團、蕭閎仁、張芸京、江國賓、霍正奇、郭金發、楊烈、黃雨欣等知名影歌星，精彩可期！閉幕式將於101年6月23日(六)晚間7時至9時30分於MTV(79頻道)live播出。  活動期間將進行道路交通管制，範圍包括慶平路(健康三街與安億路之間含停車格)全線管制及育平路(慶平路與育平九街之間含停車格)全線管制，管制時間自6月19日至22日每天下午4時至晚上10時，6月23日下午2時至晚上10時30分，相關交通資訊、停車位置與最新活動訊息請至專屬網站《臺南市運動地圖資訊網》http:\/\/sportmap.tn.edu.tw查詢。資料來源：教育局體育處 陳甲辰老師 電話：2157691＃240發稿人：新聞及國際關係處  宋金燕  電話：2991111＃8154",
    "tags": ""
}