{
    "published": "2012-06-25",
    "title": "仁德區「區里音樂會-龍來唱歌」從歌愛起比賽  開始報名囉!",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=137895",
    "content": "仁德區「區里音樂會-龍來唱歌」從歌愛起比賽 開始報名囉!\n臺南市仁德區「區里音樂會-龍來唱歌」從歌愛起比賽簡章 一、目的:為本市各區里喜好唱歌居民辦理音樂交流，並藉由音樂會之辦理，激發區、里、鄰感情聯結，宣導各項臺南有愛活動。 二、指導單位：臺南市政府 三、主辦單位：臺南市政府民政局 四、協辦單位：本市37區公所 五、贊助單位：台灣番薯電視台、音圓國際股份有限公司 六、比賽資格： （一）菁英組：20歲（民國81年7月）至54歲（民國47年）、樂齡組：55歲以上（民國46年）。 （二）參加歌唱比賽為設籍臺南市之市民，初賽以參加1場為限，於戶籍地公所報名【不符參賽資格，得獎者追回獎金（等值禮券或獎品）及獎盃】。 （三）歌唱指導者（含老師、教授）、歌手請勿報名，一經檢舉屬實取消比賽資格【得獎者追回獎金（等值禮券或獎品）及獎盃】。 七、比賽方式： （一）初賽： 1、初賽報名截止時間：請於101年6月30日下午5時前向仁德區公所人文課(戶籍地公所)報名，或傳真至06-2795598報名。各公所於7月5日前彙送初賽參賽者資料至民政局。 2、比賽時間地點：101 年7月21日下午1時至1時30分以前報到，13：30分開始抽籤，未到場者由主辦單位代抽。地點：仁德區運動公園育樂中心。 3、菁英組選出10位、樂齡組選出7位參加複賽。 4、101年7月31日前提報入選複賽者資料予民政局，再由接辦複賽之永康區公所辦理複賽。 （二）複賽： 1、複賽分6場次辦理，分別由柳營區、學甲區、善化區、玉井區、永康區、安南區等6區公所承辦。 2、比賽時間確定後，通知參加複賽人員時間及地點。 3、每場次菁英組及樂齡組原則各取前3名進入決進。 4、101年8月31日前提報入選決賽者資料予民政局辦理決賽。 （三）決賽比賽時間：由民政局於101年9月15日假國立臺南生活美學館演藝廳舉行。 八、比賽相關規定： （一）比賽(初賽、複賽、決賽) 時遇特殊狀況，無法比賽時，順延辦理。 （二）比賽時間由主辦單位依現場報名狀況調整。 （三）資格審查： 1、報到時請攜帶身分證明文件核對(文件需載明戶籍地址)。 2、參賽者請於比賽當天提早40分鐘到達會場服務台，辦理報到手續。 （四）評分標準： 1、技巧40％，音色30％，台風15％，儀容15 ％。 2、比賽活動聘請具有音樂等專長人士擔任評審，為避免爭議，以不對外授課者為主。 （五）比賽規則： 1、初賽、複賽及決賽一律用主辦單位規定之音圓伴唱設備。 2、不得自行提供伴唱帶，現場不接受對KEY要求。 3、初賽（視參賽人數決定）、複賽唱一段、決賽唱整首歌（限臺、國語，初、複、決賽歌曲不得重覆）。 4、參賽者可視情形加入舞者伴舞，該部分不列入評審計分，由參賽者自行考量。 5、本次比賽採個人獨唱方式辦理。 （六）參賽順序於比賽前30分鐘抽籤，公所得依實際情形另定日期辦理抽籤。未到場者由主辦單位代抽，唱名3次未能上台演唱者，得於最後補唱（由主辦單位排定順序，不得異議），但扣總成績3分以示公平。補唱時仍未到場者，視同棄權。 （七）同一組別比賽成績名次相同者，現場加賽歌曲競技，最多加賽2首，如仍無法決定名次，則先依最後加賽歌曲之歌唱技巧、次依音色決定名次。比賽名次依上開方式仍無法決定，則由評審開會討論後議定，參賽者不得異議。複賽加賽之評分方式，另由評審研議。 （八）歌唱比賽配合政令宣導，初賽、複賽及決賽現場邀請各權責機關(單位)加入各項宣導活動。 （九）實施計畫如有未盡事宜，以主辦單位說明為主。 九、奬勵方式： （一）進入複賽人員各發給獎狀1張。 （二）進入決賽人員： 1、菁英組：冠軍1名（價值10000元獎項，奬盃乙座）、亞軍1名（價值8000元獎項，奬盃乙座）、季軍1名（價值6000元獎項，奬盃乙座）、殿軍1名（價值3000元獎項，奬盃乙座）、優勝16名（獎金1000元，獎盃乙座）。 2、樂齡組：冠軍1名（價值10000元獎項，奬盃乙座）、亞軍1名（價值8000元獎項，奬盃乙座）、季軍1名（價值6000元獎項，奬盃乙座）、殿軍1名（價值3000元獎項，奬盃乙座）、優勝16名（獎金1000元，獎盃乙座）。 3、奬金得以等值之商品禮券或獎品代替，並依各類所得扣繳率標準暨所得稅法相關規定辦理。 \n仁德區公所人文課2705901或2704211-120 .168 傳真06-2795598",
    "tags": ""
}