{
    "published": "2012-06-02",
    "title": "台南市第五十二屆公私立國民中小學科學展覽會頒獎典禮",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=36827",
    "content": "臺南市第52屆公私立國民中小學科學展覽經過激烈競爭後，得獎結果出爐，得獎作品於5月31日至6月3日在大灣高中展出，6月2日在大灣高中演講廳舉辦頒獎典禮，由市長賴清德、副市長顏純左、教育局副局長黃緒信等人親自頒獎，以鼓勵臺南學子們在科學創意與研究的傑出表現，並期許獲得第一名的15組團隊，在全國中小學科展為臺南市爭取佳績。賴清德市長致詞時恭喜在此屆科展獲獎的同學，得獎不但要靠頭腦聰明，更要靠努力，能頒獎給得獎者，與有榮焉，也期待獲獎學生能再接再厲，讓這個獎成為未來人生發展的重要助力。 由臺南市教育局主辦，崇明國中承辦、大灣高中協辦的臺南市國中小科學展覽會，評審結果共選出15件第一名，分別為崑山、東區勝利、柳營、層林、南大附小（兩組獲得第一名）及鹽水等6所國小及復興、興國高中、新東、南科實中、長榮中學、後甲（兩組獲得第一名）及建興等7所國中，將在7月份代表本市參加全國科學展覽競賽。賴清德市長、顏純左副市長、教育局副局長黃緒信、立委黃偉哲、市議員林燕祝均到場恭喜得獎團隊。本屆科展比賽項目分為物理科、化學科、生物科、地球科學科、數學科與生活與應用科學科等六大科；競賽競爭相當激烈，參加初審作品共計407件，經二階段評審後，選出國小組7件第一名、10件第二名、16件第三名、24件佳作、16件入選；國中組8件第一名、10件第二名、22件第三名、24件佳作、30件入選。國小團體獎，依序為南大附小、東光國小、東區復興國小、東區勝利國小、長安國小與文元國小等國小榮獲；國中團體獎，依序為建興國中、後甲國中、南科實中、長榮中學、復興國中與民德國中等國中榮獲。為促進科學教育風氣，本屆科展團體獎獎金及名額皆增加；獎項部分，新增特別獎，分別是最佳創意獎：復興國中「大珠小珠落一盤-出水端水滴體積變化之研究」、建興國中「黴來瘋-『矽利康』除斑之戰」、開元國小「白浪滔滔我不怕-斜拉橋」；最佳團隊合作獎：建興國中「藏寶『旋』『跡』」、南大附小「雙角轉輪蟹的前世與今生─玉蟹科化石分類研究」、新進國小「清潔碗盤，『果』然有『酵』」；及最佳鄉土教材獎：後甲國中「美容奇葩-廢芭樂葉快速萃取及其應用」、崇明國中「異鄉為異客-歐亞大陸板塊上的海洋地殼殘塊」、南大附小「穿越煙瀑 真相大白」等。複審的評選依據為主題或材料之鄉土性、主題或解決問題之創意、科學方法之適切性、學術性或實用性價值、表達能力及操作技術、主題與教材之相關性等；今年展出的作品多能貼近生活主題，各參展學生對於周遭生活的觀察，也相當敏銳，評審委員對於國中小學生的表達能力與組織能力，比往年進步的情形，更是印象深刻。其中國小生活應用組獲得第一名的南大附小作品「穿越煙瀑 真相大白」，設計緣由是學生從電視新聞上獲悉越貴的立香所產生的煙瀑越好，引發學生好奇心進而開始研究。學生從底部形狀、立香高度、底座、成份、煙瀑特性等進行探究，學生甚至自行創作不同造型的立香，發現只要底下有洞、上面密封，即可產生煙瀑效果，如此傑出的作品還勇奪最佳鄉土教材獎。 國中數學組勇奪第一的建興國中作品「藏寶旋跡」，學生以三角函數、向量及座標，驗證數學中的「不動點」問題，為海盜想出「不用藏寶圖也能尋寶」的方法，讓數學不枯燥且更生活化，贏得評審委員讚賞。教育局表示，舉辦科展的真正目的，除了希望各校教師能積極引導學生具備科學研究、鍥而不捨的精神之外，許多舉世聞名的科學家如亞里斯多德、愛因斯坦等皆是人文與科學素養兼具，更期勉本市科展獲獎學生亦能人文與科學並重發展，未來成為學養豐富的科學家。但是也有部分遺珠之憾，未能獲獎的師生請不要灰心失望，因為參賽的過程比結果更重要，所有作品都是經過老師與學生辛勤研究的結晶，希望大家再接再厲繼續努力，明年再度挑戰，相信會有更優秀的作品展現。教育局表示，此屆科展Logo是由小西拉雅的圖像轉化呈現，腦部蘊含八種科學創造所需之元素組成，例如齒輪、實驗器材、科學符號、DNA、顯微鏡、數學、地球儀、自我超越的精神等，象徵共同激發孩子的科學創造力，迎向科技未來。本屆科展頒獎典禮於6月2日(星期六)上午9時00分假永康區大灣高級中學演講廳舉行，科展展出期間至6月3日，每日上午八點至下午四點展出，歡迎各界民眾蒞臨參觀。展覽現場除展出得獎作品，並由崇明國中、南瀛科學教育館、南寧高中等校，共同協力以擺設科學遊戲攤位方式，共同展示科學及創造力教育成果；展覽期間主辦單位備有科展小禮品，贈送給入館參觀的民眾及學生。發稿單位：臺南市政府教育局新聞聯繫人：秘書室吳幸樺電話：2991111＃7052",
    "tags": ""
}