{
    "published": "2012-11-07",
    "title": "台南市政府第87次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165848",
    "content": "[永華市政中心發布]台南市政府第87次市政會議本(7)日在永華市政中心召開，會中由觀光旅遊局陳報「台南市水域遊憩活動現況調查」報告，賴市長亦對市府撙節支出與預算編列狀況作出說明。觀光局長陳俊安表示，由於近年國內海岸、水域遊憩成為重要休閒活動場所，國人對遊憩休閒活動項目之需求逐漸加大加廣，致使海岸、水域空間利用更趨頻繁。市府建立完善機制，做好配套安全措施，期能開放無危險海域供市民親近、休閒。陳局長表示，依據交通部觀光局訂定之水域遊憩活動管理辦法第4條，水域遊憩活動位於風景特定區、國家公園所轄範圍者，由該特定管理機關管理，在其轄區範圍外者，則由地方政府管理。因此本市轄區內，八掌溪至鹽水溪、台17線以西水域活動屬雲嘉南濱海國家風景區管理處管理，國道3以東水域屬西拉雅國家風景區管理處管理，七股潟湖至鹽水溪、台17線以西水域屬台江國家公園管理處管理，其餘則屬台南市政府管理。陳局長表示，市府已於101年2月17日公告臺南市轄區除國家風景區及國家公園範圍外水域，從事水域遊憩活動之禁止及限制事項，而雲嘉南風景區管理處、西拉雅風景區管理處尚未公告，市府將協調兩機關盡速公告。陳局長指出，水域範圍包括海域、港區、溪流、水庫、埤塘等，且本市水域空間所有或管理權遍布諸多單位，例如港務局（安平商港區）、漁業署（安平漁港區）、農田水利會（德元埤水庫、葫蘆埤水庫、烏山頭水庫等）、台灣自來水公司（南化水庫、鏡面水庫）、水利署南區水資源局（曾文水庫）、水利署第五、第六河川局（五大河川）、台糖公司（尖山埤水庫）等。陳局長說，市府持續辦理各水域水文、承載量等調查、規劃工作，確認各水域活動使用之安全性，並協調各水域管理機關，爭取開放水域遊憩活動可行性，目前除已開放之水域，刻正評估於月津港、德元埤、葫蘆埤、臺南運河、安平歷史水景公園等水域，推動無動力腳踏船、獨木舟等無動力水域遊憩活動，以增加民眾親水機會，市府也將持續辦理安全宣導工作，落實安全救溺工作。賴市長表示，台灣四面環海，擁有豐富的海洋資源，也擁有瑰麗的海岸美景，台灣本係「海洋立國」，然而或許因為長期戒嚴海岸被封鎖與管制等因素，使得親近水域的遊憩活動並不普及，但台南市西部海岸線綿延近70公里，內陸則有河川、溪流、湖泊、運河、埤塘、水庫等數量不少的水域，觀光休閒資源豐沛，如何在兼顧環境衝擊最小、改變生態最少的前提下，提供一個安全無虞的休閒遊憩環境給市民及旅客，是我們應該努力的目標。賴市長說，觀光局邀集本市轄區內各水域的主管機關，以開放的態度，參酌水域環境、資源資料及水域安全考量，彙整出今天報告的完整資料，相當不容易，除了有完整的資訊外，提供一個安全無虞的水域遊憩環境誠屬必要，因此，舉凡水域告示牌的建置、設置地點的規劃、水域環境特性的說明、救生安全裝備及救生人員的駐點規劃等，都是不可或缺的。但賴市長也表示，從報告中，也可以看到目前水域管理機制有多頭馬車情形，略嫌紛亂，換言之，從上游的法規架構到下游的水域觀光產業的發展機制，都需要積極建構藍圖；例如，我們還缺少一部與國土計畫並列上位階的海岸法，也欠缺河川、水利與商港、漁港法規競合衝突時的解決機制。這些都有待行政院提出全方位的水域管理藍圖，讓國人遵循，一方面健全海域的活化，一方面維護國人的基本權益，讓國土安全與產業發展、國人生活品質取得平衡。賴市長也提到關於市府撙節支出與預算編列情形，他表示社會原本是針對退休制度的財務檢討，不意昨天因總統府表示總統明年度國務機要費願主動刪除一千萬元、台北市政府跟進表示願意刪減首長特別費、以及新北市長對於委辦費用要求比例刪減等，受到媒體的關注及詢問。賴市長認為最近的社會氛圍與重點都在預算的「刪、刪、刪」，但刪的名目幾乎只是民氣可用，中間缺少理性的思辨，也缺乏制度的全盤檢討與配套，這種失焦的作法，實非全民之福。賴市長表示，合併升格以來，深知我們面對財政的困窘，沒有悲觀的權利，只能勇於面對，撙節為先、開源併進，嚴守財政紀律，預算才有可能編制出來。其中樽節的措施，台南市政府所為恐非其他縣市所能項背。例如，100年先行刪減10%經常門支出，102年更刪減20%後再行籌編預算，並要求不必要的活動、沒有效益的計畫不得編列；並建構小額採購資訊公布網，是撙節開支的制度建立；跨年晚會不放煙火更是不浪費資源的證明；至於教育資源挹注於學生受教權的需求，精簡人事支出；應急治水建設優先，移緩濟急；並整理閒置市有財產活化空間利用等，都是朝施政更有效率、將有限經費發揮最大效益、把錢用在刀口上的明證。",
    "tags": ""
}