{
    "published": "2012-11-27",
    "title": "101年11月27日林美燕、曾培雅、杜素吟、林燕祝、黃麗招等5位議員「公車便民?」聯合記者會市府回應說明",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140360",
    "content": "臺南市幅員遼闊，城鄉發展落差頗大，尤以偏遠地區所佔之比例更為五都之最，故於公共運輸發展上有先天上最不利之因素。於縣市合併前，原臺南縣境內行駛之公車屬公路客運範疇，主要有興南、新營等客運業者營運計約78條路線，該路線涵蓋率低且彎繞程度大，致路線、班距及站距過長，加上交通需求變異過大，造成班次、旅運時間不固定，乘客使用信心相當低落。是以，臺南升格直轄市後，基於臺南市公共運輸整體發展及管理需要，前述轄內之「興南客運」及「新營客運」等營運路線陸續移撥市府交通局管轄，於100年12月1日已業有48條路線移撥，另於本(101)年底將另有30條路線進行移撥，未來即由原15條市區公車路線與上述78條移撥之營運路線，共計93條公車路線，構成臺南市公車運輸系統。在此架構下，市府交通局為提供臺南市內主要運輸廊帶快速且密集的公共運輸系統，以串接各大生活圈，已積極規劃推動「捷運化公共運輸系統」，配合密集班次且便捷的公共運輸供給，形成臺南市公共運輸系統。配合前述「捷運化公共運輸系統」之推動，其中公車捷運化為市府交通局重點推動工作，於明(102)年度將推出綠線（臺南-玉井）、橘線（佳里-玉井）、棕線(佳里-新營)、藍線（臺南-佳里）、紅線(臺南-關廟)及黃線（麻豆-白河）等6大「幹線公車」（詳後附圖），並搭配約60條的「支線公車」路線，提供大臺南地區之公車服務，而各路線將採顏色區分，並於車體進行彩繪，方便民眾搭乘辨識，形塑屬於臺南市公共運輸的獨特意象。 對於公車服務「硬體」之改善及提升，市府交通局於93、94、95、97、98年已協助客運業者汰換共計70輛公車。另於99年度爭取獲交通部補助，以人本通用運輸理念，協助公車業者引進5輛全新低地板公車。100年持續爭取獲交通部補助，協助業者購置2輛低地板公車及22輛一般公車，均已正式上路營運。101年度再獲交通部補助，購置3輛低地板公車及8輛一般公車，預期營運上路後，市區公車平均車齡將漸次汰換至8年以內，而市府交通局也將會持續積極爭取中央資源經費，挹注於公車汰舊換新，讓市民享有搭乘嶄新公車之高品質服務。此外，為改善乘客候車品質，提供優質候車空間，臺南市已建置105座公車候車亭，市府交通局於本(101)年度亦爭取及投入經費，預計再建置40座公車候車亭。而配合明(102)年度幹線公車系統的推動，其幹線上重要運輸場站，市府交通局將協助業者進行設施改善與更新，且依沿線候車需求，再持續投入經費建置公車候車亭，未來民眾搭乘臺南市公車將可在優質舒適的環境下候車。而為讓公車搭乘更便利，配合使用電子票證是未來交通及生活方便化的趨勢，市府交通局也積極向中央爭取經費投入建置相關設備，進行電子票證系統整合，目前興南、新營客運等市區公車業者已可使用多種電子票證搭乘，而高雄客運也將於本(101)年12月底完成多卡通驗票機建置，屆時持多種電子票證皆可搭乘本市公車。在提升臺南市公車服務品質方面，為扭轉公車服務品質低落負面問題，於本（101）年度7月1日成立「臺南市公共運輸處」專責機構，藉由公車稽查制度、公車服務品質評鑑與廣設乘客申訴管道等多種措施，逐步提升改善公車服務品質。目前民眾可撥打市公車申訴專線、1999專線、市府電子信箱等多元化申訴管道進行反映，每件陳情案皆由專人列管，除要求公車業者查明原因予以改善之外，亦進行案情分析，將民眾反應缺失列為每週不定期進行之市公車行車服務品質稽查之重點查核項目，於近3個月(8-10月)平均每月隨車稽查80車次、場站稽查3處、定點稽查112班次，相關缺失立即請公車業者限期改善，且追蹤至改善完妥，再藉由定期專業客觀公正之公車服務品質評鑑，督促業者注重及改善其服務品質，並將評鑑結果列為年度補貼經費增扣依據，以期發揮改善服務品質效果。另配合低碳台南政策，在推廣綠能運輸方面，市府交通局於本(101)年度爭取中央經費，已獲核定補助8輛大型電動公車及2輛中型巴士，現正辦理新闢「安平-大灣」路線作業，而為賡續推動低碳運輸，市府交通局更擬妥102年度電動公車發展服務計畫，提送中央積極爭取發展經費的挹注，逐年分階段落實低碳台南之既定政策。 　　有關市議員建議事項，交通局回應如下：1.公車過站不停及服務品質不佳問題，交通局將持續辦理稽查作業，善盡督導責任，並將稽查結果反映於營運虧損補貼及爾後路線營運許可之審核。2.市公車之路線規劃(含新闢路線及現有路線檢討)將廣徵民意，並將機關、學校及醫院等列為規劃重點予以設站停靠。3.上下課及上下班時間之公車需求，將協調客運業者儘量增班予以滿足。4.新化高工學生專車部分，交通局將協調客運業者配合校方予以協助。聯絡人：臺南市公共運輸處 綜合規劃課王子華 電話：06-2230235",
    "tags": ""
}