{
    "published": "2012-11-14",
    "title": "台南市政府第88次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171402",
    "content": "[永華市政中心發布]    台南市政府第88次市政會議本(14)日上午於永華市政中心召開，由教育局進行重大施政項目報告，與工務局陳報「一區一公園改建與建置計畫」報告，並通過表揚成大醫院林故院長炳文為本市卓越市民。而市議會市政總質詢將於明天結束，賴市長也再次感謝市議員給予的鞭策與指教，同時給予市政團隊勉勵。    教育局鄭邦鎮局長報告九大重大施政項目包括：閱讀計畫、十二年國教、特色學校、智慧城鄉教室、低碳綠色校園、南瀛科教館開館、亞太棒球村、非學校型態實驗教育、母語教育，同時教育局也持續研議爭取教育部編列專款補助老舊校舍改建、配合都發局檢討學校預定地及各區學校最適當配置、教育局組織改造、國中小及幼兒園行政組織齊一、高中職改隸、私校適法發展及監督，以及疑似不適任教師之輔導及處置等議題。    賴市長表示，教育乃百年大計，教育政策的良窳，關係下一代無比珍貴的未來。台灣實施教改以來，政策多如牛毛、既專業又與生活經驗密不可分。所以，每個人都可以侃侃而談教育，也都可以有一套邏輯，誰是誰非，見仁見智。嚴長壽先生在其大作「教育應該不一樣」中稱這是教育的「共錯結構」，我們必須共同承擔。因此賴市長強調，他提出「用教育為孩子裝上飛向夢想的翅膀」做為台南市教育的唯一理念，就是要讓孩子適性發展，行行出狀元。    賴市長說，台南市政府所轄從2歲幼兒園到完全中學的4所高中，計有21萬餘名學生；101年教育經費263億餘元，102年更增加至280億餘元，幾占市府總預算的三分之一，但龐大人事支出的間接成本，與花在孩子身上的直接成本實不成比例，這也就是市府這一年多來，針對各項教育資源的整合必須務實考量受教權的需要與財政能力間取得平衡，而不能一味的追求形式及齊頭平等的理由。    賴市長指出，原台南縣市一為縣、一為省轄市，相對資源的落差，在教育領域上最為明顯。所以，近2年來包括調整教師授課節數的一致性，每年就增加了2.5億元經費；國中每9班增1師、補助老師公餘進修學分費、增加專業輔導老師人數、開辦特教暑期班並分區減課減輕老師負擔等，每年增加約1億元經費。賴市長說，他當然瞭解教育第一線老師的辛勞，所以花在老師身上的經費也是教育投資，但基於財政考量，還是沒有辦法一次到位或滿足所有老師的需求，期待所有老師都能體諒與包涵。    賴市長說，儘管資源有限，這1年多來各項評比中，台南市的教育力在五都中都位居第二，感謝教育局全體同仁的努力，以及第一線校長、老師的貢獻，當然也謝謝全體家長的支持，包括貫徹常態分班、公開、公正、公平遴選校長、幼托整合、100人以下小校免學費及營養午餐、推動在地食材學校午餐、「食育」營養教育、母語學習及閱讀書香社會等政策，都受到相當的肯定，他十分感謝。    賴市長指示，教育部業已拍板定案自103學年度開始實施12年國教，這項政策是現階段本府最重要的教育工作，請教育局要步步為營，廣為宣導、說明，務期將未來作法讓學生、家長、老師、校長都可能充分理解，並依既定期程試行操作，找出問題，先行解決，因為唯有充分的準備，才能安全上路，這是不變的定律。    賴市長強調，12年國教不僅是升學制度的改變，更是教育體質的變革。台灣必須讓「考試領導教學」走入歷史，讓教育成為人才「培育」而不是人才「篩選」的過程，希望可以培育出能夠獨立思考、具有美學和人文素養、有創造力、人格健全的下一代，來累積國家的文明資產。12年國教成功的關鍵在於未來高中教育需與大學教育無縫接軌，與當地產業合作，將人才留在台南，讓每個孩子都能看見未來的希望所在。    賴市長又提到，鄉土教育的目的，在使孩子對生活環境與文化根源有深刻理解，並進一步培養探索的熱情。台南是台灣文化發展最早的地方，從左鎮發現2、3萬年前的人類頭骨化石，到南科出土的大坌坑、牛稠子、大湖、蔦松、西拉雅等涵蓋8千到4百年前歷史的考古文物，這些發現豐富並完整了台灣人的族譜，顛覆了威權時代教科書中的描述，更讓我們體認到：「台灣的歷史何止四百年而已?」台南本身就是一座活的歷史教室，俯拾盡是豐富的鄉土教材，處處都是可用的教學現場，希望教育局善用這些資源，加強學生對台灣歷史、文化與族群發展的認識，進而培養出兼具世界觀與在地認同的現代公民。    賴市長也說，校園因其環境及學生、老師的聚集，往往會是傳染病易孳生的地方。本市今年的登革熱、腸病毒疫情均相當嚴竣，請教育局務必督導各級學校做好環境清潔工作、並將病媒蚊孳生源徹底清除，並要求學童勤洗手，保持個人衛生自主管理，才能將疫情排除，永保健康。    工務局吳宗榮局長表示，為增加民眾休閒遊憩空間，降低城鄉差距，同時健全公園綠地發展規劃，工務局設定每一區有一個相當一公頃的可親近區域公園為政策目標。依據清查結果，現有一公頃以上可親近公園有22區，面積最大為安南區30.31公頃，而雖無公園但有滯(公)用地、體育場、運動公園或相當休閒空間者有10區，如大內區有7.7公頃的西拉雅親子公園，尚須開闢適當公園者有西港、安定、六甲、柳營、山上五區。    吳局長表示，目前無土地權屬問題且已編列預算進行開闢中者為西港區中央公園，預計明年可以完工，六甲區公3用地已開始規劃設計，動工可期；至柳營雖編有預算，但需先將營建棄物清除後始可動工、安定區尚待遷葬綠美化以及山上區苗圃與台南水道古蹟等聯合開發，則尚需要一定時間。    吳局長說，除山上區將利用文小2與部分機關用地，結合市府苗圃、南瀛天文教育館，與國定古蹟(台南水道)等，統籌規劃為植物休閒樂園，其餘四區已擬定公園建置與改建計畫，計畫預算9880萬元，開闢面積約7.67公頃，可減碳量1027.78公噸，四區完成後可使目前全市平均每萬人所擁有的公園綠地面積，由4.78公頃提升到4.82公頃；未來也將透過都市設計審議機制，嚴格控管新開發地區及公共工程開發，擴大公共開放空間，促進景觀美質。    賴市長說，合併升格後，市府已進行佳里區中山公園的修建計畫以及新市生態公園的興建，並完成12座鄰里公園，面積達9.5公頃，這是市府在財政困難下的最大努力，期待全體市民都能體會市府的用心及打造幸福城市的決心。    賴市長強調，既然增闢與修建公園，在財政困難下，必須考量施政優先順序的輕重緩急，但在既有公園公共設施的環境、品質的維護上，則不能打折扣。本市已制定「台南市公園綠地管理自治條例」，作為公園管理與執法依據，請各公園管理或使用機關確實負起維護管理之責，讓市民擁有優質的、有秩序的公共活動空間。他也呼籲，所有使用公園的市民朋友發揮公德心，共同維護公園的景觀和整潔，讓台南成為一座名實相符的優雅新都市。    市議會第1屆第4會期施政總質詢即將在明天結束，賴市長也特別在本日會議中表示，感謝市議員每人50分鐘，總數超過46小時的詢答，監督市政，提出建言，共同為市民的福祉而努力。市議員詢答中有針對地方上的需求、有針對台南市未來發展與建設(例如新市政中心的規劃、交通藍圖的建置、鐵路地下化等)、也有對制度、預算的編列執行等提出寶貴的建言，研考會應列管，各局處首長應親自審視，追蹤辦理。    賴市長表示，民主國家的立法、行政、司法三權分立，地方政府擁有前二者，相互制衡，才能共同邁進，不論行政權獨大、抑或立法權脫韁，都不會是市民之福。因此，他一向認為縣市合併近2年來，民調、評比能夠獲得市民的支持與肯定，是市議會與本府的服務團隊共同努力的結果。    賴市長說，感謝市議員的鞭策與監督，本於虛心受教，謙卑執政的同時，他也特別要對各位首長致上謝意與敬意。他說，今天坐在市政會議桌旁的市府團隊，都是憑藉著努力與成就，才得以坐上這個為市民服務的位置，換言之，是受他邀請一起為台南市民服務，實現共同的理想讓市民看見未來，並非他施予的官位。他強調，各位局處長都是政務官，有專業的背景外，還有承擔責任使命感，都應該受到一定的鼓勵與尊重。民意機關的監督，市議員問政的犀利與各種不同風格，請各位首長將之當成民主的洗禮與淬鍊，尊重議員的表現，批評事項有則改之，無則嘉勉，但行政權的底線─依法行政、比例原則等，則必需堅守，清廉勤政的基本價值不可偏廢，賴市長表示，他會作為大家的後盾，全力支持業務的推動，再次感謝，並期勉大家再接再厲。",
    "tags": ""
}