{
    "published": "2012-11-28",
    "title": "台南市政府第90次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173130",
    "content": "[民治市政中心發布]    台南市政府第90次市政會議本(28)日上午於民治市政中心召開，台南市榮獲行政院「道路交通秩序與交通安全改進方案」綜合管考、交通工程兩項分組第二名成績，由交通局張政源局長於市政會議上獻獎，接著由工務局陳報「2013百花祭—古都心花現」報告以及教育局陳報「因應十二年國民基本教育」報告，同時通過表揚高俊明牧師為本市「卓越市民」。    針對公共債務法及財政收支劃分法的修正，賴市長指出，上週行政院院會討論公共債務法修正草案，他是五都市長中唯一親自出席者，在第一輪發言時，他強調台南市以文化之名升格為直轄市，中央卻未給予文化首都應有的地位與格局，尤其是財政上的支持。因此，他請求行政院要重視台南市的發展，建議將南部自由經濟貿易港區由高雄港延伸至安平港、也請求民航局將台南機場納入廉價航空計畫、請文化部支持台南市美術館的籌建、交通部能大力補助捷運化公車系統的建置等，重點在為大台南爭取地方建設，而非公債額度，都獲得陳院長的正面回應。    對行政院在國際情勢因歐債造成動盪尚未平息、國內景氣低迷情況下，願意提出公共債務法的修正，賴市長認為是需要勇氣的，他對此表達感謝。對於修正的內容改以最近三年國內生產毛額(GDP)做基準設算，已較修正前合理，雖然還是有瑕疪，例如強制還本機制，將統籌分配稅款計算為母數顯然不合理。但整體而言，分配公式已較過去進步且未增加總債限，因此在院會第二輪發言時，他表示接受此修正案，並籲請中央應重視經濟發展的區域平衡。    賴市長說，行政院院通過草案後，其餘四都多以大動作表示不能接受，並揚言在立法院推翻行政院版本，姑不論其正當性，但已為此法案的審議埋下不確定因素。公債法修正草案已在立法院本週一(26日)的程序委員會排入議程，預計本週五(30日)院會即可交付委員會審查，未來在立法院想必會有一番爭戰，能否順利在本會期通過，仍在未定之天。相同命運的還有「財政收支劃分法」修正草案，本週一在立法院財政委員會第3次審查時，光宣讀19個版本就花了一個上午，各方意見難以整合，升格配套法案何時曙光再現，實為國家長治久安的重要關鍵。    賴市長說，儘管如此，他還是要感謝市議會賴議長及全體議員對市政推動的支持，102年度總預算的審查即將進入尾聲，各局處的重要施政項目預算都獲得支持，包括水利局、勞工局、都發局等機關甚至一毛未刪，足證市府籌編預算的節制與慎重。總預算案雖過，未來在執行上全體同仁都應該珍惜，將每一筆經費花在刀口上，確保全體市民權益。    賴市長表示，行政院環境保護署日前公布全國車輛高噪音路段前10名，台南市火車站成功路段及仁德區二仁路分居第3名及第8名，二個路段上榜，令人遺憾。他說，環保署認為10大高噪音路段的特色是路面平整，不守法的車主拔掉消音器狂飆所造成，這種作為不僅會擾亂安寧，也會造成行車的危險，影響守法車輛行的安全，請警察局及環保局加強取締，貫徹公權力，開單處罰，務期讓這種飆車及製造噪音行為消聲匿跡。    另外，賴市長也說，歲末是各地廟宇建醮的集中時段，包括放鞭炮及焚燒紙錢等不符環保低碳要求的行為，請民政局再加強溝通與輔導，並請環保局對於違反的行為在勸導無效後仍應開單告發處罰，還市民一個安寧與乾淨的生活空間。    對於鐵路地下化自救會本週六進行集會遊行乙事，賴市長強調，人民集會結社及遊行均為憲法保障的基本權利，市府各項行政作為均會符合憲法的要求。台南市鐵路地下化自救會向市府申請成立人民團體，市府於上週已核准籌設，另申請在本週六(12月1日)下午在台南火車站前廣場的集會遊行，市府在週一(11月26日)也已核准。    賴市長說，對於自救會成員對自身權益的維護，要表達意見，他也樂見，因為這是民主社會的價值，尊重各種多元意見的陳述。惟假日在火車站前人潮較多，來往車輛也頻繁，基於秩序的維護與行車的安全，請警察局陳局長責成轄區內各分局主管要妥為規劃與維持現場秩序，保護自救會成員和行人的安全，樹立典範，協助自救會成員可以充分表達其意見，供交通部及本府參考，創造多贏局面。    而監察院101年度地方機關巡迴監察小組吳豐山監委及尹祚芊監委昨、今二日前來本市巡查。賴市長指出，昨天下午市府為兩位監委簡報，有關升格後所面臨的困難、縣市合併後新增社會福利措施、本府執行城鄉新風貌示範計畫執行情形及效益等三項業務。二位委員均提出鞭辟入裡的建議意見，其中吳委員提請本府重視偏鄉建設及民怨中有關都市計畫通盤檢討劃定公共設施保留地卻未徵收亦遲未開發者，應儘速研議，如不必再使用即還地於民。    賴市長說明，縣市合併後打造城鄉共榮是市府的施政目標，過去台南縣市城鄉差距需要弭平包括軟硬體、2191平方公里的面積需要歸零思考，重新劃定願景。所以，近2年來，包括各項產業文化的推廣、藝術文化活動的深入各區、農路、基本道路建設的施設等市府所有行政作為都以大台南全區為範圍推動，也均獲得各區區民的支持。    另有關都市計畫劃定公共設施保留地未開發部分，賴市長表示，在市議會本會期總質詢時亦有議員提及學校保留地應重新檢討，他也允諾經檢討後如確無建校必要者，可以考慮還地於民。監察委員巡查目的在瞭解政府施政作為是否符合人民期待、公務員是否有違法失職及解決民怨之所在，吳委員的深入體察民怨之所在，值得本府加以重視。    賴市長說，土地通盤檢討本是台南市發展的基本功之一，依都市計畫法的規定每5年檢討一次，其速率可能趕不上市民的期待及解決民怨的積重難返。針對吳委員的提議，請都發局及地政局加速整理超過10年、20年以上劃定公共設施保留地而尚未徵收或開發的土地清冊，再請陳秘書長督導組成專案小組擬定執行時程加以檢討，以解決民怨，並促進台南市的整體發展。",
    "tags": ""
}