{
    "published": "2012-11-22",
    "title": "身心障礙者就業服務相關業務及案例簡介",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142494",
    "content": "業務標題\n                                    業務內容簡述\n                                    業務目的\n                                    真實案例簡介\n                                                    晴天創意築夢坊\n                                    晴天坊自100年12月12日啓用，網站結合大臺南地區身心障礙團體及職訓單位，將協會成員或職訓學員的手工藝創作品，展示於網站上。目前共有20個展示單位，展示品共計526項。\n                                    協助身心障礙團體及職訓學員運用網路平台展示其創作品，增加身心障朋友的自營收益。\n                                     在16年前，我因工作受到傷害右手3指斷離，而成為殘障人士。\n            創業源起與過程：\n             曾經經營樂透投注站的生意，直到北銀結束由中信標得樂透行銷權-我卻失業了!失業這段期間，我參加了職訓局電腦課程，希望能透過目前正夯的宅經濟，作為我人生再次出發的方向。\n             100年10月我在勞工局的網頁看到「晴天創意築夢坊」創作品徵選活動，於是報名參加，透過結合數位科技和應用網際網路不受時空限制的特性，增加手工藝創作品曝光率。\n                                                    視障者就業\n                                    1. 按摩業&mdash;視障按摩對舒解壓力的好處及提升精神層面的生活品質\n            2. 視障者從事非按摩業工作\n                                    協助視障者就業\n                                    阿志，原是一位人民保母，原本前途大好，未料一場車禍傷到雙眼，只能感受微弱的光影，人生的意外也讓阿志的婚姻跟著破碎，阿志身心連遭打擊，從此灰心喪志，創傷症候群持續約一年，直到有天突然想到父親年紀大，要照顧行動不便的他，還要忍受他喜怒無常，才覺對不起家人。想通之後，開始接受視障生活技能輔導，學點字、盲用電腦，更花了1600小時學會人體骨骼、經絡構造及按摩技巧，一年後考取丙級證照後成為按摩師。\n             阿志曾經服務於勞工局，為勞工朋友解答工作中遇見的勞工問題，任職期間，阿志為了提升服務品質，也運用盲用電腦一直學習勞工法律問題，直到契約期滿離開；阿志雖然學過定向行動，可以獨立搭客運及火車到全台各處，但家人總會擔心他的安全，勞工局也在他任職期間，幫他建立心理地圖，偶爾家人無法來接他下班，他也會自己走客運站搭車；若遇到休假日，他則會到其他視障按摩師家中切磋技能，或到風景區按摩賺零用錢。那段期間，在轄區產業文化活動會場，經常會看到阿志的按摩工作站，還有他為客人按摩的身影。他說藉由電話接聽及按摩的工作，是失明後與人們互動的開始，也擴大了生活圈，自從踏出第一步後，人生也寬廣起來。現在他活得更自在、更樂觀，勞工局也持續協助阿志在關子嶺及東山休息站從事按摩，今年阿志經過勞工局的輔導，將生活觸角伸入科學園區，擔任企業按摩師，主要的工作就是幫高科技業者舒壓，放鬆筋絡，目前生活快樂。\n                                                    支持性就業服務宣導\n                                    對年滿15歲有就業意願及就業能力不足以獨立在競爭性就業市場工作之身心障礙者，提供個別化就業安置、訓練及其他工作協助等。\n                                    期待強化社會大眾、企業主對支持性就業之認識與接納，進而鼓勵民間企業或團體對支持性就業服務，協助其在一般職場中穩定就業，俾提昇生活品質與生命尊嚴。\n                                    個案為智能障礙中度之身心障礙人士，雖然高職剛畢業，因個案有就業意願，但就業能力不足，無法獨立在競爭性就業市場中工作，對於找工作，以及職場上工作技巧、人際互動&hellip;等，完全沒有經驗，所以，個案向學校輔導老師詢問，老師回答個案說找工作，可以透過臺南市政府勞工局身心障礙者職業重建窗口尋求協助，因此，個案決定到臺南市政府勞工局尋求幫忙。\n            個案經與身心障礙者職業重建個案管理員多次交談後，職管員轉介個案至身心障礙者支持性就業服務員提供就業服務。\n            之後，就服員與個案多次晤談，了解個案各方面的專長、能力及限制，並教導運用各種管道找工作、告知求職陷阱及面試技巧，之後，就服員帶著個案去面試時，訓練個案搭乘交通運輸工具到公司上班報到。\n            在上班期間，就服員在公司實地教導個案職場人際關係互動、職場概念、工作技巧、職場安全部分&hellip;等，幫助個案穩定工作賺錢，因個案有了工作收入，進而也減輕個案家庭的經濟負擔。\n            本局期待強化社會大眾、企業主對支持性就業之認識與接納，進而鼓勵民間企業或團體對支持性就業服務，協助其在一般職場中穩定就業，俾提昇生活品質與生命尊嚴。\n                                                    身心障礙者職業訓練\n                                    針對現行就業市場供需趨勢及身心障礙者朋友就業需求，規劃辦理（一）「專業服務類」如：環境清潔維護、美容芳療整體造型實務、皮革製作與袋包設計&hellip;、（二）「電腦資訊類」如：地方特色產業網路行銷、電腦軟體應用設計&hellip;、（三）「按摩類」如：按摩丙級及乙級證照、按摩精美班&hellip;等各大類課程。\n                                    為協助身心障礙朋友參加職業訓練，以開發身心障礙者潛能，培養工作技能、以促進其就業。\n            \n                                    阿順，23歲，領有輕智手冊，由於學習上有困難，大學唸不下去只好休學，當兵時亦被驗退。退役後因無任何專長，只能四處兼差打零工。偶然機緣下，經由臺南市職重窗口轉介，他參加了市政府勞工局委託瑞復益智中心辦理的身心障礙者「環境清潔維護」職業訓練班。半年的訓練，培養了他的基礎專業技能，建立了正向工作態度，也厚實了自身的體能耐力。\n            結訓前，阿順被安排至新光三越百貨環境清潔組進行實習，良好的就業準備度與優異的工作表現，讓公司決定實習結束後給予全職留用，阿順及家人欣喜萬分。職訓之門，為阿順打造了一條希望之路，也為他開啟了未來安身立命之途。他的故事印證了一句話：「給他魚吃，不如教他如何釣魚」。\n            \n                                                    身心障礙者職業重建窗口服務\n                                    協助身心障礙者進入就業市場或適當的安置，並透過個案管理方式，整合各種服務管道，有效連結及運用身心障礙者各項職業重建資源，以提供身心障礙者在職業重建過程中獲得適性無接縫且連續性之專業服務，使身心障礙者可參與社會，進而達成就業目標。\n                                    協助身心障礙者就業\n                                    小君在媽媽的陪同下前來勞工局求職，媽媽表示小君於二十歲就學時，因火災被濃煙嗆傷損及腦部，經歷將近百次的高壓氧治療及三年復健，病情才逐漸穩定。一場大劫難，讓她連父母都不認得，而父母從教導寫字開始，一點一滴幫她找回記憶。\n             小君受傷前喜歡且善於從事紙雕等精細動作的活動，但受傷後要拿剪刀剪紙的整齊度不佳，而且手會有顫抖的情形，在記憶與書寫方面也有困難。小君受傷後第四年開始嘗試外出謀職卻屢遭挫折。在其尋求勞工局協助時，職業重建窗口職管員為瞭解小君腦傷後的工作影響狀況、後續職業方向及所需的支持輔導策略，先替小君安排身心障礙者職業輔導評量，透過客觀評量工具瞭解其障礙狀況與功能表現、職業興趣、工作技能等，並據以提供小君合適的就業方向及職業種類的建議。後續又連結支持性就服員提供小君就業。",
    "tags": ""
}