{
    "published": "2012-11-21",
    "title": "台南市政府第89次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171026",
    "content": "[民治市政中心發布]台南市政府第89次市政會議本(21)日上午於民治市政中心召開，由農業局陳報「台南各級農會之經營現況」，文化局陳報「2012藝術進區活動執行」報告。本市有市級農會1家及基層農會32家，家數占全國各級農會家數11％，排名全國第一，為協助本市各級農會經營，賴市長於101年10月間與本市各級農會召開5場次座談會，傾聽農會心聲，農業局彙整座談會內容提報。農業局許漢卿局長說，本市不動產漲幅較其他地區為低，惟本市各農會努力催理不良債權，積極降低逾放比率，100年底逾放比為8.7％，雖仍高於全國各農會3.9％之平均逾放比，惟較92年之28.6％，已有大幅度之改善。另本市農會供銷部100年度平均毛利率12.4％，雖略低於全國各農會平均之14.2％，惟依盈餘金額6千萬元計算，本市農會供銷部平均淨利率為1.7％，較全國各農會平均淨利率0.9％為高，整體而言本市農會供銷部獲利狀況優於全國各農會供銷部門。許局長表示，彙整各農會提出希請市府協助協調事項，包括希協助建立農漁產品產銷制度及行銷管道、成立穩定農產價格基金、偏遠地區學校全數納入地區性共同採購、輔導新作物之推廣、明年度起稻田多元化利用轉作獎勵及休耕政策修改、將龍崎區營造為「竹產業意象商圈」等。各場座談會亦邀請農訓協會王志文秘書長與成功大學康信鴻教授提供建言，王秘書長建議農會應該要導入ISO，即寫你所做、做你所寫，以標準化精神改變農會氣象，同時應借重外力，相互學習其他農會優點，避免閉門造車，也建議農會應學習運用新科技，改變銷售模式，以強化銷售能力。康教授表示，台灣地區農業生產規模不足，無法達到規模經濟，故應整合農村及農會，以共同行銷，而農會之角色兼具通路與金融，可以加以發揮，並予以整合；另面對農村人口老化，當可引進觀光休閒元素，以回復農村活力。賴市長說，台灣農會組織的建置始於日據時代，隨著時代的演進，社會型態的改變，農會的角色與功能也有所調整。依農會法的規定，農會為公益性社團法人，其會員有一般會員與榮譽會員二大類，都會型與鄉村型農會的組成雖有差異，但基本任務都在於發展農村經濟及協助農民增加生產收益以改善生活。目前農會的業務有信用、供銷、保險與推廣四個主要部門，其經營受到新興金融業、物流業等影響，面臨必需創新與改變才能永續經營的挑戰。換言之，農會經營必須隨著時代的變化調整腳步，與時俱進，包括引進現代化行銷手法、提升治理的專業程度以及強化金融監理能量等。賴市長表示，早期農會信用部深入缺乏金融機構的農村，提供存放款服務及農業生產貸款業務，確實是當時農村發展的重要支柱。惟90年代國民黨執政時期，地方派系主導的農會組織信用部遭黑金勢力覬覦，人謀不臧情事屢見不鮮，超高的逾放比更逐漸侵蝕基層金融根基，甚至發生重大治安事件，令人擔憂。賴市長指出，所幸在政黨輪替由民進黨執政後，大刀闊斧改革農會信用部，打消呆帳，2003年制定「農業金融法」，成立「全國農業金庫」，建構專業金融監理機制，終於讓基層金融掃除弊端，回歸永續經營的軌道。平均逾放比從2003年的14％下降為2011年的3.9％。本市轄內的農會近10年來逾放比已大幅下降，但仍有8.7％，高於全國平均值，應有再努力改善的空間，請農業局持續輔導農會加強風險管控，以健全其經營體質。賴市長又說，台南市耕地面積占全國第一，農會經營效能關係台南農業發展，為瞭解農會業務經營情形與面臨的問題，特別請農業局安排五場分區座談會，與各農會幹部面對面溝通，期待透過瞭解，由市府提供協助或建立合作平台，共同為農民權益把關及創造農民應得之利益。感謝農業局許局長及同仁辛苦籌辦將座談會成果彙整提出完整的報告。針對各農會所提建議及請求協助事項，請相關局處錄案辦理，並將辦理情形送農業局彙辦陳核後送農會參考。賴市長也說，本次座談會邀請農訓協會王志文秘書長及成功大學企管系康信鴻教授為各個農會診斷，提出經營上的改革建議，二位專家都毫不保留的傾囊相授，相信給各農會幹部有全新的思維與發展方向，以強化其競爭優勢。請農業局也同步參考，做為本府農業政策擬訂的參考。針對本年度藝術進區活動，文化局葉澤山局長報告指出，自本年度三月份起展開各區需求調查、場地勘查、表演團體拜訪等，自5月20日起，於歸仁區展開表演第一站，緊接著在五個月內，走遍34個行政區。共有9個在地表演團體、12個外地團，都是知名度相當高的團隊，共同參與本次活動的表演；且為給觀眾最佳的劇場體檢，也堅持高規格化的舞台、劇場形式的演出，根據問卷調查結果，觀眾滿意度高達98.08%。賴市長說，藝術展演不應該是高價位供少數人欣賞的專利品、藝術展演也不應該是集聚在高級演藝廳內的唯一空間享受。台南是文化古都，文化的最高境界就是一種生活方式，生活中處處可見藝術、生活中處處有展演，這個城市的內涵自然精彩與豐富，自然流露及散發獨特的氣息，足以令人流連忘返。賴市長表示，「藝術進區」，深入社區，結合在地資源，帶動藝文休閒與文化深耕的效應，從參與市民的熱情與投入，已得到見證。藝術進區的各項展演，雖在戶外，卻以室內劇場格局打造，讓全市34個行政區的市民都能就近欣賞到高水準的展演，不論戲劇還是舞蹈、不論傳統還是現代，都一樣讓人感動、讓人驚艷、讓人歡笑，受到市民普遍的肯定、支持與迴響，特別感謝文化局全體同仁的用心與努力。賴市長說，今年藝術進區活動期間，長達5個多月，網羅了包括全國知名的屏風表演班、國光劇團、九歌兒童劇團、金枝演社及優人神鼓等表演團體，接續在全市34區巡演，共吸引25,400多人次欣賞，不但縮短城鄉距離，更落實文化札根，依文化局的報告，今年活動每場次平均增加近500位觀眾，總人數比去年成長約4.5倍，顯示本市各區的藝文欣賞人口已逐漸增加，值得欣慰；希望藉由觀眾數量的持續增加，帶動在地藝文團體質與量的成長，也讓每年舉辦的藝術進區活動，成為他們的重要舞台，進一步深化市民對在地文化的認同。另外，賴市長也特別針對本市多項重大促參案件做出指示，他表示，藉由民間資金、經營效率與管理長才等的企業經營理念的引進，參與公部門的各項軟硬體建設，以改善公共服務的品質、減輕財政負擔，是推動「促參」的基本構想與理念，也是世界各國政府運作的趨勢與潮流。為了健全民間投資環境，2000年立法院通過了促進民間參與公共建設法，從興利的角度，透過完備的法規設計，將政府公權力、民間資金及創意精神相結合，共創政府、企業與民眾三贏的局面。實施以來，有成功案例，當然也有失敗案例，但我們不能諱疾忌醫，更不能因噎廢食，只要大公無私，在公開、公正、公平的機制運作下，秉持清廉勤政的基本要求，與防弊作為，就可以積極任事，勇往直前。賴市長表示，市府推動台南都會博物館奇美館經營、運河活化航行遊河及海安路地下停車場營運等促參案件，除依法辦理外，均在中央促參案件主管機關─行政院公共工程委員會的監督下執行，並獲得目的事業主管機關的支持，賴市長強調請各局處相關同仁都能不畏壓力，依法行政，他會是同仁最大的後盾，讓台南品牌做出口碑。而交通部觀光局目前正舉辦台灣觀光月曆的選拔活動，賴市長說，他親自勾選二項代表台南意象的「鹽水蜂炮」與「台灣國際蘭展」參加競逐，雙雙獲得初選入圍，該活動網路票選至本(11)月26日截止，觀光旅遊局也以「蜂台蘭、瘋台南」的slogan籲請全體市民踴躍上網投票，行銷台南，最後時刻，請觀光旅遊局再加把勁催票，也請全體市民支持。賴市長也提到，台南市孔廟文化基金會業經台南地方法院許可成立發給法人證書，第一屆董監事也於日前就任，孔廟組織的法制化向前邁進一大步，正式成為公設的財團法人。賴市長表示，縣市合併升格後，有關組織的再檢討與調整，是市政推動的基本要項，除了本府的組織在合併前並未深入就功能效益加以研議外，附屬組織、機構也都存有再檢討的空間。近二年來，除了新設經發局市場管理處及交通局公共運輸處2個二級機關，統整市場管理與本市公共運輸系統的規劃業務，水利局與文化局重新建構調整為扁平化組織架構外，我們也完成了2個肉品公司及5個果菜公司的合併，順利成立台南市肉品股分有限公司及台南市農產運銷公司，都將開啟新的經營里程碑，孔廟組織亦同。賴市長說，過去孔廟係以欠缺法律地位的管理委員會形式存在，對於登記在市府名義下的財產不但欠缺完善的登錄與管理，且定位上究屬公部門還是私部門，妾身不明，易滋爭議，如今已完成法制化，未來在專責的經營團隊努力下，不論在組織經營及文化歷史傳承下相信會有新的氣象，對於孔廟文化園區的發展也一定會有相當助益，請文化局本於主管機關的立場給予監督與指導。賴市長又說，台南是西拉雅的原鄉，傳承西拉雅文化並發揚光大是市府也是他個人責無旁貸的任務。但縣市合併前並未規劃建置專責的單位來職掌西拉雅業務的推動，在組織重新調整前，我們結合部落族人、學者專家組成任務型的推動委員會，在全體委員支持下，展開各項業務的推動。賴市長表示，第一屆西拉雅文化節今年10月13日從安平古堡登場，因為安平曾經是西拉雅的傳統領域，透過傳統儀式，讓市民更加認識台灣祖先、文化，進而建構真正屬於台灣的史觀。西拉雅文化節活動將持續到明年元月，目前在台灣文學館與蕭壠文化園區舉行的展覽，邀請全體市民前往觀賞，也請教育局通告學校安排校外教學，讓孩子們更認識自己家鄉的歷史。",
    "tags": ""
}