{
    "published": "2015-07-22",
    "title": "「2015台灣好行-關子嶺烏山頭線」即將於8月1日開行  多種主題套票　樂遊行程自由打造",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=27715",
    "content": "暑假期間是國內外旅遊的旺季，交通部觀光局西拉雅國家風景區管理處今年首度規劃「台灣好行-關子嶺烏山頭線」，由新營客運總站出發，完整串聯北臺南知名觀光景點。路線沿途有世界三大泥漿溫泉之一的關子嶺溫泉區、西拉雅重要文化據點吉貝耍、175咖啡公路等。並規劃出6種超值套票，讓民眾可以利用假期自由打造專屬的「公車輕旅行」，深入感受臺南的生命力。今天（22日）是台南市每月的公車日，適逢「2015台灣好行-關子嶺烏山頭線」即將於8月1日上線服務，交通部觀光局與臺南市政府特別於統茂溫泉會館舉辦開行記者會，副市長曾旭正率領交通局局長張政源、觀光旅遊局局長王時思出席，與交通部觀光局西拉雅國家風景區管理處處長廖源隆等人，一同宣告「台灣好行-關子嶺烏山頭線」正式開行！歡迎民眾踴躍搭乘，除了可以節能減碳還有機會抽大獎。 記者會由西拉雅吉祥物莎韻、達卡浪的熱力舞蹈揭開序幕，俏皮可愛的動作逗得現場笑聲不斷。西拉雅國家風景區管理處處長廖源隆表示，以往臺南的後花園雖有著名的風景名勝，但民眾礙於山區交通不易，選擇出遊到此地的機會也少了很多，這次「台灣好行-關子嶺烏山頭線」串聯了轄區各大景點，主題多元吃喝玩樂全部包辦。如2日交通套票只要299元，包含了嘉義高鐵往返新營客運站的接駁，就是希望打破民眾對此地的印象，能拉進更多外地遊客攜家帶眷一同出遊。且近年管理處積極培育在地商家，推出特色農特產並結合美食觀光，記者會現場邀請多家溫泉飯店與餐廳準備精緻的點心，這是由管理處重金禮聘從法國藍帶廚藝學院學成歸國，素有「果醬女王」稱號的甜點名廚于美芮至關子嶺地區，指導業者融合法式與在地風情甜點的成果。現在民眾到關子嶺溫泉地區，就有機會泡個舒壓泥漿溫泉並品嘗精緻美味法式藍帶下午茶。副市長曾旭正表示，大台南有山有海，還有1個國家公園、2個國家風景區，觀光資源相當豐富。市府近來推動「公車輕旅行」，將大台南公車與觀光密切結合，就是希望能在便捷公共運輸的基礎下，吸引更多旅客來臺南觀光旅遊。而「台灣好行-關子嶺烏山頭線」完整串聯北台南知名觀光景點，關子嶺風景區為世界三大泥漿溫泉之一，自然景觀（水火同源）和古蹟名勝（碧雲寺、大仙寺）皆備；烏山頭水庫風景區為嘉南大圳之源，區內八田與一紀念園區木式建築及南洋櫻花大道，濃濃日式風情吸引遊客。此路線推出後，旅客前往旅遊將有更方便的公共運輸服務，更期望能帶動沿線地區的旅遊風氣，以人潮刺激商機帶動地方繁榮發展。交通局局長張政源表示，「台灣好行-關子嶺烏山頭線」是由市府交通局、西拉雅國家風景區管理處及新營客運三方共同努力新闢的觀光公車路線，也是本市繼88、99觀光公車後新闢的第三條觀光公車路線，市府交通局相當重視，因此特別給予編號「66」，取其「六六大順」祈福的意涵，祝福「台灣好行-關子嶺烏山頭線」上線服務大吉大利，帶動地方觀光蓬勃發展。民眾搭車除了購買優惠套票外，凡持「臺南市市民卡」【一般卡、學生卡】，刷卡搭乘享前八公里26元免費，搭乘公車可愜意欣賞美景，享受慢活旅程，也呼籲民眾能多加利用，響應低碳觀光旅遊趨勢。　　除了豐富的套票以外，還有多樣優惠方案讓民眾能以更多元的方式搭乘台灣好行遊覽西拉雅之美：1.首月(104年8月1日~8月31日)全線免費搭乘。2.104年9月1日起至104年12月31日：設籍臺南市，65歲以上及持身心障礙手冊之民眾持以下任一證件享免費搭乘：身分證、殘障手冊正本、「臺南市市民卡」【社福卡】3.105年1月1日起持「臺南市市民卡」【社福卡】享有免費搭乘4.持「臺南市市民卡」【一般卡、學生卡】，刷卡搭乘享前八公里免費，兩小時內轉乘大台南公車再享轉乘優惠。5.104年12月30日前，凡持「臺南市市民卡」從新營客運總站搭乘台灣好行，可獲得50元咖啡折價券，可於17家咖啡業者任選一家享有折價。6.設籍其他縣市，65歲以上及持身心障礙手冊之民眾享現金購票半票優惠。(身分證\/殘障手冊正本為憑)「台灣好行-關子嶺烏山頭線」於104年8月1日起上線服務，每日行駛時間為9時至15時每整點發車（12時不發車），沿途停靠烏山頭水庫、南元花園休閒農場、尖山埤江南渡假村、吉貝耍、東山老街、仙公廟、李子園小舖、南寮、儷景荷楓館路口、嶺頂公園(嶺頂資訊站)、寶泉橋公園等；相關資訊可上交通部觀光局西拉雅國家風景區網站(http:\/\/www.siraya-nsa.gov.tw)、大台南公車網站查詢(http:\/\/tourguide.tainan.gov.tw)或撥打大台南公車查詢專線：06-2998484、或下載大台南公車APP查詢，亦可撥打服務電話：07-3335816。",
    "tags": ""
}