{
    "published": "2015-07-01",
    "title": "臺南市政府第215次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170786",
    "content": "台南市政府今（1）日於永華市政中心舉行第215次市政會議。關於「南台南副都心小巨蛋」一案，賴清德市長表示，南台南副都心小巨蛋的興建，市府於縣市合併後本於市政的延續性，繼續執行前台南市政府與台南大學簽署的備忘錄。惟台南大學因無法取得教育部支持補助，且財務能力也不足，無法完成備忘錄中所承諾的事項。市府於102年3月1日函告該備忘錄失其效力。爾後，基於行政程序的完備性，展開徵詢參與評選的第二優先人選「成功大學」之意願，俾利後續決策的進行。賴市長指出，經過成大團隊的評估與研議，日前成大蘇慧真校長率領其團隊前來市府，說明經過該校多次專案會議及徵詢校內外專家學者討論結果，認繼續開發小巨蛋不盡符合效益，也不盡適合台南的未來發展，建議不在該址興建，放棄第二優先的權利，市府敬表尊重。賴市長表示，成大所持的理由為：第一，小巨蛋興建案歷經多年時空背景已大不相同，建議借鏡台北巨蛋衍生的問題重新整體評估；第二，小巨蛋預定地附近雖規劃有鐵地下化新設南台南火車站，但週遭道路容量是否足以疏散人群，整體交通衝擊應重作評估；第三，從都市發展角度而言，南台南文教用地因鄰近巴克禮公園及文化中心，可構成南北軸向之文化藝術區帶，應朝更寬廣的格局與長遠的眼光整體規劃，形塑具有特色的城市願景，建議重新考量興建地點。至此，本案前台南市政府評選的程序已告一段落。賴市長指出，考量台南市升格後，南台南副都心的區域角色、機能定位與交通條件等皆隨著城市的發展逐步改變中，且目前南台南副都心的區段徵收作業尚未完成，相關工程刻正進行中，有關該文教用地未來的使用，市府將從宏觀與邁向國際城市發展的角度，重新檢討提出相關建設計畫，以符合市民的期望。至小巨蛋的興建位址也將儘速研議後向市民報告。在日本大阪行銷台南及宣布台南大阪直航方面，賴市長已於上週六上午主持第二屆台南國際芒果節後，即率團前往日本大阪，向大阪民眾宣布今年10月28日台南大阪定期航班首航的好消息，並向當地旅遊業者推介台南並行銷芒果，同時也拜訪姐妹市─加賀及大阪府副知事，行程雖然緊湊，但獲得相當的迴響。賴市長表示，以台南市第一次赴大阪進行完整的行銷旅遊而言，這次的主要收獲在找到一群堅定的「台南粉絲」，未來這些「台南粉絲」肯定是兩個城市交流的最大助力。於6月30日的台南觀光推介會中，參與的貴賓包括衆議院中山正暉議員、大阪府吉田利信副議長、大阪市会東貴之議長、中華航空日本分社石炳煌社長、台湾外交部台北駐大阪經濟文化辨事處蔡明耀處長等人。另外有日本38家旅行代理店共計75名業者、一般民眾和媒體約120位及14家台南旅行及伴手禮業者共同參與。賴市長再次感謝華航的大方促成台南大阪航線的開通，展望未來兩個城市的交流將更為密切，也將為台南帶來更多的觀光人潮，帶動商機。距離正式開航還有三個多月，賴市長指示觀旅局接續做好開航前的各項準備，也與華航合作辦理各項踩線推介與宣導行銷工作，期待台南第2條定期航班圓滿成功並穩定成長。會中，賴市長也針對八仙樂園粉塵爆炸案，提出警惕。賴市長指出，上週六晚上在新北市八仙樂園發生的粉塵爆炸案，造成近500人的燒燙傷，震驚全國更引起外媒的關注。賴市長於日本行程中得知此一訊息，即刻指示秘書長及衛生局林局長盤點台南得以協助的資源，並提供窗口做為連繫。賴市長表示，由於大量燒燙傷所需的醫療資源需要整體調度以達到最好的醫療效果，而台南奇美及成大醫院均有極優良的醫療水準，自應主動積極提供協助。目前兩家醫院共收治5名傷者，其中僅2名為台南市民，其餘3名來自外縣市，市府也提供其家屬住宿服務，本於人溺己溺、人飢己飢的精神做好最佳的服務。今天下午，賴市長也前往醫院探視住院的5位傷者，並拜託主治醫師及醫療團隊給予最大的幫助。至於另外受傷的11名台南市民，社會局與各區公所也已展開關懷，如有需要市府提供任何協助，都請市府同仁本於同理心盡力協助。賴市長表示，本案衍生的檢討聲浪，相信從中央到地方都已啟動，包括禁止粉塵活動、大型活動的安全措施與救災體系的再整備等，我們都可以感受到每一次災難所帶給我們的教訓與衝擊，都在提醒我們居安思危、未雨綢繆、周全評估及不放過每一個細節，確實是我們應謙卑學習與努力的不變法則。此外，今年暑假已正式開始，青春專案與保護青少年的各項勤務也從今天凌晨啟動，市府跨局處的「水域安全專案會議」也於日前召開。賴市長指示各相關局處再一次檢查各大型遊樂場、活動場所、遊樂設施的安全性，各項安全警告標示再盤點與清查確認，務必讓事前準備工作沒有疏漏，千萬不能掉以輕心。賴市長也責成消防局、觀旅局加強水域的巡邏與安全的維護，並請教育局再次透過學校對學生及家長宣導，不可前往未開放及未經許可的水域戲水；請新聞處透過各種媒體傳播加強宣導，以確保青少年能有個平安的暑假。",
    "tags": ""
}