{
    "published": "2015-07-08",
    "title": "台南市政府第216次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168463",
    "content": "台南市政府今（8）日於民治市政中心召開第216次市政會議。會中，人事處轉呈行政院人事行政總處辦理「人力資源管理創新獎」榮獲特優獎、優等獎和績效獎；觀光旅遊局轉呈亞太城市旅遊振興機構（TOP）頒發「最佳印刷廣告」獎。 報告事項方面，財政處和觀光旅遊局分別陳報「閒置及低度利用資產活化成果」及「7~12月活動規劃」報告。 針對「閒置及低度利用資產活化成果」報告，賴清德市長表示，張處長在台南市府資產活化方面提出十大開發案、促參活化成果、閒置及低度利用資產再活化、處分土地等四大面向，達到「地盡其利」和「物盡其用」的效果；人事處獲得「人力資源管理創新獎」則是做到「人盡其才」；觀旅局和農業局則讓「貨暢其流」。 賴市長表示，希望台南市活化資產的經驗能受到中央的關注。過去中央政府常在選舉前，通過數百億元的經濟振興方案，且多為小型工程，如一鄉鎮一停車場或游泳池，不一而足，但命運都相同，卻未振興經濟，只為選舉，最後都由地方政府善後，浪費了人民血汗錢。 關於「7~12月活動規劃」方面，賴市長表示，觀光旅遊局舉辦活動的目的，是藉活動，展現台南特色，吸引外地遊客前來台南旅遊，提昇台南競爭力與發展無煙囱工業，帶動台南的商機與經濟的發展。台南擁有先天的優勢，不論生態、環境、人文資產或豐富物產，都深深吸引國內外的旅客。觀旅局無論是在廣告、資源整合、活動內容上，都有別於過去的長足進步。 賴市長表示，我們希望改變過去台南都只做out-bond（帶台南旅客赴出外地或出國旅遊），而少做in-bond（把外國、外縣市旅客帶進來）的模式，藉由台南特色，協助台南旅遊業者把外縣市和外國旅客帶到台南，透過台南的活動，和旅遊業者合作，販售相關商品，達到目標。賴市長責成觀旅局和台南旅遊業者持續合作，讓辦活動的觀光效益日益彰顯。 此外，10月28日，台南－大阪將首開直航航班。賴市長指示觀旅局，透過行銷台南的活動，讓台南旅遊業者和大阪旅遊業者合作，吸引日本遊客到台南觀光，進一步瞭解台南。如此一來，台南－大阪航線未來才更有機會成功。 在防汛整備與短延時急降雨的因應上，賴市長表示，昨天清晨中央氣象局發布輕度颱風蓮花的海上陸上颱風警報，並將台南列為陸上警戒區，市府災害應變中心同步成立，以因應可能的風雨所帶來的災害。 昨天下午一場短延時強降雨直接挑戰新營雨水下水道的排洪能力，新營地區於下午約14~15時之間降下傾盆大雨，累積時雨量達67.5毫米，10分鐘累積雨量達21毫米，已超過雨水下水道系統的最大承受量每小時64毫米容量，造成市區民治路、民權路、中正路、東興路及三民路等部分路面因渲洩不及以致發生積淹水情形，深度約10公分，面積約2公頃，待雨勢稍停後積水隨即退去，並未造成災情。 賴市長指出，由於大雨的降下，會將垃圾或樹葉聚集至部分排水孔，造成堵塞，形成路面積淹水，昨天新營的現場，四處可見里民主動於雨中進行清除，讓水流可以暢通，充分發揮自主防災的精神，這種公益精神正是城市的正面力量，令人感動。 賴市長表示，為解決新營市區排水問題，市府水利局已著手辦理「台南市新營區雨水下水道系統檢討規劃」，本計畫將通盤檢討新營地區雨水下水道系統，透過檢討集水區域及排水幹線等手段，希望向台北市及高雄市等每小時近80毫米的設計標準看齊，以期提升市區防洪標準，確保障市民生命財產安全。 賴市長指出，過去四年台南市政府的治水防洪水利建設係從本市轄區內五大水系劃分為四大區域，進行易淹水計畫的河川與排水整治與疏濬，達到十年的應急防洪標準。至於市區的雨水下水道排水，則是接續的河川綜合治理計畫的項目，將持續加以建設。今年二次短延時急降雨，一次在北區、一次在新營區，都突顯原來下水道的設計容量已有不足，加上排水孔或銜接箱涵處被垃圾或油漬阻塞，都是瞬時積水難以宣洩的原因之一，在雨勢稍歇後水即可退去。為了讓積淹水不再，除了硬體建設與容量標準的提昇外，平日讓排水孔保持暢通也是必要的，請環保局與各區公所此部分工作與宣導。 賴市長強調，台南市府在因應颱風或急降雨方面，對側溝和雨水下水道的清理十分重視。每一年環保局就側溝清除的長度，均達到兩、三千公里；清理雨水下水道近千條，這是台南市面臨短臨時降雨後，積水得以快速消退的原因。 在台南公園百年再生計畫推動進度上，賴市長表示，台南公園是一個即將邁入百年慶生的公園，有著豐沛的歷史、文化與台南人的生活記憶。賴市長於就職三週年時宣布啟動台南公園百年再生計畫，目的就是在為台南公園創造下一個百年，讓台南公園成為台南的精神保壘與台南人的驕傲。 賴市長指出，公園是提供給市民休憩活動的場所，也是都市之肺，具有調節都市空氣品質的功能，這也就是各項環境調查均以所謂「綠覆地」比例做為評比指標的理由，也是都市計畫要求劃設一定比例面積公園的政策內涵。公園應如何定性、分類與管理，國家法律層級僅規範到國家公園與最近開始施行的溼地，至於公園的屬性與管理則多由地方政府制定自治條例或辦法加以規範。 賴市長表示，台南公園因具有歷史與文化的縱深及使用的廣度，讓這座公園與每一個接觸的人都有著或深或淺的感情，存在著非常主觀的印象與期待。惟政府施政必須通盤與全面的關照，市民的感情與期待、專業的知識與行政作為的可能性都應納入綜合考量。已經在這個公園運動打球數十年的市民，我們應予尊重、新到住民對公園的需求我們必須尊重、對公園老樹保留有特別要求的NGO團體我們也必須尊重，這無非是宣示台南公園是屬於人類的資產，應共同維護與照顧，而不是滿足少數人需求的公園。 賴市長強調，一座百年公園所存在的陳疴，絕不是我們看到的表象，歷史遞延過程中總有許多記憶必須找回，更有許多過去對公園不尊重的作為我們要去檢討，才有機會締造下一個百年。市府專案小組循序漸進，整理水文資料、清淤燕潭、盤點樹木、整修步道、蒐集歷史資料等，依律定期程逐步進行中。 賴市長表示，對於台南公園百年再計畫的推動，市府感謝各界的關心，更期待大家是以創造未來的態度積極正面的提出建言，市府目前與社區大學代表、老樹團體代表、文史團體代表、在公園打球二、三十年的球友及在地的里長、里民均有溝通的平台，未來仍會依既定的期程讓百年公園真正再生，為後代子孫留下最美好的資產。",
    "tags": ""
}