{
    "published": "2015-07-02",
    "title": "最受歡迎的多媒體科學藝術舞台劇「哈雷與牛頓-從黑暗到光明！」首度在台南登場  7\/2開放索票",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=38007",
    "content": "市民朋友絕不能錯過的科學舞台劇「哈雷與牛頓-從黑暗到光明！」即將於7月24及25日晚上7：00在成功大學光復操場盛大演出！該劇於台北、高雄、台中、新竹演出場場吸引了數萬名觀眾欣賞，今年在臺南市的力邀之下，結合「第55屆全國中小學科學展覽會」的舉辦，首度在台南盛大登場!本節目為索票入場，自7月2日起開放民眾索票。臺南市賴清德市長表示，今年由臺南市主辦「第55屆全國中小學科學展覽會」，為了展現臺南市推動科學教育的理念與成果，特別結合由國立自然科學博物館、國立臺灣大學文物理研究所共同製作的大型科學藝術舞台劇「哈雷與牛頓-從黑暗到光明！」在全國科展期間壓軸演出，這也是臺南市第一次有如此大型的戶外多媒體科學藝術舞台劇演出，機會相當難得，期待台南市民及所有支持藝文、科學教育的朋友透過這齣科學舞台劇，認識300年前偉大的科學家及其對人類的卓越貢獻。身兼這齣舞台劇編劇及主持人的國立自然科學博物館孫維新館長表示，2013年北半球的夜空同時出現了四顆彗星，讓2013年成了名副其實的「彗星年」，而在2014年，歐洲太空總署「羅塞塔號」（Rosetta）太空船，成功釋放出「菲萊號」（Philae）登陸艇，降落在繞日彗星&mdash;CG彗星上，今年有關彗星的各項傳說仍然將會是社會大眾關心的議題。臺灣大學和科博館有鑑於此，本著推動科學文化教育、創造理性社會的理念，規劃大型戶外科學藝術舞台劇「哈雷與牛頓&mdash;從黑暗到光明！」，結合音樂、戲劇、舞蹈，和多媒體投影特效，闡述三百年前與彗星研究密切相關的兩位偉大科學家&mdash;哈雷與牛頓&mdash;的合作，闡述發現彗星之研究過程，解開宇宙神秘面紗，讓人類從中世紀煉金術士橫行的黑暗時代，帶往重視科學思維及邏輯分析的理性時代。觀眾可以經由這場大型舞台表演提升對科學的興趣、拓展藝術視野及豐富人文內涵之效益。為了呈現舞台劇經典畫面，今天記者會現場特別邀請主要演員王柏森(飾牛頓)、郭彥均(飾哈雷)、璽恩(飾牛頓女友凱薩琳)、羅美鈴(飾哈雷夫人瑪麗)、女高音楊令璿(飾林徽音)到場演出10分鐘精彩片段，孫維新館長也特別為現場媒體朋友說明彗星天象，更預告7\/24、7\/25舞台劇登場時有令人意想不到的精采橋段，明星級的演出陣容令人期待；正式演出時將結合大型合唱團，加上「體相舞蹈劇場」編舞，在精緻大型銀幕下展現17世紀的英國風貌!這齣大型戶外科學藝術舞台劇「哈雷與牛頓－從黑暗到光明！」，即將於7月24及25日晚上7：00，在成功大學光復校區操場盛大演出，兩個晚上演出內容相同，喜愛科學和喜愛藝術的民眾，請民眾把握時間索票欣賞!【索票資訊】一、索票時間：7\/2（四）起，以各索票點開放時間索取二、索票地點：                                    索票點                                    電話                                    地址                                    索票時間                                                    南瀛天文館            〈展示館服務台〉                                    06-5761076                                    台南市大內區曲溪里34-2號                                    週一~週日09:00~17:00                                                    兒童科學館            〈服務台〉                                    06-2224583                                    台南市北區公園北路5號                                    週三~週日09:00~17:00                                                    臺南市體育處-新營體育場〈田徑場入口大廳辦公室〉                                    06-6562104                                    台南市新營區長榮路2段78號                                    週一~週五            上午08:00~12:00            下午13:30~17:30                        \n三、索票方式：一人索取4張，數量有限，索完為止。「哈雷與牛頓-從黑暗到光明！」多媒體科學藝術舞台劇【精彩內容摘要】從2009年開始，臺灣大學和科博館就陸續在北中南推出過三齣科學藝術舞台劇，講述科學家的故事，皆十分受到歡迎，現場觀眾可達萬人以上。本次活動結合彗星出現的特殊天象，邀集了臺灣音樂歌舞劇年輕一代的代表性演員和歌者參與演出，主辦單位特別邀請了自英國學成返國的年輕女高音楊令璿，客串擔任開場的序曲歌唱角色，帶出詩人徐志摩筆下的康河景色，來到牛頓就讀劍橋大學三一學院，開始了整齣壯觀的科學史詩！年輕一代的音樂劇翹楚，皆為這齣戲劇所網羅：王柏森飾演牛頓、羅美鈴飾演哈雷夫人瑪麗、郭彥鈞飾演哈雷、璽恩飾演牛頓女友凱薩琳、羅香菱飾演牛頓母親，戴立吾飾演牛頓的助手亨佛利，另外還有葉子彥、金尚東，和蘇鈺晴等多位資深演員參與，結合東海大學聖樂團的全力投入，和體相舞蹈劇場的精彩編舞，在精緻大型銀幕下展現了三百多年前的英國風貌！戲劇開始於亮麗的南天星空之下，哈雷和妻子瑪麗觀測夜空，紀錄了南天恆星的分布，卻也看到了令人擔驚受怕的彗星；而在英國一望無際的青翠田野上，牛頓悠遊於林間樹下，發現了光的本質和彩虹的原理，以及得出了萬有引力的概念；然而這段期間，正是歐洲大陸深陷煉金術迷思的黑暗時代，而英國正經歷著尊奉國王和效忠議會的軍隊之間的殊死內戰，之後倫敦就發生了屍橫遍野的恐怖瘟疫&hellip;&hellip;。1682年，哈雷前往劍橋拜訪牛頓，兩人在康河邊上抬頭仰觀彗星，這世紀的遇合，揭開了理性時代的序幕：哈雷應用了牛頓的平方反比定律，計算了彗星的軌道，準確預測這顆彗星下次將出現在1758年，牛頓則靠著哈雷的資助，出版了「自然哲學的數學原理」，描述宇宙中所有天體之間的交互作用。開朗熱情的哈雷，和陰鬱自傲的牛頓，個性上極端不同，但是兩人完美的合作，讓驚嚇先民上千年的彗星天象，有了一個自然的解釋，今天我們能漫步星空下，享受彗星齊聚夜空的科學饗宴，哈雷與牛頓的康河漫步，扮演了關鍵的角色。7月24日和25日，這一段過程將出現在成功大學光復校區操場上，巨大的舞台即將被搭起，壯觀的銀幕即將被照亮！康河的水蕩漾，南天的星閃亮，都將成為這齣科學藝術大戲的一部分，喜歡科學的人，喜歡藝術的人，或者只喜歡在星空下靜靜聽聽音樂歌唱的人，到成功大學光復校區操場來吧！",
    "tags": ""
}