{
    "published": "2015-07-24",
    "title": "第六屆「原住民華碩科教獎」在臺南 東山吉貝耍「Talafula(西拉雅戰神)」團隊獲頒2獎",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170574",
    "content": "（永華市政中心發布） 「第六屆原住民族雲端科學展覽–原住民華碩科教獎」頒獎典禮，今（24）日在台南一中舉行，計有10族來自全國各地的國中、小學原住民學生，以科技會友齊聚一堂，證明原住民不只是只有傳統文化，而是從其生活中得知無處不是科學，其中來自東山吉貝耍的「Talafula(西拉雅戰神)」團隊，以西拉雅族傳統祭典所用的Halu(花環)為題材，進行科學研究，除獲頒原住民華碩科教獎，同時他們研究過程所拍攝的照片也獲得最佳攝影獎；首次參加就獲得2個獎，成為會中焦點。   今年的「原住民華碩科教獎」頒獎典禮很西拉雅！一開場，邀請西拉雅族張明海祭師帶領現場貴賓及與會者進行祈福儀式，別開生面。包括原民會浦珍珠族群委員、賴市長、各級民代、原住民族文化事業基金會與原住民族電視台代表，華碩文教基金會代表，清華大學林聖芬副校長等受邀頒獎，今年是第6年舉辦的「原住民華碩科教獎」，一如過去秉持典禮前只公布得獎名單，頒獎典禮當場才宣布獎項得主，緊張刺激，高潮迭起。   賴市長致詞指出，很開心來參加「第六屆原住民華碩科教獎」頒獎典禮，首先代表台南市各界熱烈歡迎各界貴賓來到台南，也感謝剛剛祭司的祈福，希望今天的頒獎典禮順利圓滿成功，同時開啟我們這個獎項這個宗旨的影響。另外也要代表台南市感謝主辦單位，包括清華大學、華碩文教基金會的大力支持。之所以需要感謝原因有三，首先、原住民在台灣人口比例不高，相對比較弱勢，華碩是台灣指標性的公司，願意關心原住民，而且身體力行採取行動，這是值得感謝的。   第二個原因，關心原住民的方式是用科學。賴市長認為，科學是人類智慧的結晶，也是社會進步的動力，科學所引發出來的科技應該也是台灣下一個階段需要非常重視的經濟發展動力。最近這幾個月來，台灣外銷訂單下降，GDP可能連保三都不保，未來台灣的經濟發展方向在哪裡，其實方向就在科學教育，就在產業裡面。   賴市長提及的第三個感謝的理由是教育。賴市長強調，台南市希望用教育為孩子裝上飛上夢想的翅膀。對於原住民的朋友來講，大家比較知道應該是在音樂、運動或藝術方面的長才。而台南市是希望用教育為原住民的小孩裝上飛向夢想的翅膀，而且這個教育裡面，台南市特別強調科學教育。以「原住民華碩科教獎」來說，參賽前必需提出計畫通過才行，而且要透過雲端，要透過紀錄，在雲端上評審，還需要經過口試，相當嚴謹。而這種方式，賴市長相信經由華碩、原民會的計畫以及各界的努力，一定可以幫原住民的小孩開闢出另外一條路。 賴市長藉機會期勉原住民小朋友，希望在不久的未來，原住民朋友，不僅僅是在歌唱藝術表演或運動項目裡面為國爭光，在科學教育等領域也可以出頭天。   最後，賴市長指出，今年也是台南市西拉雅族正名年，為了正名，台南市政府不惜打憲法官司，企盼西拉雅族成為國家法定的原住民之後，為國家為台灣做出最好的貢獻。   主辦單位指出，已經有縣市科展、全國科展，為什麼還要有「原住民華碩科教獎」？理由有五，（1）題材以原住民族文化為主體：最大的不同是「原住民華碩科教獎」參賽作品研究的主題必須是部落生活文化中的科學研究題材。（2）不需要透過學校報名。部落的耆老與家長自己就可以擔任指導老師。可避免教師因為教學繁忙而無暇指導學生的問題。（3）過程更嚴謹更行動化，減輕原住民孩子經濟負擔：不同於一般的科學展覽看板的形式整個科展活動過程，從報名到繳交作品以及評審均在網路進行的科展。（4）提升原住民族孩子的科學專題研究成就：「原住民華碩科教獎」的參賽學習經驗，已經促成許多原住民族孩子在縣市與全國科展的傑出表現與成就。（5）科學專題研究融入原住民族文化內涵學習。賦予科學學習與原住民族文化學習新的活力與發展模式。  今年作品的水準與所涵蓋的科學領域範圍又比往年更多樣化，報名參賽的隊伍數量與人數也創歷年新高。值得一提的是，今年首次有西拉雅族的團隊來參加，而且第一次參加就獲得兩個獎，來自台南東山區吉貝耍的「Talafula(西拉雅戰神)」團隊，以西拉雅族傳統祭典所用的Halu(花環)為題材，進行科學研究，表現優秀而獲獎，而他們研究過程所拍攝的照片也獲得最佳攝影獎。其餘得獎名單如下：  【國小組】編號 \/ 作品名稱 \/ 團隊名稱2014008 \/ 與月亮的約定 \/ 樟山國小2014011 \/ 安全渡過去 \/ 泰武科學社2014013 \/ 無所匹笛 \/ 南投縣仁愛鄉廬山國民小學2014014 \/ 如膠似漆-鄒族傳統蜂膠的運用 \/ 嘉義縣新美國小2014021 \/ 葵花寶典--山葵抑菌傳說 \/ 嘉義縣阿里山鄉十字國民小學2014025 \/ 飛「黃藤」達 \/ 飛黃騰達部落客 【國中組】編號 \/ 作品名稱 \/ 團隊名稱2014003 \/ 「黴」醉－馬告的抑菌和解酒研究 \/ 澤敖利勇士2014023 \/ 搭拉蓋 ! yaki 也懂奈米科技 \/ 烏來國中小2014026 \/ 探討邦查米阿勞—達路岸 \/ 科學不良原民2014028 \/ 愛玉中的科學 \/ Teldreka潛能開發團隊2014030 \/ 西拉雅族Halu(花環)製作之比較研究 \/ Talafula(西拉雅戰神)2014032 \/ 泰雅的聲音 \/ 烏來國中2014036 \/ 石板屋的科學 \/ 大社原鄉守護小組2014040 \/ 養我育我的部落勇士--探討小米（becenge）的生存之秘 \/ 巴楊光大2014041 \/ Yaki的滋味--泰雅族傳統醃肉tmmyan製作法的科學研究 \/ 泰雅一番！2014046 \/ mamo阿魯福的果實 \/ 璞石閣",
    "tags": ""
}