{
    "published": "2015-07-29",
    "title": "台南市政府第219次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169702",
    "content": "台南市政府今（29）日召開第219次市政會議。會中，稅務局轉呈財政部辦理「103年度稽徵業務考核－稅捐稽徵作業績效類」榮獲甲組第一名。經發局、陳祕書長陳報「投資台南耀眼國際」、「財政紀律與改善財政策略分享」報告。 針對「投資台南耀眼國際」，賴清德市長表示，現階段新興國家經濟成長減緩，國際貨幣基金(IMF)7月初剛下修今年全球經濟成長率預測值為3.3%，創2009年金融海嘯後新低；全球景氣不佳，台灣狀況也不好，5月底主計總處下修我國今年經濟成長率至3.28%，比全球平均值還低，而國內主要經濟機構最近的預測值更低，連「保3」都可能有問題，可見目前國內外經濟環境對政府和廠商都是嚴峻考驗。在這樣的情況下，加強招商引資，以突破悶經濟的困境，更形重要。 賴市長指出，招商引資其實就是旗艦計畫中的「投資大臺南」，是我們一直強調的施政要項。現在各國各地爭取優質投資的競爭非常激烈，廠商設廠經常詢問有什麼樣的獎勵措施，台南市過去經濟條件相較其他五都並不突出，但市府積極營造了良好的投資環境，包括便捷交通、無淹水環境、水電設施、智慧城市及安全條件等，讓廠商可以安心投資打拼事業，更能永續發展，因此過去2年，增加了4千多億元的投資，這是市府團隊共同努力的成果。 賴市長表示，做對的事，也要用對的方法做事。市府營造了優質的投資環境後，也要廠商能夠認同，經濟發展局透過四大策略及十大作法進行招商，以各種管道和廠商建立關係，提供專人專責專案的服務，甚至連結中央和駐外單位等的主動積極態度，這也是我們成功原因之一，賴市長表示肯定。賴市長也期盼，經發局和各局處團結合作，繼續為營造優質的投資環境、爭取更重大的投資而努力。 對於財政紀律與改善財政策略方面，賴市長指出，台灣推行民主政治數十年，有許多地方值得我們驕傲，也被國際社會譽為民主奇蹟。但實際上，也有不少地方需要改革之處。否則，我們將遭遇更大挑戰。其中一點，就是「錯誤的政治文化」。 賴市長表示，在他就任市長時，曾提出「視民如親」。這是因為當年自己在醫學院就讀時，所被教導的「視病如親」精神。當年的「視病如親」，落實在施政上，政府就應「視民如親」，服務市民，當作自己親人看待。這反應在台南市府四大本質之一的「以人為本」上。這個成績也在警政署針對各縣市警察局的民眾滿意度上，可看到成果。警政署調查顯示，有90.22％的台南市民滿意台南市警察同仁的服務。顯見過去四年多來，我們就是落實這樣的政治文化。 賴市長進一步提出「以台南為家」的觀念。他指出，很多縣市首長或鄉鎮長在錯誤的政治文化下，在最多8年的任期內，常大舉借貸來建設，「先借錢支出再說」，以此彰顯政績。結果導致政府負債由後面繼任者承擔。賴市長認為，這就是許多執政首長錯誤的政治文化。 為此，賴市長勉勵台南市府的同仁，把整個台南當作自己的家，該用則用、該省則省，市府的財政紀律就能立於不敗之地；承包台南市府工程的包商也應有「以台南為家」的態度，品質要好，勿偷工減料。如此一來，台南市才會進步。 此外，其他各縣市好的經驗也可作為台南市府學習的對象。勿因過去四年多來的成果而感到自滿，而應要汲取其他縣市的成功作法，讓台南市精益求精。 針對8月1日原住民族日，賴市長也寄予祝福。他指出，1994年8月1日，憲法增修條文順應原住民族的意願，將「山胞」正名為「原住民」，並於1997年第4次修憲時確立擁有「集體權」的「原住民族」。為了紀念這段原住民族自我認同及抗爭的歷史，並喚醒台灣民眾的正確認知，行政院將每年的8月1日定為「原名住民族日」，以塑造台灣成為多元文化、族群和諧的社會。本週六就是今年的原住民日，清德在此祝福所有原住民朋友佳節快樂，也期待居住在台南市的7千餘名都市原住民與尚未正名的西拉雅族朋友，權益可以獲得最好的保障，也讓原住民文化更多元發展與提昇。明年1月16日即將進行總統大選，賴市長期待，總統候選人可以將西拉雅族正名列為政見，協助族親取得其應有身分權益。 此外，賴市長也歡迎各界，參加「將軍吼」夏日音樂節。賴市長表示，過去3年馬沙溝音樂節帶動夏日濱海熱情，受到年輕朋友的喜愛。今年因將軍漁港的環境已大幅改善，且場地與交通均較馬沙溝更適合舉辦夏日音樂節，市府易地辦理，期待可以讓更多朋友前來捧場。 賴市長感謝觀光旅遊局及相關機關的努力與協調規劃，本項活動即將在本週末舉行，並以「將軍吼」做為活動行銷的LOGO，更邀請選秀節目出身的歌手並創作主題曲加以行銷，相信可以吸引更多的遊客前來，請相關局處在活動前夕，再仔細盤點，務期讓活動圓滿成功。 近期，《台灣法學》雜誌針對台南市議會正副議長選舉涉及賄選部分，提出「提前下架」的論點。對此，賴市長表示，過去我們的堅持，不僅是提高標準層面，在法理基礎上，也獲得法律專家學者的支持。 賴市長強調，他在競選第一任期的台南市長時，曾提出「看見未來」；連任時，提出「大步向前」。他補充，在之前競選立委時，其競選主軸是「堅持改革，捍衛台灣」。他指出，當年棄醫從政、投入政治工作，就是希望加入台灣的改革行列，和致力於改革之士一起進行改革，他不會去遷就錯誤的政治文化，和舊的錯誤窠臼。因此，碰到財政問題時，我們會接受財政相關局處的專業意見進行革新；在遇到正副議長選舉涉及賄選疑雲時，當然也不會接受。 賴市長表示，他不會遷就形式上、明知道錯誤的事情。從其競選主軸即可看得出，他所主張和堅持的事情。賴市長指出，痛苦會過去，我們堅持的理想和美麗會留下來。對此，他深具信心。",
    "tags": ""
}