{
    "published": "2015-07-09",
    "title": "台南市第15場區里座談會─鹽水、學甲",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172758",
    "content": "(民治市政中心發布)為聽取地方的意見，解決地方的困難，市府今(9)日下午假學甲區學甲國小活動中心舉辦台南市第15場區里座談會─鹽水、學甲。賴清德市長率領市府團隊出席，與各區里長、社區理事長面對面溝通，聽取地方的意見及需求，並指示各局處妥善回應及儘速處理；賴市長表示，第一屆四年打基礎，未來四年大建設，區公所、里長、市府三方合作無間，讓有限資源發揮最大效益，成就大台南。賴市長表示，區里座談會的性質定位在工作會議，一方面聽取各區里長、理事長的意見，解決大家在經營、服務地方時所遭遇的問題；另一方面，市府也利用機會宣導政策理念，尤其是公共衛生及環保的政策，更需要市府、區、里三者合作無間，才能讓有限的資源發揮出最大的效益，讓市政發展更加進步, 區里座談更是解決地方問題和相互學習交流的好機會，例如：今天提出新達里的草苾小8排水缺口，水利局能及時修補處理，達成防汛的目標，這便是區里座談會值得珍惜的地方。市長指出，遠見雜誌2015年「縣市長施政滿意度調查」結果，台南市施政滿意度蟬連5顆星，此次評比是以8項指標作為標準，根據客觀的條件審查後，其中台南市有5項評比列為一等，在消防及公共安全、醫療衛生、環保、經濟及就業等，與民眾息息相關的施政滿意度皆被評為第一，尤其在經濟及就業方面，台南市在合併後，招商投資金額增加8千億，並增加8萬個工作機會，這正是大家共同打拚的結果。市長更進一步說明，市政的滿意度越高，台南市的見度就越高，觀光客也會增加，去年台南市的觀光客高達1360萬人次，過夜的有300萬人次，而5星級飯店及民宿也不斷在增加，目前台南市也規劃出T-BIKE，在安平區開始推廣，希望藉此串連台南的觀光資源，進而成功行銷在地文創及農特產。最後，市長提出市府推動市政的4個本質，包括清廉勤政、以人為本、開放政府、公益向善，尤其是公益向善方面，市府同仁服務民眾時應以人為本，積極進取；市府以幫助低收入戶、邊緣戶、獨居老人修理房子為起點，未來將持續擴大努力，投身更多公益活動，讓有能力的人在台南發揮所長，造福人群，讓艱困的人在台南得到溫暖和安慰，讓這個城市越來越溫暖，讓市民看見未來。今天2區共有14位里長、社區理事長提出建言，其內容大致為：區里活動中心、停車場興建問題；道路路面損壞或有坑洞，待整修；以及排水系統待整治及農路待改善等問題。各局處的答覆如下，工務局吳宗榮表示，市府會儘速會勘，較緊急部份優先處理，並積極爭取經費，改善道路，包括：學甲秀昌里育德路明年列入路平專案處理、鹽水歡雅里南67道路、鹽水武廟里岸內道路擴寬、鹽水大莊里南73-1線等，將分段逐一整修。都發局吳欣修局長表示，鹽水水正里興建大型多功能停車場，因土地位為鹽水街的中心位置，對於年節的交管恐有不便，應再行評估；學甲仁得里社區活動中心的興建，未來以公共設施多功能目標使用為規劃理念；學甲新榮里的三處公園預定地將合併重劃，徵收後再改編。水利局李孟諺局長表示，鹽水水秀里月津港污水改善設施今年可望獲得環保署補助，目前已設計完成發包；學甲平和里西平寮70號進行村落圍堤工程，南70道路加高處理，鹽水大莊里轄區總排水口改善及歡雅里大排屬水利會之管轄，將透過農委會流域綜合治理改善，學甲宅港里部份土地被列為地層下陷敏感區，致使土地無法販售使，近3年該區地層皆無明顯下陷情形，將促請國有財產局解除使用限制，學甲秀昌里德安寮以村落圍堤改善，瓦寮聚落南岸進行護岸工程改善，秀昌里設置抽水設施規劃改善，德安寮頭港排水支流學甲排水沿線的三座橋樑，因橋面太低容易阻塞水流，勘查後若情形嚴重，將列為優先整治對象，鹽水南港里工程將與水利會協調，以護岸應急整治因應。民政局陳宗彥局長表示，鹽水汫水里三合一活動中心興建規劃，未來將尋求跨局處合作解決，鹽水田寮里有關村里幹事辦公空間已由區長提案，全力加以改善，有關區長培訓，目前已進入第三期班別，此項培訓目前獲得行政院人事總局肯定，成為培養人才的良好典範，鹽水歡雅里有關公墓靠近民宅房舍，將納入公墓遷葬計畫，逐步改善，學甲仁得里活動中心的土地取得，將以公有土為主，學甲平和里的災難避難路線公所將盡快完成規劃，學甲新榮里的車埕規劃成為社區綠地，以領用方式為考量，學甲新達里有關基層建設經費13萬元，是基本定額，若有不足，各里可提出專案申請，鹽水岸內里的活動中心，須先辦理都市計劃土地變更，再行爭取經費興建，鹽水下中里中莊分校要做為活動中心使用，因為房舍老舊，須先通過房屋結構安全評估，才能進行後續事宜。文化局葉澤山局長表示，有關月津港燈節活動方面，在檢討會中已提出明年交通管制部份將由交通局會同警察局向里長報告，另外，永成戲院除了定期舉辦藝文活動外，如有需要亦可提供里民辦理活動使用。農業局許漢卿局長表示，有關學甲秀昌里提出銀膠菊危害事件，若發現在公有土地有該種植物，農業局會派員處理，若在私有土地上發現，則由區公所通知地主處理改善，另外，流浪犬部分，農業局目前處理方式以零撲殺為主，輔以結紮節育方式控制數量，及培訓工作犬、認養為流浪犬找尋出路，自縣市合併後，境內流浪犬數量已由10000多隻降至4000多隻，若民眾需要協助，可通知動保處。衛生局林聖哲局長表示，目前市內登革熱患者已有26例，希望各區里加強空地、空屋環境清潔，宣導里民「巡、倒、刷、清」，勤加清理屋內外積水容器。另外，暫時請市民不要前往韓國、中東旅遊，平時要勤洗手，勿摸口鼻，以免感染MERS。",
    "tags": ""
}