{
    "published": "2015-07-21",
    "title": "有關林燕祝議員質詢「臺南市市民卡」採購案有無違反「政府採購法」相關規定乙案，民政局回應",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170124",
    "content": "有關臺南市議會定期大會林燕祝議員質詢「臺南市市民卡」採購案有無違反「政府採購法」相關規定乙案，民政局回應如下：本局103年5月22日受市府委託統籌辦理推動「臺南市市民卡」工作以來，相關同仁莫不抱持為城市貢獻的使命，兢兢業業全力以赴。市民卡今年4月1日正式發行，歷經3個多月推動已日見成效，相關指控對戮力從公之公務員未盡公平。本局所有採購程序皆依「政府採購法」相關規定辦理，經得起相關單位檢驗。首先，本局依照採購法研議辦理「徵求電子票證發行機構合作發行「臺南市市民卡」勞務採購案，該案採用「政府採購法」第52條、第56條及「機關異質採購最有利標作業須知」相關規定辦理，透過公開招標方式評定合作廠商共同發行市民卡。本勞務採購案，宗旨在於市府透過公開招標方式評定電子票證公司合作發行市民卡，市民卡分成「寶貝卡」、「學生卡」、「一般卡」及「社福卡」四種卡別，該得標廠商依其專業協助市府推動發行市民卡，並取得市民卡製造或供應權利。本案於招標文件中明訂採購金額為17,094,750元整，預算為0元整(本案係屬提供權利之使用為「對價」的採購案)，而由投標廠商衡量其發行量與提供的服務自負盈虧，協助民政局推動「臺南市市民卡」之市府政策。103年7月31日第一次上網公告流標，8月7日第二次上網公告評定廠商，本局於103年9月12日與一卡通公司完成簽約。   至於本局「寶貝卡」財務採購案亦循採購法程序辦理。是案「臺南市政府民政局104年寶貝卡採購案」引用「政府採購法」第22條第1項第2款「專屬權利、獨家製造或供應、藝術品、秘密諮詢，無其他合適之替代標的者。」依法採限制性招標辦理，本案於103年12月12日完成簽約。是故，民政局先透過2次公開招標程序，評定市民卡「專屬權利、獨家製造或供應」之合作電子票證廠商即一卡通公司，後續再依採購法辦理限制性招標，採購電子票卡作為「寶貝卡」之相關程序，完全符合採購法規定。市民卡各卡類由各業務機關主辦，民政局、教育局與社會局視業務所需共同推廣臺南市市民卡相關事宜，採購作業則視各該機關內部採購作業規定而定。另，有關「臺南市市民卡管理作業要點」乙案，本作業要點在於規定市府相關機關單位分工並共同推動市民卡，是為行政機關內部推動政策之依據，此點從法條位階即可知悉，故與市民卡相關採購案件無直接關係亦無拘束力，更無所謂先有採購案件再有管理作業要點之弊。本作業要點103年10月27日開始草擬，並加會市府社會局、教育局、法制處。104年3月26日公告發布「臺南市市民卡管理作業要點」，並自104年4月1日生效。運用電子票證於日常生活中係屬未來潮流，是一種多功能整合平台的運用，其中牽涉到金融法規、政府採購法規及個人資料保護法規等等規範，換言之，電子票證必須通過嚴密的法規機制方可上市。民政局自接手市民卡工作以來，相關同仁不畏辛勞全心投入研議，以最短的時間、最少的經費完成這項工作，卻在議會遭「移送檢調」待遇。此舉，除了將使專案承辦人怯步，恐亦有打擊臺南市全體公務人員士氣之嫌。議員為民眾監督市政係職責所在，唯請議員扮演監督市政的角色時，也應掌握案件相關法理就事論事，勿讓市政建設停滯。民政局推動「臺南市市民卡」紀事詳述如下：1、103年5月22日府財務字第1030481944號書函，財政處「研商臺南市市民卡功能與架構」第二次會紀 錄決議事項：委託市民卡發行統籌由民政局主辦，一般及寶貝卡由民政局主辦，學生類卡由教育局主辦，社福類卡由社會局主辦。2、103年6月17日簽奉機關首長核定「市民卡」結合電子票證廠商之採購案，採「公開招標」之「最有利標決標」方式辦理，並於同日函(103年6月17南市民秘字第1030571208號)報上級機關-臺南市政府同意(103年6月24日府秘採字第1030578881號函)。3、本採購案，計辦理2次招標，第1次招標因未達3家而流標。4、103年8月27日辦理評選會議，經評選委員會決議，一卡通票證股份有限公司序位合計值最低，並經出席委員過半數評定為最有利標，評選結果於103年8月31日簽奉機關首長核定。5、103年9月9日辦理決標，由一卡通票證股份有限公司得標，103年9月12日與該公司完成簽約。6、本案決標後成立「臺南市市民卡執行小組」，分別於103年10月6日、103年11月17日、104年3月20日舉行三次會議。7、 臺南市民卡管理作業要點於104年3月26日公布實施。8、104年4月1日臺南市市民卡正式上市。  承辦人：秘書室許玄宗     電話：06-3901158聯絡人：秘書室陳必成     電話：06-3901118",
    "tags": ""
}