{
    "published": "2015-07-29",
    "title": "有關議員蔡育輝質詢市府財政、台南運河BOT案、電台廣告、區公所預算及有線電視費率部分 市府回應",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174763",
    "content": "有關議員蔡育輝質詢市府財政、台南運河BOT案、電台廣告、區公所預算及有線電視費率部分 市府回應一、 針對財政議題，市府財政處回應表示：市府土地筆數100年時有12萬8,900餘筆，土地徵收及清理增加了3,800餘筆，截至103年底有13萬2,700餘筆，市產並未減少。市府出售土地價款45億元只占歲入1.5%，其中30億元係出售區段徵收及市地重劃取得之公有地，其餘主要是回應市民建築申請需求。縣市合併升格時市府概括承受總債務為964億元，經過4年，截至103年底總債務為849億元，已減少115億元，包括償還臺銀優存利息62億元、中央統籌稅款63億元、專戶調借44億元、工業區開發債務減少40億元、平均地權債務減少8億元、社會福利基金債務減少13億元、其他基金債務減少5億元，以上共計減少235億元，扣除公債法債務增加121億元，總共減少115億元，是不爭的事實，且已由審計部臺南市審計處審定。蔡育輝議員質疑市府是靠出售工業區等土地收入來還債，但未計及工業區開發成本及土地取得成本，與事實相去甚遠。舉市府最近四年來償還債務最顯著者，如原縣市及31鄉鎮積欠臺灣銀行優存利息72億4,400萬元，積欠中央統籌分配款73億8,200萬元，合計146億2,600萬元，均已於104年6月全數清償完畢，全是利用本市預算專款及各項節約之經費，並非蔡議員所言，是利用前朝所遺土地出售之價款。另本府於升格後概括承受原台南縣、市政府及31鄉鎮之債務，謹守財政紀律開源節流，努力償還並使市政運作日益精近，並不曾歸責於前朝。二、有關台南運河游河BOT案，市府觀光旅遊局回應：市府臺南運河遊河BOT案係依據促進民間參與公共建設法第46條之規定辦理，申請人東金餐飲店經本府同仁再次審視民間申請人所提之投資計畫書時，發現資格要求不符。迅於102年12月19日函知東金餐飲店未獲審核通過，本案因之終止。本府同仁於承辦本案相關作業，皆依照促參相關法令及財政部函示戮力辦理，並按月向財政部推動促參司填報進度與辦理情形，一切符合法令之要求，並無舞弊徇私之可能。三、 針對電台開罰一事，市府衛生局表示，對於廠商、業者委播刊登的違規食品、藥品廣告的處理，均秉持一視同仁的態度，對於每家違規廠商、業者均按日裁罰，且持續監控各媒體節目中食品、藥品的廣告內容，發現播出內容有違規事實，均依法開罰，一切依法行政，勿枉勿縱，104年1-6月依法開罰食品、藥品違規廣告共計開立處分書38件 (違規件數共449案，含外縣市移入)，裁罰金額累計787萬元，為維護民眾身體健康，臺南市政府衛生局林聖哲局長呼籲，請民眾切記不要聽信誇大不實的食品、藥品廣告。 另外，有關食安自治條例，衛生局依中央所制定食品安全衛生管理法執行各項食品安全業務，本市所訂食品安全自治條例則是增加各局處之分工任務，故未因自治條例未過而影響到食安業務之推動，目前食安自治條例已送至程序委員會審議，期早日施行，保護市民食的安全。四、 有關蔡育輝議員質詢新營區公所、鹽水區公所及柳營區公所合併後預算較合併前減少乙案，市府主計處回應如下：蔡議員所提公所縣市合併後預算較合併前減少係有所誤解，區公所100年度改制後為單位預算，而非合併前之總預算，兩者編列基礎不一樣，其中包含代表會經費不再編列，市場經費、清潔隊經費、托兒所經費、計畫型補助經費、道路水利農路等建設經費、里長選舉業務及第二預備金、災害準備金、賠償準備金、公務人員退休給付、撫卹給付相關統籌科目等均移由主管機關編列，故事實上合併後分配給公所經費並未減少。新營區公所、鹽水區公所及柳營區公所合併前99年度預算扣除代表會經費及移由主管機關編列的經費後，與縣市合併100年度同一基礎計算各區所獲得的預算比較，縣市合併100年度較合併前99年度各公所分別增加7,335萬9千元、3,544萬5千元、2億4,453萬7千元，另合併後100至103年度亦較合併前累計增加分別為6,096萬1千元、4億3,060萬5千元及7億1,292萬4千元。合併前臺南市是省轄市，基礎建設比過去的農業縣臺南縣好很多，縣市合併後，大臺南的力量變大，市府使用於原各鄉、鎮、市的地方建設經費比合併前更多，臺南市政府在治水、公車捷運化、道路徵收及開闢等基礎建設也大多投入在原臺南縣31區，所以並不會因為合併而使地方有邊緣化的問題產生。五、 有關有線電視費率，縣市合併後100年度預算經議會決議刪除有線電視費率委員會相關經費，本府即未設立，而由國家通訊傳播委員會(NCC)代審，其審議標準係依收視服務品質、城鄉差異以及落實數位化推動等指標綜合考量，衡諸NCC歷年核定之費率變動，並無必然調漲。因NCC主導有線電視未來發展之政策規劃，且依現階段有線廣播電視法修正草案之修改方向，未來地方有線電視費率之審議將朝向統由NCC審議之方向規劃，為此本府將審慎研議，以維市民權益。",
    "tags": ""
}