{
    "published": "2015-07-15",
    "title": "臺南市政府第217次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165530",
    "content": "台南市政府今（15）日於民治市政中心召開第217市政會議。會中，頒發「台南市政府104年各目的事業主管機關志願服務績效評鑑」績優局處；交通局榮獲國家發展委員會辦理「第七屆政府服務品質獎－服務規劃機關精進服務獎」、南區戶政事務所榮獲第一線服務機關獎，並進行獻獎。 秘書處及消防局分別陳報「四省執行績效專案」及「辦理大型活動公安作為法制研析」報告。 在四省執行績效專案部分，賴市長表示，「低碳城市」是大台南城市發展的目標之一。除了回應氣候變遷、善盡地球村責任外，也提供市民更好、更健康生活環境，這是不悔的承諾，希望各界和各局處共同達到此一目標。行政院在民國100年提出「四省專案計畫」，賴市長感謝各局處的努力，台南市的成績位居五都第一，連電子化公文的交換比例也是五都第一。 賴市長指出，上半年，我們碰到數十年最嚴重的乾旱，感謝台南各界共同努力，不僅已達到抗旱目標，也順利完成農田灌溉，果農也無減產。市府在抗旱的積極作為中，也滿足了農民和民生生活，這樣的經驗值得作為未來面對乾旱時的正面參考。 針對經濟部能源局提出「智慧節能計畫」，設定每個城市都要達到2%節能任務，賴市長表示，這是項艱鉅的任務，但也不是不可能任務。市府在2％的範圍內，已達到目標或接近目標，剩下大專院校和中央機關部分，請顏副市長持續督導，賴市長也指示經發局向中央機關和在台南的大專院校協調和要求，請他們務必納入整個市府再達成2％節電目標內，不能使其置身度外。 關於老舊空調冷氣是否全面性更換或分階段，賴市長指示祕書長，在預算會議時，共同討論，視市府財政狀況作為因應。 針對「辦理大型活動公安作為法制研析」，賴市長指出，6月27日新北市發生八仙塵爆事件，造成近500人燒燙傷，除了對往生者表達哀悼不捨外，也對傷者表達關懷，並祝福早日康復，也感謝醫護人員不眠不休的付出。 賴市長表示，這次意外事件勢必帶來許多檢討和反省，台南市府要借鏡這次意外的經驗，不管是公安或大量傷病急救方面，都能進行檢討，避免類似情事在台南發生，又或者有大量傷患，台南市府要如何因應，都要借鏡這次意外的經驗。 賴市長指出，縣市合併後，市府訂定本府舉辦的大型活動安全管理作業與督導計畫供各機關據以執行，加上市府每辦理大型活動，都召開跨局處的協調會議，將公安、勞安、道安、治安等事項均納入規劃與檢討，且都要求提出緊急維安計畫，及一旦事故發生的醫療與緊急處置。 舉凡鹽水蜂炮、跨年晚會、台南藝術節戶外展演、馬沙溝音樂節或四季路跑等大型活動，市府都戰戰兢兢的維護每一個活動的安全。即將到來的「將軍漁港音樂節」是最近的一場大型活動，賴市長指示相關局處，請務必秉持一貫的標準，切不可輕忽。 此外，近期民政局將舉辦獨木舟成年禮等水域活動，也要加倍注意安全；教育局更要提醒家長，不要讓孩子在暑假期間前往未經許可、沒有救生設備與人員的場所戲水。賴市長強調，台南海岸線達50幾公里，河川埤塘特別多，有豎立危險告示之處，都必須嚴格禁止孩子前往。 賴市長也表示，民間在台南舉辦的大型活動，目前有各個目的事業機關制訂定的各項法規規範，或應申請許可、或應報備，但無論中央或地方都沒有一個統一的管制規定。考量民間辦理活動的性質與場所選擇的多樣、種類的多元，訂定單一的許可規定有一定的困難。因此，市府所有活動的相關安全規定可公告上網，提供給民間團體參考，要求民間團體舉辦活動時負起責任；民眾參與活動時，也能獲得安全保障。 關於南鐵法定補償外的「照顧住宅方案」，賴市長表示，市府基於對鐵路地下化被拆遷戶的居住照顧，於法定補償外，特別規劃「照顧住宅方案」，讓市民的損失減至最低、衝擊 最小，這是台灣公共建設一般徵收補償的首例。 賴市長強調，「照顧住宅方案」是利用未來新的「南台南新站區」附近的市有土地，經公開評選的廠商來興建住宅，以成本價格，提供給被拆遷戶選購。拆遷戶不論房子是微拆、半拆或全拆戶都有照顧住宅的申購權。為了降低對於被拆戶的衝擊，市府已談妥各項優惠條件，除居民可用成本價購買照顧住宅、免頭期款外，也享有台灣銀行所提供的公教人員低利貸款條件及可選擇轉賣選購的住宅，另尋符合自己需求的地點與住宅。 賴市長指出，由於照顧住宅係以成本價供被拆戶申購，因此，土地標售底價之高低將直接影響照顧住宅成本價格的訂定。市府考量被拆戶可合理負擔之價格，並參考地價評議委員會審定之區段徵收後地價，訂定本案標售底價經公開評選由台南在地的優質廠商富立建設得標。市府在合約中要求富立建設，提供366戶以建築成本價讓售給被拆戶(住宅10.5萬元\/坪，店鋪17萬元\/坪)，以提供最大照顧，絕無賤賣土地以高價建坪售予被拆戶之情形，對於自救會及某些特定人士子虛烏有的抹黑，市府必須嚴正駁斥，以正視聽。 賴市長指出，「專案照顧住宅」透過公開招商、評選後由富立建取得興建權，其過程完全公開透明，其中照顧住宅部分佔63﹪，其餘一般住宅佔37﹪，且合約規定需先完成照顧住宅之興建方可進行後續一般住宅的興建與銷售，因此計畫開發財務應整體檢視。另外富立建設亦承諾，為盡在地企業責任，堅持建築品質、材料、配色、動線、外觀等，均以高於市府要求的中上建材來興建，與富立建設自行銷售住宅同等級，藉以全面提升建材規格與品質，期待以在地最優品牌的作品回饋市民。市府期待照顧住宅的動工，會讓被拆戶安心，讓大台南的重大交通建設早日實現。 此外，在財政紀律上，賴市長表示，過去一週，希臘及苗栗縣的財務危機幾占媒體的重要版面，也成為各界矚目的議題，雖然國內外情勢及面臨的問題不盡相同，但同樣引爆財務危機，影響政府運作則無不同。行政院昨天公開稱讚台南市與宜蘭縣的財政紀律，足見過去4年多來我們所採取的策略與開源節流的措施已有績效展現，才能獲得行政院的肯定。 依照財政處最新的統計，縣市合併時，台南市總債務是964億元，截至去(103)年底，我們的總債務下降至849億。換言之，過去4年已償還了115億債務。我們撙節的措施，加上務實的預算編列，用零基預算的精神檢討各項計畫的必要性，併同開源計畫，讓同仁的薪資待遇、廠商應領取的款項、退休同仁的月退俸等均能如期支付。惟因台南市府的自有財源比例不高，歲入依稅收繳交期間的不同，同樣面臨調度的困難，特別感謝財政處張處長及其團隊，非常努力的讓市府的財務支出順利，確保市政的推動正常。 賴市長強調，「錢要花在刀口上」是不變的法則，「該省則省、該用才用」更是執行預算的要求。目前市府已展開籌編明年度的概算，期望本於「錢要花在刀口上」的原則持續辦理，這是恪遵財政紀律的成果，請各局處同仁都要秉持這種信念與精神，重新檢視各項計畫與方案的必要與可行性，讓預算的籌編量入為出，仍可展現效益。 最後，賴市長也指示關注登革熱疫情可能升高的情況。上週因有颱風來襲，及入夏後的午後對流雨，都帶來降雨，雨後積水容器應立即清除才能免除孳生病媒蚊。本週以來，登革熱確診病例有升高趨勢（截至7月14日計有本土病例42例），為了不讓疫情升高，應啟動防疫緊急應變機制，賴市長責成衛生局及相關局處進行整備，從本週五(7月17日)起開始運作。",
    "tags": ""
}