{
    "published": "2014-03-28",
    "title": "2014年第四屆臺南文學獎徵文簡章",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=148696",
    "content": "壹、宗旨鼓勵文學創作，推廣文學欣賞及寫作風氣，發掘和培植文學人才，建立臺南文學特色。貳、辦理單位主辦單位：臺南市政府承辦單位：臺南市政府文化局參、收件時間2014年5月15日起至6月15日止。（郵戳為憑，逾期不受理）肆、收件地點及方式73049臺南市新營區中正路23號，臺南市政府文化局文化研究科『第四屆臺南文學獎』收。報名表連同作品乙式4份以掛號方式郵寄，並在信封上註明「參選組別」及「參選文類」。（倘報名兩項以上者，每項皆須附報名表及資格證明，並請分開郵寄）伍、得獎名單揭曉及頒獎將於2014年8月揭曉，並擇期公開頒獎，時間、地點另行公佈。陸、徴選文類及獎勵方式一、徵文對象：【成人組】具中華民國國籍者（年滿18歲以上）（一）臺語創作：（持有中華民國身分證者）。（二）華語創作：（持有中華民國身分證者，並具備下列其中一項即可）1.本籍或出生地臺南市者。2.曾經或目前就業、就學，或設籍臺南市者，並持有證明。【青少年組】具中華民國國籍（西元1996年6月16日以後~2002年6月15日前出生，12歲以上~未滿18歲者），本籍或出生地臺南市者，及在臺南市就業或在學學生。二、徵選文類及字數︰【成人組】（一）臺語創作：1.短篇小說︰1萬2千字以內。(臺灣閩南語) 2.現代詩：1首，50行以內。(臺灣閩南語) 3.散文： 5千字以內。(臺灣閩南語)（臺語書寫文字：1.全漢字、全羅馬字、漢羅合用均可。2.拼音呈現部分，均應遵照教育部公告的「臺灣閩南語羅馬字拼音方案」之拼寫系統。3.用字部分，請用教育部公布之「臺灣閩南語常用詞辭典」。）（二）華語創作： 1.短篇小說︰1萬2千字以內。2.報導文學(與臺南市相關之在地書寫，含照片至少3張)：5千字以內。3.兒童文學(童話)：5千字以內。【青少年組】分新詩、小品文二類1.新詩：1首， 20行以內。2.小品文：600~1000字。三、錄取名額及獎勵【成人組】(一)短篇小說首獎1名，獎金新臺幣10萬元整，獎牌乙面。優等1名，獎金新臺幣6萬元整，證書乙紙。佳作3名，獎金新臺幣1萬5千元整，證書乙紙。(二)現代詩首獎1名，獎金新臺幣6萬元整，獎牌乙面。優等1名，獎金新臺幣3萬元整，證書乙紙。佳作3名，獎金新臺幣1萬元整，證書乙紙。(三)散文、報學文學、兒童文學首獎1名，獎金新臺幣8萬元整，獎牌乙面。優等1名，獎金新臺幣4萬元整，證書乙紙。佳作3名，獎金新臺幣1萬元整，證書乙紙。【青少年組】新詩、小品文各取第一名1名：獎金新臺幣1萬2千元，獎狀乙紙。第二名1名：獎金新臺幣1萬元整，獎狀乙紙。第三名1名：獎金新臺幣8千元整，獎狀乙紙。佳作3名：獎金新臺幣5千元整，獎狀乙紙。柒、評審一、資格審查：由承辦單位審定。二、作品審查：（一）由承辦單位聘請知名作家及學者組成評審委員會進行初、複審(決審)。（二）作品如未達水準，得由評審委員會決議該獎項從缺或調整錄取名額。（三）決審意見由評審委員記錄及彙整，並刊登於得獎作品專集。捌、參選須知一、參選類別不拘，每類限參選一篇為限；獲臺南文學獎歷屆首獎者，三年內不得參加同一項目。(得獎後第四年使能參加)二、參選作品一律以電腦繕打，內文新細明體14級字型，行高16pt直式橫書，並編列頁碼，以A4紙張雙面列印長邊裝訂（請於左邊以訂書針裝訂，勿另加封面或特殊裝訂）。青少年組作品列印以1頁為原則，未用電腦打字者，以600字有格稿紙繕寫清楚，字跡潦草或列印格式不合規定者，不列入評選。三、參選作品不得標註姓名、筆名或附加任何可資辨識作者身分之記號。四、作品不能同時參加其他徵文活動。五、報名表(請附上中華民國身分證正反面影本)及資格證明影本1份（非出生地或設籍臺南市者，請另附學生證、畢業證書、戶口名簿、工作證明、租屋證明等其中一項即可）。玖、權責得獎作品之作者，應永久無償授權主辦單位，由主辦單位重製出版，並保有以任何形式推廣（如數位化、公佈上網、光碟、有聲出版、書報雜誌、表演等形式）、保存及轉載授權之權利。不另支付酬勞或版稅，出版後致贈作者專輯5冊，但各作者仍享有其著作財產權。拾、注意事項一、參選資格證明如有偽造，則取消參選資格。二、參選作品，限未在任何一地以任何媒體形式發表、出版或獲獎，並不得抄襲，如有上述情形，一律取消得獎資格，追回獎金，並發佈新聞，侵犯著作權部分，自負法律責任。三、參選作品概不退件，送件時請自留底稿。四、所有得獎者務請於公布名單並接獲通知於規定期限內提供作品電子檔，以利後續出版事宜。五、簡章及報名表請逕自文化局網站http：\/\/ culture.tainan.gov.tw下載（洽詢電話：06-6321047轉6610申小姐）。",
    "tags": ""
}