{
    "published": "2014-03-06",
    "title": "「勞工論壇、凝聚共識」    103年度第一季社會對話－「展望工會未來」勞工議題論壇圓滿閉幕",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142140",
    "content": "臺南市政府勞工局3月6日上午假關子嶺勞工育樂中心舉行103年度第一季社會對話－「展望工會未來」勞工議題論壇，特別邀請大葉大學陳月娥助理教授擔任論壇主持人、中正大學簡建忠副教授與許繼峰副教授擔任引言人，由勞工領袖大學7位高階班學員擔任與談人發表論文成果，現場有本市各總工會、產業、企業、職業工會理事長等220位貴賓蒞臨參加，冀望激發工會領袖創新思維。\n◎邀請勞工領袖大學高階班學員分享工會論文成果勞工局長王鑫基致詞時表示，去年首度開設勞工領袖大學高階班，完成『初階班』、『進階班』、『高階班』階梯式學習系統，是全國首創－運用最少預算資源，創造最大學習效益及亮點，規劃學習總時數達174小時，同時在成果發表時採用「論壇」方式進行，由學員自己擔任主持人、引言人、與談人進行論文發表，讓各學員互動與切磋，得到學員熱烈迴響，利用本季社會對話活動，邀請勞工領袖大學高階班學員，來分享論文成果，也邀請學者、專家與各工會理事長，大家一起面對面互動溝通，進行意見交流，冀盼藉本次論壇能提升勞工領袖領導力與管理職能，帶領工會走向嶄新的未來。第一階段【工會蛻變與轉化】論壇由大葉大學人力資源暨公共關係學系助理教授陳月娥主持，討論議題分兩項，第一是『工會蛻變與轉化』，邀請到中正大學副教授簡建忠引言人，與談人包括大台南總工會秘書長王永木、台灣菸酒公司善化啤酒廠製造課長黃秀鳳、大台南外燴服務人員工會秘書黃汝滿及台南市各業工人聯合會監事周明源。簡建忠副教授首先提出幾問題來思考：為何要籌組工會?工會是志業還是事業?工會力量來源?工會能創造的價值?想要成為什麼樣的工會?他指出現在工會淪為只是勞、健保的代辦單位，真正工會力量卻無法發揮。王永木秘書長說明工會的起源與中華民國工會運動起源，並將工會的發展分為3個演進時期發展1.限制及禁止時期。2.承認及容忍時期。3.鼓勵及保障時期。◎現在臺灣工會存在特殊現象、問題與面臨的挑戰\/黃秀鳳黃秀鳳指出現階段臺灣工會5種特殊現象：1.民營企業工會「孤兒化」2.公營事業工會「排他化」3.職業工會「勞、健保辦事處化」4.產業工會「零碎化」5.工會聯合組織「傀儡化」；除了這些特殊現象外，工會也面臨下列幾項問題：1.工會財務不健全2.工會人才培育困難3.研究發展能力不足4.工會組織需要再造5.工會需要多元化教育訓練。職業工會必須面對轉型經營之挑戰如下：1.會員年齡老化 2.會員人數流失3.會務歲入下降4.勞健保險業務。黃秀鳳指出現階段臺灣工會5種特殊現象：1.民營企業工會「孤兒化」2.公營事業工會「排他化」 3.職業工會「勞、健保辦事處化」 4.產業工會「零碎化◎工會辦訓技能要提升、服務要多功能\/黃汝滿工會未來發展方向：1.技能提昇：辦訓TTQS技能提升政策2.工會轉型：建置「多功能」、「多元化」、「多角化」的服務導向3.協助會員辦理紓困貸款。4.擴展會員的福利：與業者策略聯盟以嘉惠會員5.開發在地特色產品，由工會建置產銷平台，產地自銷6. 關懷弱勢、公益活動。另外在工會外部推展方向：1.落實勞動三權(團結權、協商權、爭議權)：將勞動三權適度運用於工會2.世代交替：積極鼓勵年輕人參與工會3.網路行銷：工會架設本身專屬網站，吸引年輕人，加深印象，亦可提供會員查詢最新勞工權益消息4.跨單位交流：多參加各式活動或就業博覽會，設攤行銷、廣告、宣傳，增加工會能見度5.落實工會法照顧勞工之理念。◎工會應整合汰弱留強、導入TTQS、走向世界\/周明源提出推動職業工會的「社會責任」包含三大方向：1.職業工會應汰弱存強(the winners stay)：工會名稱相似，性質多有重疊，應整合工會，建立退場機制。2.職業工會應永續經營(sustainable development)：鼓勵職業工會導入以台灣訓練品質系統(TTQS)為方針的教育訓練課程，培養勞工第二專長為目標，建立人才資料庫。3.職業工會應走向世界(globalization)：由勞工局長帶領工會走向世界，參與國際組織，學習工會全球化經驗。第二階段【企業工會籌組的困境與突破】論壇第二階段是『企業工會籌組的困境與突破』，邀請中正大學副教授許繼峰當引言人，與談人包括衛生福利部嘉南療養院工會理事長吳沂謙、新樓醫院主任孫中平、東陽實業廠(股)公司企業工會理事長胡尚禮。許繼峰副教授提出幾個問題思考：勞工的公民意識不足，或者勞工意識不足？勞工等著白吃的午餐、想搭便車？勞工無危機意識？出了問題才想到工會可貴？雇主對員工籌組工會抱持敵意，而勞工也太過鄉愿，不願、不敢做使雇主不高興的事？勞動法對勞工已經保障周全，勞工因而缺乏籌組工會的動機？處在全球競爭益加激烈的時代，彈性的需求更為迫切，而工會可以透過與雇主簽訂團體協約，一方面彌補勞動法的僵硬，及時且充分回應勞工的需求，另一方面也有助於企業提升競爭力。我們是不是應該跳脫既有的思維，迎向嶄新的未來。◎工會法新修正方向\/吳沂謙提出工會法新修正之處： 1.工會組織類型有重大改變2.企業工會採軟性強制入會原則3.企業工會會費增訂下限之規定 4.增訂不當勞動行為的禁止及處罰條款 5.外勞可以參選工會理監事 6.代扣會費、設置理事長及會務假。◎工會發展的危機\/孫中平當前工會發展的危機：1.產業工會數量下降 2.工會與主流產業脫節 3.基層工會發展冷、聯合組織熱 4.工會利益與全民利益疏離 5.工會官僚化、特權化 6.工會與會員的連結消失 7.工會幹部高齡化 8.工會自救會化 9.聯合組織聯誼化 10.廠場工會派系化、內鬥化。◎經營企業工會應有的作為\/胡尚禮經營企業工會之作為：1.促進工會的團結 2.引導勞工充分認清企業所面臨的嚴峻形勢 3.建立穩定發展制度4.勞工教育推展5.企業工會與雇主進行合作 6.簽定團體協約，促進勞資合作，穩定生產秩序。透過論壇，凝聚共識，勞工局大力推動工會簽訂團體協約及導入TTQS 王局長閉幕時表示「工會領袖」不僅居中擔任雇主與員工協調功能，也是帶動工會進步的火車頭，有感於多年基層工會幹部經驗，更深覺提升勞工幹部職能是刻不容緩之事，未來勞工局將輔導工會通過台灣訓練品質系統(TTQS)，提升工會辦理職業訓練能力與績效。希望透過本次論壇，勞工局與各工會能凝聚共識，培養工會成長能力，齊心協力為勞工服務，也期許勞工幹部能成為帶動工會與事業單位前進的舵手。發稿聯絡人：勞資關係科吳智仁2991111分機8568tomwu26@mail.tainan.gov.tw",
    "tags": ""
}