{
    "published": "2014-03-14",
    "title": "「跑」出經典古味！ 2014臺南古都國際馬拉松3月16日登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37935",
    "content": "豆花奪冠！打敗肉圓、蝦捲、蚵仔煎榮登馬拉松選手的最愛國內超過9成跑友公認最多美食小吃的臺南市，將於本周日(16) 舉辦「2014臺南古都國際馬拉松」。本屆賽事不僅湧入超過5成外縣市參賽者，更結合近百項的食宿優惠，預計為臺南市創造近億元的觀光產值。擁有全臺唯一米其林賽道的臺南市，納入超過1700年的歷史景點，迎合日益受喜愛的古蹟遊覽瘋潮。根據國內最大運動論壇-運動筆記調查發現，所有跑友與近來屢創佳績的長跑好手-何盡平均獨鍾豆花。全台知名的安平豆花，儼然成為馬拉松選手間愛嗑的小吃首選。搶拚速度、耐力！長跑好手與國內跑友的訓練秘訣都愛「豆花」全台瘋路跑，每年國內超過300場路跑賽事，其中「觀光型」賽事廣受跑者爭相報名。據國內最大運動論壇-運動筆記調查，超過五成跑友習慣密集參與跨縣市賽事；且多以「體驗當地小吃」為參與動機；調查中，臺南市不僅打敗各縣市榮登網友心中最多的小吃之都，甚至認為在賽前品嚐當地小吃會提升賽事成績，其中，知名的安平豆花更擄獲全台八成跑友的心！無獨有偶，近來在國內賽事屢創佳績的長跑好手何盡平現身記者會亦透露，最喜愛的小吃竟也是豆花，甚至表示，賽後一定要吃道地的府城美食，才算真正的古都馬「完賽」！為鼓勵選手勇於向自我挑戰，今年屆滿30歲的他，分享路跑的參賽歷程，並表示最大的夢想為奪得2016奧運馬拉松資格賽，除期待3\/16當天與全臺好手一起跑在府城古道上，更盼能在2014臺南古都國際馬拉松再創佳績！古蹟遊覽興風潮！全台唯一1700歲米其林賽道超過6成跑友喜愛據交通部觀光局統計，發現民眾對於古蹟的遊覽興趣有逐年提升之跡象，到2013年9月為止，較2012年成長9.7％；而在本次調查中，古蹟名勝亦獲超過6成跑友票選為，最喜愛的旅遊型態，顯示古蹟遊覽正在風行。「臺南古都國際馬拉松」是南臺灣相當具指標性的馬拉松活動，最大賣點即以「歷史古味」聞名。臺南市長賴清德表示：臺南古都國際馬拉松擁有全臺最獨特的風情賽道，本屆賽事以城市、古蹟、海洋、廟宇為規劃主軸，行經荷鄭、清領及日治等時期的歷史軌跡，欣賞臺南人最引以為傲的赤崁樓、孔廟、大天后宮、祀典武廟等，超過1700年的臺灣米其林三星必遊景點；沿途還能經過少見的內海景緻、國際級生態資源，最後在西元1661年鄭成功登陸臺灣的地點折返。本周日將有超過1萬2千名跑友齊聚臺南市政府，盡情體驗府城之美！最幸福賽事！百種食宿惠日省2,000元國內最高cosplay獎金邁入第8年的「臺南古都國際馬拉松」創下報名熱潮，總參賽人數包括外籍選手(肯亞、愛爾蘭、日本等)超過1.2萬人，不僅第一名獎金高達新台幣10萬元，優勝獎座更採用臺鹽獨家鹽雕技術製成，每座皆由台灣雕塑名家雕刻，經數十道繁複工序，讓鹽呈現出如玉般的圓潤質感，新穎具創意的臺鹽鹽雕，不僅是全球罕見的獨特藝術品，同時也呼應著台南鹽鄉的文化特色！為鼓勵民眾更熱愛運動，古都馬拉松與臺鹽合作，首次為賽事提供最優質的運動離子水，補充快速流失的水分。除此之外，臺南擁有不少堅持古法或百年傳承的道地小吃，今年以「古道樂嘗」為主題，結合在地美食業者推出「跑者加油！」近百種優惠服務，將替每位選手日省2,000元，期間還能免費參觀臺南古蹟，創下國內最獨特的賽況！今年古都馬拉松，更祭出國內最高cosplay獎金，凡參賽者於活動當天，以台南古蹟、歷史人物、著名小吃等主題打扮就能參加。交通管制資訊！請用路人耐心等候，為選手加油打氣!古都馬拉松由於行經臺南市區重要路道， 活動期間勢必造成衝擊，市府特別提醒民眾行經比賽路段者，請務必先行改道。競賽當天部分路線將進行封道及交通管制，上午2時至13時沿線實施比賽路線交通管制，為因應用路人緊急出入用，本次賽事設有3個緊急出入口，北側為金華路與民生路口，東側為南門路與府前路口，南側為西門路與健康路口，請民眾能善加利用，另各重要交叉路口，將由員警現場實施交通管制，市政府呼籲駕駛人行經活動管制區域減速慢行，依指示牌面及活動單位所設引導牌面行駛，並遵守管制人員導引，以確保行車安全。另當日欲搭乘大眾運輸工具前往活動會場之民眾另設有免費接駁專車，請至指定停靠站候車。詳細活動內容及相關交通資訊，請上2014第八屆臺南古都國際馬拉松官方網站(http:\/\/tainan-marathon.tw\/)及活動粉絲團(https:\/\/www.facebook.com\/TainanMarathon)洽詢，因活動造成不便亦請市民見諒!【新聞聯絡人】臺南市政府體育處 沈文再 06-2157691 ext.223 \/ 0932-734747\/ swtsai@tn.edu.tw戰國策公關 邱雅萍02-23576315 ext.442\/0936-417032\/julia0907@jetgo.com.tw",
    "tags": ""
}