{
    "published": "2014-03-12",
    "title": "台南市政府第151次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175731",
    "content": "[永華市政中心發布]台南市政府第151次市政會議本(12)日上午於永華市政中心召開，會中由交通局陳報「轉運站開發工作進度」報告、災害防救辦公室陳報「103年『地震無預警減災有要領』活動專案」報告。賴市長在聽取交通局張政源局長報告後表示，公車捷運化系統在去年如期如質完成建置，三大公車業者配合市府政策合作無間，已將載運量大大提昇，未來要努力的是軟體的服務品質必須達一定的水準，以及透過各種方式行銷搭公車的便利與舒適，讓大台南公車成為另一個台南市的品牌與識別標誌。賴市長說，捷運系統的特色之一在於轉乘方便，因此設計關鍵樞紐的轉運站，讓乘車時間可以更節省、費用更低廉、及讓每一個轉運站都可以異業結合，充分場站的功能，不但可以多元的利用，更可塑造城市特色，所以「2014公車轉運年」，是市府的重要推動政策之一。而轉運的策略除公車本身外，應結合現有運具作最佳的搭配。以大台南轄區而言，必須與台鐵、國道客運相銜接，才能擴大服務範園，也才能展現全方位的運輸系統功能。要有整體全盤的規劃，從地點的選擇到功能的取捨，都要有完善的配套與定位，讓投資的每一分錢都能夠發揮最大效益。賴市長表示，已規劃完成進行建置中的「轉運站開發計畫」，相信都經過審慎的評估與考量，請交通局務必本諸上開原則逐一進行，俾符最大效益的需求。依據交通局目前的規劃，全市將建置17個轉運站，依功能定位區分為兩類，一是銜接幹、支線公車轉乘接駁的「 一般轉運站」，以及銜接公車、鐵路、國道客運及先進運輸系統等不同運具的「綜合轉運站」。目前已完成的有新營總站、保安、新化及玉井等4個轉運站，今年度將補助業者辦理佳里、白河2個轉運站整建，以及交通局將自辦麻豆、善化轉運站的興建以及規劃設計關廟轉運站，並啟動新營、仁德、台南3大轉運站的BOT招商作業，期達成路網更便捷、用車人更舒適及對城市發展與轉型有帶動的功能。賴市長指示，交通局所提轉運站開發之用地取得及都市計畫變更、用地建物管理單位變更、促參經費需求及設施維管等請求協助事項，須跨局處的解決則請秘書長協助，各相關機關包括都發局、地政局、工務局、財政處、區公所等都應鼎力協助，早日達成政策目標。賴市長說，至於本市先進運輸系統暨轉運站整合開發部分，目前交通局已完成平實營區至安平間的先期路網規劃及系統型式選擇，現正進行促參可行性評估作業，預期可沿路串連轉運站商場，促進市區接駁功能並能創造城市觀光商機，遠景可期，惟所需經費龐大，並需要中央挹注，才有實現的可能。因此，請交通局務實做好評估作業後審慎提出，再創台南交通的新風貌。對於消防局李明峯局長陳報「103年『地震無預警減災有要領』活動專案」內容，賴市長在聽取報告後表示，台灣地處環太平洋地震帶，歐亞大陸板塊和菲律賓海板塊交界處，就本市而言，轄內就有6條斷層帶。近百年來台灣大地震災害中，發生在台南的有1946年新化地震及1964年白河地震，規模都達6級以上，造成相當程度的傷亡。昨天即是日本311地震剛滿3週年，所引發的海嘯、水災，甚至核災等複合型災害，都超出預期，造成重大傷亡與難以回復的家園復建工作，著實令人害怕，也餘悸猶存。賴市長強調，建構一個安全無虞的大台南，保障市民生命財產的安全，永遠是市政的第一要務。合併升格後，我們開設全國第一個縣市政府的災害防救辦公室，讓跨局處的幕僚工作得以整合，加上消防局與水利局的全力支援經費、提供行政協助，防災防救業務有相當的成效，在中央各項評比上，均榮獲特優的成績，值得肯定及嘉勉。由於地震的發生無法像颱風、豪雨等天災可以事先預測，因此，唯有提高全體市民的防災與危機意識，居安思危，未雨綢繆，做好萬全的準備，才有可能將災害消弭於無形。賴市長表示，今年4月9日的全民防衛動員萬安37號演習，本府將以地震防災為演練重點，已擇定在新化地區作為演習場地，模擬地震發生後所衍生的各種災情防救，本次演習將協同本市轄區內所有國營事業、民間企業和慈善NGO組織，通力進行各種應變作為。演習如同作戰，透過兵棋推演和實兵演練的操作，不但可提升災情研判、前置作業的狀況模擬，更可以藉由指揮程序的建構，熟悉各項標準作業流程，讓真正災害發生時，能沉著應變，減輕損害至最低，是一項非常寶貴的學習機會，請各相關局處在消防局及災防辦公室的規劃下積極參與，以落實演習的功效，千要不能輕忽、懈怠，期待本市在災害防救的能力上再向上提升。賴市長說，完善的災害防救流程應包括減災、離災、避災到救災及復建，地震既然難預警，要如何減災、防災與避災就是最大的考驗。所以醫學上的預防功能就可以運用在地震防災上。人的記憶會隨著時間經過而淡化，88年921地震距今已15年，有多少市民家中還備有避難裝備、我們的建築技術規範是否已符合防震要求、88年以後出生的孩子未經歷 921地震，缺乏經驗與記憶的防災訓練是否踏實？大眾維生系統在地震後如何在最短的時間內可以回復等，攸關地震的各項措施與準備，期望透過本次的演習外，更要全面的宣導，加強全體市民居安思危的危機意識，給自己最佳的保障。賴市長表示，本次災防辦及消防局所提出的地震防災宣導是全面多元的遍地開花方式，市府各機關都應動起來，除了公部門責無旁貸外，就各業務轄管的企業、學校、工業區、醫院、百貨公司量販店、社福機構等都應全面參與演練及進行宣導。各局處分工會議業已召開並分配工作完竣，請教育局、衛生局、經發局、社會局、民政局、勞工局、工務局等各相關局處主動積極辦理，以培養全體市民正確的防範地震知識與做好絕對萬全的準備。賴市長也指示，去年消防局及災防辦已通力完成「地震災情查通報作業機制」的檢討修正，新的機制一方面可以強化應變機制的主動性和即時性，另一方面可以強化橫向聯繫的協調合作，讓防震通訊順暢。這項機制在第119次市政會議也提出報告，請秘書長將本項機制納入今年萬安演習兵棋推演的項目，讓參演同仁都能熟悉本作業模式，以提昇防救災的能力。最後，賴市長並藉今天市政會議對於日本311強震後仍受核安威脅的日本友人表達關心，期待全人類的非核家園早日實現。",
    "tags": ""
}