{
    "published": "2014-03-06",
    "title": "鯤喜灣濱海傳統辦桌大餐，3月30日正式上菜，即日起受理訂桌",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=138174",
    "content": "一年一度的南區鯤喜灣樂活文化季活動，經過南區區公所近三個月的籌備，將於3月28日（星期五）至30日（星期日）在鯤鯓海景天橋沙灘及喜樹萬皇宮、灣裡萬年殿等地熱鬧舉行。南區區公所特別延續前3年大受歡迎的百桌風味餐活動，於鯤鯓里活動中心召開記者會，介紹今年鯤喜灣濱海風味大餐，預計席開100桌，每桌定價3,000元，自即日起接受訂桌，歡迎各界踴躍訂購。主辦單位南區區公所特別於今（6）日，於鯤鯓里活動中心召開記者會，由市府民政局陳宗彥局長、觀光旅遊局陳崇彝科長、農業局吳威達科長、南區劉啟崇區長、四鯤鯓龍山寺吳志祥主任委員、喜樹萬皇宮蔡進添主任委員、灣裡萬年殿葉明忠主任委員、鯤鯓里陳金江里長、喜東里蔡祠重里長、喜北里林鴻儒里長、喜南里曹和田里長、永寧里王育貞里長、松安里黃高能里長、同安里林茂發里長及省躬里杜枝文里長等共同主持，同時也邀請南區議員林美燕議員、莊玉珠議員、蔡淑惠議員及陳進益議員代表到場，為鯤喜灣濱海風味大餐活動的舉辦加油。南區公所表示，今年活動除了延續前4年成果外，最大的特色就是與地方產業結合，希望透過文化季活動的舉辦，來帶動地方產業。公所指出，鯤鯓的鮮蚵、喜樹的新鮮蔬菜，一直是南區最大宗的農漁產品，因此公所特別與當地大廟四鯤鯓龍山寺合作，由鯤鯓里長，也是知名外燴廚師的陳金江里長掌廚，共同推出鯤喜灣風味餐活動，以鮮蚵及時蔬作為料理食材，重現濱海地區古早風味的辦桌大菜。從事廚藝工作已有近40年經驗的鯤鯓里陳金江里長表示，蚵仔含有蛋白質、脂肪、糖類、維他命A、B、C及鈣、鈉、磷等營養，不僅風味佳，更有益健康。這次以鯤鯓當地現採的鮮蚵作為主菜，精心設計出十道佳餚，菜色包括鲲喜灣拼盤、蜜汁龍鱈魚、櫻花蝦米糕、鮮蚵養生菇、花姿水果派、蔬菜虎皮捲、藥膳鮮虹蝦、脆酥牡蠣捲、四寶豬肚湯、古早味芋冰等。陳里長強調，單單菜色成本即已超過3,000元，不過為了推廣鯤鯓、喜樹及灣裡地區產業，也配合公所鯤喜灣樂活文化季活動，不惜成本，絕對會以色香味俱全的廚藝，來展現濱海傳統辦桌的美味，讓參加的民眾，「吃飽又吃巧」。四鯤鯓龍山寺主委吳志祥表示，這次配合公所舉辦鯤喜灣樂活文化季活動，除了3月30日晚間的風味餐外，3月29日及30日，也由廟方指派專人進行龍山寺宗教建築導覽解說，歡迎大家來參拜保平安，同時也享受充滿古早味辦桌的佳餚美食。南區區公所指出，鯤喜灣濱海風味大餐活動訂於3月30日（星期日）晚間6時30分準時開菜，地點在鯤鯓里活動中心前空地，完全以當地現採新鮮肥美的蚵仔及當地古早美食，作為料理，美味可期。預計席開100桌，每桌定價3,000元，自即日起接受訂桌，訂桌專線，可洽南區區公所：06&mdash;2910126－216，鄭小姐，或洽四鯤鯓龍山寺：06-2620592，林小姐。南區區公所表示，活動當日（3月30日）現場並邀請歷年來參加歌唱賽得獎的演唱者演唱拿手歌曲，希望能讓現場民眾享受美食之餘，也能欣賞到優質美妙的歌聲。公所指出，「一區一特色」、「讓區里動起來」是市長及民政局對各區的要求，前3年的鯤喜灣風味大餐活動獲得地方好評，也讓參加民眾印象深刻，今年公所特別擴大辦理，以傳承多年的辦桌廚藝，配合現代的營養概念，結合當季當地的食材，重現60年代濱海風味，歡迎所有市民一起來參與，享受鯤鯓、喜樹、灣裡地區特產及古早的美味。區長劉啟崇指出，台86線東西向快速道路「灣裡交流道段」於去年12月下旬開通後，南區自此「後門變前門」，台86線全線通車後銜接至黃金海岸（台17線）更能帶動大台南地區整體觀光及經濟發展，提供快速、便捷的交通服務。對於各地觀光客均可經由台86線段，快速到達南區，其服務觀光旅遊功能也益加顯著，歡迎民眾一起來品嚐鯤喜灣濱海風味餐。2014鯤喜灣樂活文化季風味餐菜單                                    1                                    2                                    3                                    4                                    5                                    6                                    7                                    8                                    9                                    10                                                    鯤喜灣拼盤                                    蜜汁龍鱈魚                                    櫻花蝦米糕                                    鮮蚵養生菇                                    花姿水果派                                    蔬菜虎皮捲                                    藥膳鮮虹蝦                                    脆酥牡蠣捲                                    四寶豬肚湯                                    古早味芋冰                                                    香味雪魚            摩登蟹棒            葛香蚵酥            酥燒甘貝                        \n日期:103年3月30日（星期日）晚上6時30分地點：臺南市南區鯤鯓里活動中心（鯤鯓路66巷7號）前空地",
    "tags": ""
}