{
    "published": "2014-03-19",
    "title": "2014臺南藝術節　國際經典卡司超重量級",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165881",
    "content": "2014臺南藝術節　國際經典卡司超重量級    臺灣最在地、最國際也最文學的藝術節「2014臺南藝術節」，今年將自4月5日起至6月20日展開為期2個多月的藝術饗宴，來自本國臺灣以及其他10個國家共59個團隊，將在全市各地上演高達184場次的戲劇、舞蹈與音樂精彩表演，陣容堅強、節目豐富多元。本日賴清德市長特別親自北上向全國朋友介紹，主辦單位並端出包括日本動畫配樂大師久石讓、世界舞蹈大師馬克‧莫里斯在內「國際經典」系列的重量級菜單。    今年的「臺南藝術節」，4月5日（六）開幕當天將首先由品牌單元「城市舞台」的5團隊兵分5地的7場演出打頭陣，緊接著「藝術節之夜」則在4月12日（六）在南瀛綠都心登場，將由「西城故事電影交響音樂會」為2014臺南藝術節「國際經典」單元盛大揭開序幕。本年度藝術節國際團隊陣容盛況空前，各場次總計有德國、瑞典、美國、埃及、巴西、法國、日本、奧地利、英國、波蘭等10國參與。接下來的兩個多月期間，「國際經典」單元更將陸續有享譽國際的日本音樂大師久石讓集結歐亞兩陸優秀音樂家合作的「久石讓與維也納國家歌劇院合唱團」，賣座電影《放牛班的春天》原唱「法國聖馬克兒童合唱團」，來自英國A Cappella團體、風靡樂壇40年「國王歌手億載金城演唱會」，絕代風華 經典再現－賈柏‧塔柯比與高雄市管樂團，適合親子觀賞「魔法鋼琴與蕭邦短篇」，TIPC擊樂秀與雷納托‧馬丁斯三重奏，TIPC世界新銳打擊樂家系列，世紀舞蹈大師馬克．莫里斯I莫札特及II巴爾托克、韋伯與胡梅爾等9團隊、10場次國際經典藝術演出，場場精采。    賴市長說，最在地、最國際、最文學的「2014臺南藝術節」，「國際經典」、「臺灣精湛」、「城市舞台」三大主題兼顧在地扶植及國際視野，市府連續3年舉辦，非常珍惜各團隊參與帶來這麼多精彩的演出，因此除了封閉的正規展演空間，也在綠草如茵的南瀛綠都心以及國定古蹟安排表演，就是要讓所有藝術愛好者在城市的每個地方都能感受到藝術的氛圍，一起體驗優質的藝術生活，市長表示，今年的「國際經典」系列陣容堅強依舊，除了臺灣以外還有十個國家的演出陣容，59個團隊總共帶來184場演出；透過國際團隊的演出交流，也讓在地的藝術表演團隊有機會與國際接軌。他個人非常期待《西城故事》電影與交響樂的搭配，也很想親炙馬克‧莫里斯的大師風采，更推薦大家來到在一流的國定古蹟億載金城，聆聽最一流的國際團隊演出。市長也代表臺南市將近200萬市民，邀請國人朋友來到多元藝術的臺南觀賞節目、旅遊走訪，感受南國春天的氣息。     牛耳藝術總監牛效華指出，今年臺南藝術節的國際經典系列陣容堅強，家喻戶曉的百老匯代表作《西城故事》(West Side Story)，2011年製作出轟動的電影交響音樂會後，2014臺南藝術節也取得伯恩斯坦基金會獨家授權，在南瀛綠都心首度演出。此外，藝術節也促成了日本音樂大師久石讓(Joe Hisaishi)和維也納國家歌劇院合唱團的首度合作，主辦單位在前兩、三週並獲大師正式確認，將在臺南文化中心向全球樂壇首度發表重新編寫的《風起》管絃樂組曲！而臺灣樂迷熟悉的全世界最佳a cappella樂團「國王歌手」(The King’s Singers)，來臺多次後將首度露天演出，在國定古蹟億載金城挑戰人聲極限，並將為2014臺南藝術節的樂迷帶來臺語、北京語和粵語的華文歌曲，令人期待。    另外，來自蕭邦故鄉波蘭、奧斯卡獎團隊製作的《魔法鋼琴與蕭邦短篇》，則定位為國際經典系列的親子場次，帶給孩子一個精彩魔幻的故事。當代最偉大編舞家馬克‧莫里斯(Mark Morris)所率領的舞團，除了將以舞蹈演繹「看得見的音樂」，大師及其舞團並將與維也納國家歌劇院合唱團共同擔任2014臺南藝術節的「駐節藝術家」，透過在地交流及教育推廣活動，為藝文臺南灑下源源不息的希望種子。    「2014臺南藝術節」節目安排兼容並蓄，全民同樂的免費演出及專業藝術的售票機制皆備，讓國人及市民朋友可以挑選喜愛的節目，安排專屬自己的藝術節活動。賴市長也藉今天記者會的機會邀請國人朋友蒞臨臺灣文化首都，在臺南市的古蹟、歷史建築、戶外文化空間以及專業展演場所欣賞各項精彩節目，感受一場場全新的藝術饗宴。單位：文化局聯絡人：李明育電話：06-3901374e-mail：tnc.luc@gmail.com",
    "tags": ""
}