{
    "published": "2014-03-05",
    "title": "台南市政府第150次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166735",
    "content": "[民治市政中心發布]台南市政府第150次市政會議本(5)日上午於民治市政中心召開，會中由財政處陳報「台南市政府之債務及對策」報告，社會局陳報「台南市政府103年度婦女現況與跨局處工作」報告，另通過經濟部工業局「補助地方政府及民間開發工業區更新示範計畫」經費墊付案等。賴市長在聽取財政處張紹源處長報告後指出，政府各項施政與建設，需要足夠財源的挹注才能克盡其功，所以我們常說：「財政為庶政之母」，一點也不為過。長期以來，因為中央政府的「集權」與「集錢」，加上選舉文化的推波助瀾，台灣地方政府財政的惡化情形，不必贅言，眾所週知。為了根絕利益政治、選舉政治的浪費有限資源，2000年民進黨執政時就提出財政紀律方案，可惜因國會的朝小野大，致許多財政的改革未能順利推動。賴市長表示，2010年台南縣市合併升格為直轄市，因應五都升格新局面所需的配套三法─財政收支劃分法、公共債務法及行政區劃法均未完成修法的立法程序，台南市因為升格反而必須支付更多的法定預算，所以，空有升格之名，而無升格之實。經過不斷的呼籲，其中公共債務法終於在102年7月完成修正，今年1月1日正式施行，但攸關資源合理公平分配的財政收支劃分法還躺在立法院待審，對於擁有絕對多數的執政黨，放任國家均衡發展的重大法案遲遲未能完成審議，著實令人唏噓。賴市長說，自就任後，財政處張處長的第一份報告不是「報喜」而是「報憂」，因為原「縣、市及鄉鎮公所」總共留下964億的債務，必須概括承受，沒有任何推諉的空間與藉口。這也就是說新的台南直轄市一誕生就背負近千億的債務，而中央補助與統籌分配稅款只有原縣市的規模，真可謂「巧婦難為無米之炊」。但面對困頓的財政，我們沒有悲觀的權利，唯有拿出方法與決心，善用所有政策工具，才能找出活路，才能讓市政的推動得以順利，也才能符合市民的期待。賴市長表示，他體認到阻止財政的惡化速度就是─「省比賺更快」（台語），所以100年的總預算我們先統刪10%的經常門預算，102年再刪20%經常門，並用「零基預算」的精神籌編每一年度的總預算，重新檢討各項計畫與活動，沒有效益的，不再編列、重複活動刪除、全面檢討組織與員額結構的合理性，以「撙節優先．開源併濟」的策略方法加以落實，不但年度預算歲出逐年降低，且「移緩濟急」，檢討施政優先順序後，可以編列2年16億的治水應急工程預算及推出以管理代替經費投資的6大幹線公車捷運化功能系統，並在102年總預算達到「零舉債」。也要感謝全體市府同仁上下一心、同心協力，讓市政的推動沒有因為預算的捉襟見肘而縮水，反而一項一項的落實，讓市民有感。賴市長指出，從財政處的報告中表示，截至102年12月31日止，本府債務餘額為837億元，換言之，3年來我們的負債總額從964億元降至837億元，已大幅減少127億元債務，這個數目令人振奮，因為我們面對客觀環境依舊惡劣，中央依然沒有關愛的眼神，透過財政處與主計處的調度與把關，讓台南市的總債務短短3年間償還了127億，真的不簡單。特別感謝財政處及主計處二位處長所率領的團隊，不但調度得宜且把關穩當，財政不但未見惡化，還有很大的績效展現。賴市長強調，施政要有策略，「用對的方法將事情做對」就是成功的一半，如果加上跳脫窼臼，以創新精神運用巧思，就可再向前挺進成功的目標。以「撙節優先．開源併濟」的基本精神，搭配財政處「擴大集中支付規模，靈活調度並節省利息支出」、「利用預算規模減少之際，償還借款」及「配合調度需要，控管大額預算支用的解控時機」等措施，才能讓開源與節流一併發揮綜效。賴市長表示，在財政收支劃分法尚未完成修法前，雖有公共債務法的加持，讓市府推動重大建設時可以稍許有喘息的空間，但這並不代表歲入的實質提升，更不是天上掉下來的禮物，對市府總預算規模的擴大並無實質助益，所以，嚴格落實財政紀律，做好債務管控，靈活調度各項資源，把每一分錢花在刀口上，發揮公共建設或施政的最大效益，仍是市府應堅持的財政原則。賴市長說，展望未來，各項重大建設包括市立美術館、亞太棒球訓練中心、台江文化中心等都已如火如荼的進行中，歲出勢必增加，舉債難免，但做好財務面的規劃，力求收支平衡，設定總債務天花板，以不逾越為最高指導原則，讓台南市的重大建設可以順利完成。賴市長表示，面對本市自有財源比率偏低，基礎財政體質不佳的事實，節流固然重要，但如何在有限的基礎上創造無限的可能，讓開源方法更多元、更多樣，也勢在必行。這些方法包括：引進民間資源參與投資，運用民間自提方式，讓投資更具效率；利用公辦市地重劃，以加速土地的活化使用；持續進行閒置及低度利用財產活化再利用，創造無形資產，減輕市府財政負擔；合理調整公告現值、公告地價、房屋標準單價、地段率等稅基，以充裕市庫稅收。賴市長強調，除了以上方法外，仍請全體同仁體認每一分錢都來自人民的納稅錢，公權力執行者的我們都要珍惜服務市民的機會，用有限的財源創造城市的美夢與價值，讓市民感受到幸福與光榮。",
    "tags": ""
}