{
    "published": "2014-03-25",
    "title": "全國唯一「2014勞工領袖大學」完整階梯式學習系統 『初階班』開跑囉!",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160348",
    "content": "台南市政府勞工局與成功大學102年合作開辦全國首創勞工領袖大學「初階」、「進階」及「高階」階梯式學習系統，廣受各界好評，今年持續辦理。初階班將於4月8日開課，預計招收100名學員，每周二、四晚上6時30分至9時30分於成功大學成功校區資訊大樓小格致廳上課，共25門課80小時，自即日起受理報名至4月2日為止，歡迎各界勞工朋友踴躍報名。為鼓勵工會幹部及企業主管參與學習，提升個人管理職能，勞工局於今日上午舉行勞工領袖大學「初階班」開班資訊記者會，並以最近很夯的國片「KANO」為意象，設計初階班為一壘板、進階班為二壘板、高階班為三壘板，如同從一壘的初階班課程開始，逐步提升自己職能，累積知識到二壘進階班課程，並能接續三壘高階班課程，最後抵達本壘板，給自己一個學習的滿分全壘打，如同每位棒球球員的夢想是打入「甲子園」，每位學員也能順利打入人生的「甲子園」，實現夢想。 勞工局局長王鑫基表示，台南市目前有334個職業工會、52個企業工會、7個產業工會、5個市級總工會及3萬多家廠商，縣市合併後，勞工局為提升工會與企業領導管理職能，自100年起與一流學府成功大學合辦勞工領袖大學初階班，深獲各界好評。101、102年先後續開「進階班」、「高階班」，建置完整的階梯式學習系統，尤其高階班更首創成果發表採用「論壇」方式進行，由學員自己擔任主持人、引言人、與談人進行發表和意見交流，讓來自不同的工會、企業組織互動與切磋，不僅具體產出學習成果，更是勞工領袖領導與管理職能提升的具體展現。另103年3月6日高階班學員受邀擔任勞工局辦理「103年第一季社會對話展望工會未來」論壇，以「工會蛻變與轉化」、「企業工會籌組的困境與突破」兩議題來進行，學員們運用勞工領袖大學所學知識及於擔任工會幹部的經驗，擔任論壇中的與談人展現出更高一層的學習價值。王鑫基進一步表示「勞工領袖不僅居中擔任雇主與員工協調功能，也是帶動工會進步的火車頭」。為提供更優質的訓練課程，今年度更率領職訓就服中心主任陳美顏及相關業務人員，拜訪成功大學教務長林清河及推廣教育中心主任呂執中，訂定勞工領袖大學課程發展方向，期能帶給參訓學員更多元豐富的學習方式。同時為使各界勞工領袖更深入了解台南市未來發展方向，今年度也將在初階班課程中安排台南市政願景與推動市政經驗分享課程，讓理論與實務、產業發展接軌。 王鑫基並提到，自100年開辦勞工領袖大學至102年止，已有626名學員結業，其中102年初次開辦的高階班學員也有92名學員取得證書。3年來共計有131家工會、85家企業的勞工幹部參加。由於勞工領袖大學學制必須先上完初階、進階才能報名高階班課程，不能越級就讀，他期待勞工領導幹部能更進一步學習，充實管理新知能，成為工會、事業單位往前邁進發展的領頭羊，所以他也呼籲還未參加勞工領袖大學的勞工幹部要把握這次初階班課程，踴躍報名。 職訓就服中心主任陳美顏表示， 103年度賡續規劃的勞工領袖大學初階班、進階班、高階班，開課日期分別為:初階班於4月8日至7月10日，總計25門課程、80小時；進階班預計於7月份開課，總計18門課程、59小時；高階班預計10月份開課，總計11門課程、35小時。即日起受理報名的初階班，課程講師網羅學術界及實務界的名師，課程內容包含：TTQS基礎入門之訓練績效、就業歧視、勞動尊嚴與政策、提升自我職場競爭力、簡報設計、領導與管理、團隊運作與組織學習、工會資金管理與運用等多元專題講座，學員可藉由多元化的研習課程，提升本身專業，再創職場管理領導新文化。 陳美顏也表示，凡具備勞保身分之本市立案產、職業工會理事長(常務理事)、監事召集人(常務監事)、秘書、會務人員或相關勞工團體之幹部，以及設籍或服務於本市事業單位之具勞保身分主管、幹部、公部門具勞保身分有業務需求者亦可報名參加。有意報名參加本課程者，請詳見簡章，並備妥報名表、照片、服務證明、參訓學員依在職訓練規定須自付20%之訓練費用，本次研習每位學員計收1159元整。洽詢方式與報名地點如下：〈一〉民治市政中心(新營區民治路36號世紀大樓10樓)聯絡人：林雅慧小姐、林融達先生，電話：06-6330820分機303、307。〈二〉永華市政中心（安平區永華路2段6號8樓） 聯絡人：陳怡芸小姐、陳吟年小姐，電話：06-2991111分機7776、7777。(發稿人：勞工局職訓就服中心 林雅慧 06-6330820轉303 )願景：成為大臺南勞工朋友提升職能與促進就業的最佳選擇，並 成為地方政府職訓品質領頭羊。使命：提供多元化職訓及就業服務，帶給大臺南地區勞工朋友， 優質穩定的生活。",
    "tags": ""
}