{
    "published": "2014-03-26",
    "title": "台南市政府第153次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167135",
    "content": "(永華市政中心發布)台南市政府第153次市政會議本(26)日上午於永華市政中心召開，會中由秘書處陳報「台南市政府採購稽核小組業務執行」報告，另針對新吉工業區開發案，與馬總統未能妥善回應和處理學生抗爭兩岸服務貿易協議訴求，引發國家社會連日的動盪不安乙事，賴市長亦發表談話。賴市長表示，縣市合併3年多來，在市政團隊的積極努力與經發局的全力招商下，本市轄區內已開發的工業區土地均已售罄。廠商看到台南發展的契機與商機，紛紛向市府表達投資意願，並期待能協助取得土地。有感於土地對一座城市的重要，在未完成土地通盤檢討前，重新開闢新的工業區必須有足夠的理由，應審慎為之，故他提出「更新老舊工業區」的四大基本功政策，期待透過活化舊的工業區，讓都市的細胞活絡起來，同時也滿足廠商對於土地的需求，共創市府、廠商、市民及環境的多贏局面。賴市長指出，在以活化更新已劃定的工業區前提下，市府挑選了「七股工業區」及「新吉工業區」持續進行後續行政流程，前者因土地鹽份過高不適合務農或養殖，後者則在民國85年已通過環境影響評估，86年由經濟部工業局核准劃定為工業區，並在張前市長任內由台南市政府進行開發，嗣後因市府與開發商間的履約爭議及涉及弊案而停滯，讓一百餘公頃土地閒置，反而造成廠商找不到適合的土地供其設廠，違章工廠也處處可見，故市府經評估後，認為重啟新吉工業區的開闢，讓超過一百家以上表達高度意願的廠商，可以解決投資需求，更可活化土地及將違章工廠納入管理，讓工業區的開發有其積極效益。賴市長表示，感謝環保及保育團體善意提醒，新吉工業區的開發恐危及溼地保育及候鳥棲息的意見，市府相當重視。鑑於環境的保護與生態的保育是他及所屬政黨的核心價值，也是市府治理台南的不悔承諾，加上「溼地保育法」業已完成立法，雖未施行，但其所揭示的精神與保育內容，都應成為市府施政的重要參據。賴市長說，經重新檢視新吉工業區範圍內及未來與周遭環境的關係，特別是大家關心的廢水的排放，他已責成經發局重新檢討，並在下列原則下進行後續的行政程序：(一)基於原規劃的廢水排放路線將經過台灣唯二的國際級溼地之一，與上開核心價值的落實有違，故新吉工業區進駐廠商的類別必需嚴格管制，以「廢水零排放」的機制嚴格篩選，並以正面表列方式與法規命令的層級加以規範，並藉以讓台南市的產業升級；(二)基於安平港工業區業已劃定為自由貿易港及自由經濟示範區，考量「前店後廠」的需求，加上行政院業已指定安平港為發展「海運快遞專區」，相關的物流與倉儲業，或具發展潛力的台南製鞋皮革專區，或必須百分之百用水回收的食品加工業等廠商，始准予進駐，務求達「廢水零排放」；(三)有關保育類動物棲息地的保護，在無法覓得其他保育專區前，應保留其最大需求面積不作工業區的開發；(四)請經發局在一個月內修正相關開闢計畫內容後，送環保署進行環差的審議。至原提出需求廠商如未符新吉工業區要求的標準者，則請經發局協助媒合至其他工業區，例如麻豆工業區、學甲工業區等處進駐，並說明清楚，爭取廠商的支持。賴市長強調，「吃飯皇帝大」是他治理台南的重要施政理念，如何讓大台南的經濟活絡，讓市民都可以獲得工作的機會，可以安居樂業也是市府團隊必須努力的目標。工業區的開發與招商，和環境的保護，二者取得平衡才能共創雙贏，相信也是關心土地的環保團體共同的期待。市府會敞開心胸，與關心的各界團體及當地居民進行說明與對話，讓這項攸關台南再發展的施政項目，可以在共識下持續推動，也歡迎環境保育團體以嚴格的標準監督市府的作為。另外，自上週一晚上學生團體進入立法院占據議場，表達反對馬政府與中國簽署服務貿易協議的訴求，近10天來，因為馬總統及行政院江院長未能妥善回應學生與公民團體的主張，甚至於24日凌晨在行政院採取強制驅離，造成流血事件，升高政府與人民的對立，賴市長也深感遺憾與痛心。賴市長表示，兩岸服務貿易協議是一個對台灣的國家安全、經濟發展及人民權益息息相關且影響深遠的協議。馬政府以黑箱作業方式，未聽取各方之意見，也未審慎評估受影響行業可能遭受的衝擊，更未有完整的配套措施，對於立法院依法舉行的公聽會中的不同意見也虛應故事，尤其在上週一立法院聯席委員會依朝野協商結論進行逐條逐項審查時，執政黨的召集委員撕毀朝野協商的共識，以30秒程序逕自宣布送院會存查生效，讓國會尊嚴蕩然無存，民主價值受到挑戰，這一連串的作為引起關心台灣未來的學生與公民團體的憤怒。而324凌晨的鎮暴行動更是大開民主倒車，讓台灣回到戒嚴威權時期的恐怖陰影，也嚴重打擊了台灣在國際的自由民主形象，實在對不起過去30餘年來為台灣民主奮鬥努力的前輩們。賴市長強調，解鈴還須繫鈴人，他要再次呼籲馬總統，應該以國家的領導人的高度，肩負起應承擔的責任，團結國人，主動、積極化解爭端，具體回應學生「退回服貿協議」及「先通過兩岸協議監督條例再審服貿協議」的要求，不要以執政黨黨主席的政黨利益凌駕於國家，輕忽人民捍衛民主的決心，更不能讓社會為此事件再付出更大的代價，影響台灣的競爭力與國家安全的維護。賴市長也指出，對於馬總統在上週記者會中說，協議送到院會仍然可以逐條審議，及監督機制早在民進黨執政時就已寫進兩岸人民關係條例的說法，令人匪夷所思，協議在立法院係二讀程序，實質逐項討論只有在委員會才有可能，院會只能做文字的訂正，而無實質審查的功能；另兩岸人民關係條例是呼應大法官解釋的修正，釐清應受國會監督的協議種類，至立法院內對於兩岸協議的審查，尚無法制化，則為不爭之事實，故制定監督條例的訴求，馬政府應嚴肅正面面對。賴市長也特別向正在捍衛台灣民主的學生及所有公民表達敬意，賴市長說，「因為你們選擇站在捍衛民主的價值，保護自己的國家，關心台灣的前途與下一步的走向，並用具體行動展現出來，清德以你們為傲，感謝你們對國家的付出，行動之餘也請注意身心的健康，讓父母可以不必擔心。」",
    "tags": ""
}