{
    "published": "2014-03-13",
    "title": "果陀25周年　家庭溫馨喜劇《超級奶爸》",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160856",
    "content": "果陀25周年　家庭溫馨喜劇《超級奶爸》金鐘影帝 顧寶明 挑戰37年「大變身」！劇場天后 姚坤君、全方位小天王 納豆 聯合演出一場「最溫暖」的「大騙局」帶領重回愛與親情的本質3月15、16日 臺南文化中心盛大演出！ 果陀劇場25周年全新製作‧家庭溫馨喜劇《超級奶爸》即將在2月22、23日台中中山堂盛大呈現，由華人劇場重量級導演梁志民首席執導、知名跨界創作家陳樂融編劇，金鐘影帝顧寶明、劇場天后姚坤君領銜主演！全方位小天王納豆、林凱薇、方延恩、凱爾、張彧彧聯合呈現。果陀劇場25年來秉持「起心動念」的創團信念，吸取國內外精華，至今推出第64部作品《超級奶爸》，主打家庭溫情，特以此為25周年全新獻禮，盼予觀眾在一年之初，從劇場感受到快樂與幽默感，重回「愛」與「親情」的本質。果陀25周年全新製作　金鐘影帝 顧寶明 挑戰37年「變身」突破　　果陀劇場自1988年演出單景獨幕劇《動物園的故事》創團，至今推出63齣膾炙人口的經典作品，25年來秉持「多變的時代，不變的真情」信念，無論是國外改編或全新原創，重不設限，內容古今中外、包羅萬象，只為與每一位觀眾，分享舞台上的美好世界。　　而在25周年之際，果陀劇場再以堅定的信念與勇於嘗試的精神全新製作舞台喜劇《超級奶爸》，以「家」為本質探討現代人的感情，生動捕捉時下家庭觀念的轉變、現代夫妻相處之道、小孩教育問題&hellip;，勾勒出台灣不可忽視的現況，重新詮釋複雜人生背後的簡單純粹。　　劇情描述婚姻落敗、失意落魄的一家之主吳世寶（顧寶明 飾）被太太趙以娟（姚坤君　飾）掃地出門，沒有事業、沒有期盼，只為了能與兩個小孩親近，於是不顧一切改頭換面，搖身一變「神奇保姆」，爭取做一個好爸爸的權利。他被迫隱姓埋名、男扮女裝，拼了命地將角色演好&hellip;卻笨手笨腳、笑料百出！善意謊言僅在一線之隔，吳世寶卻相信，「愛」能讓一切回到最美。究竟「她」會不會成功？一場「最溫暖」的「大騙局」究竟能否瞞天過海？！現代人家庭形式改變　《超級奶爸》講述愛的本質不變　　《超級奶爸》由果陀創團導演梁志民首席執導、陳樂融創意編劇，金鐘影帝顧寶明、劇場天后姚坤君領銜主演。本劇以男主角吳世寶（顧寶明　飾）的視野展開，講述從婚姻落敗到不計形式喜樂付出的奶爸歷程，全劇貫穿「家」的基本主線，也以「家」為核心展開了各道關係的延續，在喜劇手法的處理下，勾勒出現代台灣社會不可忽視的家庭現況。　　顧寶明及姚坤君劇中飾演一對失婚夫妻，將在與兩名小孩林凱薇、方延恩的生活磨合中，以及納豆、凱爾、張彧彧等親友喜趣地穿針引線下，讓觀眾感受到親情仍可將彼此緊緊牽繫、永恆不變。顧寶明表示，現代大環境下家庭觀念的轉變，讓「家」的形式有了相當大的衝擊與挑戰，女人不再是畢恭畢敬的依賴角色，女性主權升起，女人變得自信、勇敢、有足夠的經濟能力，這讓男人也不再是唯一被依靠者，男性優越感大不如前，帶動了整體社會顯著的改變，但至始至終，親人間最緊密的情感與「愛」的本質不變，才是《超級奶爸》最重要、也最想傳達的意念。　　《超級奶爸》男、女主角從相戀到結婚，卻在新社會型態與彼此不信任感下瓦解，「家庭」的形式被迫改變，但那層「親情關係」並未就此結束，兩人育有對兒女，也是現實社會中常有的翻版，離婚後的兒女教育、生活協調問題才是挑戰的開始，挑戰個人，也挑戰整個「家庭新關係」。姚坤君：「很多夫妻分開後開始爭奪戰利品，也就是小孩，但小孩不僅是一方的、小孩是雙方的、小孩也是小孩自己的，希望我們這齣戲能帶予觀眾從多方的角度看待小孩不是物品，他們的心聲渴望被聆聽也有自己的權利。」獨特人物性格下的悲喜劇　顧寶明演活荒謬情節　挑戰造型尺度　　《超級奶爸》首席導演同時也是果陀創辦人的梁志民表示，劇中主線吳世寶的人物性格引起的整齣故事既是悲劇、也是喜劇，因婚姻落敗而導致家庭形式片面瓦解，是為「悲劇的開始」，卻因主角獨特的人物性格，在看似不合邏輯的現實面下，充滿荒謬，但也因這層荒謬性，開展出另一段趣味幽默的「喜劇」，隨著情節的發展，不但考驗造型技術，也再再考驗著演員的功力。這些充滿荒謬性的元素丟在戲劇大師顧寶明的身上不但不顯突兀，反而全變得自然，儼然就是天生的「喜劇家」。台上，他是用生命引人發噱的喜劇演員，台下，顧寶明看到喜劇的力量，希望傳達給社會正面能量。　　梁志民表示，顧寶明是現在戲劇界「碩果僅存」的喜劇泰斗，更擅長演出令人心酸心疼的角色，這次演出《超級奶爸》，貼近家庭生活，相當生活化，在活潑的喜劇節奏下帶來幾分心疼的味道，梁志民：「我們希望用喜劇的方式，告訴觀眾從家中的各個角度去看待『家庭』的共同關係。」　　而在造型技術上，兩個半小時的舞台呈現不似電影的剪接手法，顧寶明將在臺上五分鐘內「變臉完成」，這段由男主角變身「奶媽」的挑戰無疑成為劇組最艱難的功課之一，不但進行多次的試妝，考倒了化妝技巧，也因為了在輪廓上呈現出明顯的角色差異，於前製時期嘗試多次臉皮的新建，工程之大、費之苦功得以想像。為此，顧寶明表示，演員與劇組人員好比「廚師」，演戲仿若「在辦桌」，食材、佐料缺一不可，烹調手法、火侯精準要求，共同端出一道道的菜色，拿出所有最好的給予觀眾，因此佳餚中的滋味，絕對不能讓觀眾失望。《超級奶爸》喜劇節奏下重新詮釋「現代家庭新關係」顧寶明下台南大讚熱情之都　暢聊戲劇人生白冰冰掉淚、金士傑一致推薦！　　《超級奶爸》不只是齣會開懷大笑的舞台喜劇，主打家庭溫情，在活潑的喜劇節奏下，以幽默趣味的劇情，讓觀眾得以在有笑有淚中，感受到每個人物細膩的心情轉變。果陀劇場想呈現予觀眾：這是個雙向溝通的世代，即使每個人都有不盡完美的父母親，但小孩擁有感知與被愛的權利，因此「現代家庭新關係」不再只是上往下，父母對小孩刺激所反射出來的東西，也同時教育、考驗著父母。在劇中，可以看見大人對於婚姻、家庭關係的態度與處理，也能從小孩的角度看出去期待或失望，透過劇中人物的互動，《超級奶爸》呈現的即是這層大人與小孩間激盪出的「新看法」，盼帶領觀眾重回愛與親情的本質。　　日前主要演員顧寶明、林凱薇下台南宣傳此劇，雖早上甫是濕冷綿雨的台北，但馬上轉為熱情之都的台南，氣候溫暖讓顧寶明直呼台南的好！除此之外顧寶明也讚台南媒體的熱情，一天的行程雖跑了數個通告，但不嫌累，更上了當地雙子星電視台《非讀Book台南愛讀冊》節目，優質主持人溫美玉表示該節目重視教育這塊，因此相當期待這次《超級奶爸》家庭劇在台南的演出，早早已買好票券準備進場欣賞，該節目並也聊到了顧寶明的戲劇人生，暢談當年從一個當初逃避父親期望的小船員，到後來拿下金鐘獎的金鐘影帝，但最寄情的終究是好的作品、可直接得到觀眾反應的舞台劇，顧寶明說：「白冰冰台北看完戲後，淚流個不停，我也拍拍她說，謝謝妳。」金士傑則激動的表示：「《超級奶爸》真是太棒了、太迷人了，顧寶明扮演的奶媽詮釋得絲絲入扣，我的眼睛沒辦法離開他！每一秒鐘、每一個聲音、每一個句子，完全把人給吸住了！好痛快！這樣的故事更是令人不得不喜歡！」《超級奶爸》好評多如潮水，除此之外，金鐘導演瞿友寧、知名歌手Ella、Selina、知名演員張震、卜學亮、天心、北村豐晴更是一致推薦。　　果陀劇場25周年‧家庭溫馨喜劇《超級奶爸》將於3月15、16日台南文化中心盛大登場！6月6-8日台北國父紀念館轟動加演！詳情請洽兩廳院售票系統或果陀劇場查詢。果陀25周年全新製作‧家庭溫馨喜劇《超級奶爸》台北 國父紀念館2013\/12\/12(四) 19:302013\/12\/13(五) 19:302013\/12\/14(六) 14:302013\/12\/14(六) 19:302013\/12\/15(日) 14:30台中 中山堂2014\/02\/22(六) 19:302014\/02\/23(日) 14:30臺南 文化中心演藝廳2014\/03\/15(六) 19:302014\/03\/16(日) 14:30轟動加演!! 台北 國父紀念館2014\/06\/06(五) 19:302014\/06\/07(六) 19:302014\/06\/08(日) 14:30【票價】600、900、1200、1500、1800、2200、2500、3000購票請洽兩廳院售票系統http:\/\/www.artsticket.com.tw\/CKSCC2005\/Product\/Product00\/ProductsDetailsPage.aspx?ProductID=oK4bYlG1Gfw0oAKQO%2f5fZg\n更多《超級奶爸》請參考:果陀劇場Facebook粉絲團：www.facebook.com\/godotfans果陀劇場官方網站：http:\/\/www.godot.org.tw發稿日期：103年2月27日發稿人：永華文化中心管理科一股吳佶謙聯絡電話：06-2692864分機501E-MAIL：wuchch@mail.tmcc.gov.tw【補充資料】華人劇場重量級導演／梁志民★　台灣極享盛名與崇敬的知名劇作家暨戲劇學者馬森曾讚譽他，帶領果陀劇場成為台灣劇界「一扇開向世界劇壇的窗」。★　目前台灣大腕級演員如李立群、蔡琴、金士傑、顧寶明等人最信任的舞台劇導演。★　1988年創辦果陀劇場。1993年獲文建基金會及美國亞洲文化協會獎學金赴紐約研習導演。★　作品《天使--不夜城》、《看見太陽》、《看見太陽》、《吻我吧娜娜》及《大鼻子情聖&mdash;西哈諾》皆獲中時表演年度藝術大獎；《天使--不夜城》更得到第一屆晶球獎最佳戲劇及最佳導演的殊榮；作品《ART》入選台新藝術獎年度表演藝術。★　2012年以優異的藝文創作表現榮獲「中國文藝獎」-編劇獎。編導作品六十餘齣，至今已舉辦過五十期大型劇場藝術研習營，並赴公司、學校、社團演講逾五百多場，戲劇教育是他堅持的另一種劇場推廣。現專任果陀劇場藝術總監與台灣師範大學表演所專任副教授。★　導演作品：《針鋒對決》、《我要成名》、《開錯門中門》、《淡水小鎮》、《我的大老婆》、《情盡夜上海》、《ART》、《再見女郎》、《城市之光》、《黑色喜劇‧白色幽默》、《看見太陽》、《淡水小鎮》、《世紀末動物園的故事》、《東方搖滾仲夏夜》、《吻我吧娜娜》、《天使不夜城》、《E-MAIL情人》、《開錯門中門》、《天龍八部之喬峰》、《完全幸福手冊》、《大鼻子情聖西哈諾》、《台北動物人》、《新馴悍記》、《山海經傳》&hellip;等四十餘齣。★　編導作品：《17年之癢》、《傻瓜村》、《巴黎花街》、《公寓春光》、《跑路天使》、《燈光九秒請準備》、《台灣第一》、《兩世姻緣》、《微笑愛麗絲》&hellip;等。全方位跨界創作家／陳樂融★　台灣知名創作人、全方位藝術工作者。★　身兼作詞家、作家、主持人、編劇、文化評論家&hellip;等多重角色。★　榮獲金鼎獎最佳作詞人獎、晶球獎最佳原著劇本獎、廣播電視社會建設獎★　四度入圍金曲獎最佳作詞人★　金鼎獎最佳作詞人獎《瀟灑走一回》　　晶球獎最佳原著劇本獎《E-MAIL情人》　　廣播電視社會建設獎《大夢想家》★　四度入圍金曲獎最佳作詞人　　1993年第四屆《華西街的一蕊花》（蕭福德）　　1995年第六屆《感恩的心》（歐陽菲菲）　　1996年第七屆《相親相愛》（飛碟群星）　　2009年傳統暨藝術類金曲獎《獨自一個人唱歌》（「我要成名」音樂劇）★　著、譯作：《我，作詞家-陳樂融與14位詞人的創意叛逆》、《向某些自己道別》、《20歲不可不知：無限可能的起點》、《通往幸福的密語》、《我們一起說愛情》、《2025：新小王子21世紀地球探險》、《橘子需要愛》、《E-MAIL情人》、《行銷你自己直到成功》(有聲書) 、《我在花花世界》、《超越今生的學習》、《初戀24小時》、《晚安‧我的愛》、《舞夢──麥可‧傑克森的心靈冒險》、《星座刑事──雙子星的危險童話》、《枕頭邊的音樂會》、《用青春追夢的人》、《尋找生命的活水源頭》、《你情我願》、《日安‧我的愛》等及以安哲逸為筆名發表之《愛要自由才幸福》、《安哲逸塔羅牌之天長地久》、《安哲逸塔羅牌之名利雙收》、《安哲逸說塔羅牌》&hellip;等20多部。★　戲劇作品：舞台劇、音樂劇、大型駐場秀等十餘齣如「海棠‧秀」（作詞）、「媽媽咪呀」（國際中文版譯作詞）、「我愛紅娘」（編劇、作詞）、「費加洛婚禮」（譯作詞）、「我要成名」（編劇、作詞）、「巴黎花街」（作詞）、「公寓春光」（編劇）、「我的大老婆」（編劇）、「城市之光」（編劇、作詞）、「天使不夜城」（編劇、作詞）、「E-MAIL情人」（編劇、作詞）、「吻我吧娜娜」（編劇、作詞）、「大鼻子情聖西哈諾」（編劇、作詞）、「新馴悍記」（編劇），電視劇「台北愛情故事之愛情讓人有點怪」、「好想跟你說」編劇，中國與新加坡政府首次合作之新媒體劇「星光依舊燦爛」編劇、「山海經傳」中文音樂劇作詞等。劇場四大天王／無法複製的喜劇大師顧寶明★ 台灣劇場最重要人物之一，「蘭陵劇坊」重要團員之一★ 1982《他是我兄弟》獲第17屆台灣電視金鐘獎最佳男演員獎年★ 1992《年暗戀桃花源》獲第29屆台灣金馬獎 最佳男配角獎★ 1997《年國道封閉》獲第34屆台灣金馬獎 最佳男配角提名★ 1998《年花橋榮記》獲第35屆台灣金馬獎 最佳男配角提名★ 2006《年炮彈與菜刀》獲第41屆台灣電視金鐘獎 迷你劇集最佳男配角獎★　舞台劇作品：1980 《荷珠新配》、1985《今生今世》、1986《暗戀桃花源》、1987《圓環物語》、1989《半里長城》、1991《暗戀桃花源》再版、2003《ART》、2006《公寓春光》、2009《合法犯罪》、2012《動物園》★　電視劇作品：《江南遊》、《他是我兄弟》、《煙雨江南》、《江南游龍》、《雲的故鄉》、《全家福》、《江湖再見》、《京城四少》、《表妹吉祥》、《書劍恩仇錄》、《英雄少年》、《俠義見青天》、《白髮魔女》、《倚天屠龍記》、《懷玉格格》、《俠女闖天關》、《上錯樓梯睡錯床》、《神仙總動員》、《晴空亂流》、《軍官與面具》、《官場插班生》、《如來神掌》、《橘子黃昏》★　電影作品：《一根火柴》、《恐怖份子》、《黑皮與白牙》、《暗戀桃花源》、《五魁》、《麻將》、《我的神經病》、《國道封閉》、《徵婚啟事》、《花橋榮記》、《來去少林》、《投名狀》、《昨日的記憶》、《雙全》劇場百變天后／台灣Michelle Pfeiffer姚坤君★ 2007年《娘惹的滋味》入圍金鐘獎迷你劇最佳女配角★ 2004年至2007年連續獲得國立台灣大學教學優良獎★ 2008年、2013年榮獲台灣大學傑出教師獎★ 台灣劇場界知名實力派女演員。畢業於北卡羅萊納大學，戲劇藝術碩士。現為國立台灣大學戲劇學系助理教授，主授表演課程，同時也是各大知名演　 員之表演老師。劇評家傅裕惠曾讚賞她是「台灣版的蜜雪兒菲佛（Michelle  Pfeiffer），集知性、理性與感性一身。」★　舞台劇作品：《閹雞》、《馬克白》、《求證》（Proof）、《女兒紅》、《女人要愛不要懂》、《將你的手放在我的手心》、《記憶相簿》、《北極之光》、《明年此時》、《Click寶貝兒》、《家庭深層鑽探手冊》、《女人要愛不要懂》、《心理醫生愛上我》、《瘋狂年代》、《出口》、《手牽手紀念日》、《幸福大飯店》、《Q&amp;A》、《麥可傑克森》、《文明的野蠻人》、《木蘭少女》、《李小龍的阿砸一聲》、《開心鬼》、《Anything Goes&mdash;海上情緣》、《動物園》、《Closer情迷》★　電視劇作品：《娘惹的滋味》、《綠光森林》★　導演作品：《憎死哈姆雷特》、《就在那個時候的那個時候》劇場新銳／全方位小天王納豆(林郁智)★ 台北藝術大學戲劇系傑出校友★ 師大附中野孩子話劇社★ 紙風車劇團第六期成員★ 早期豐富的兒童舞台劇經歷使他廣受大小朋友的喜愛，後多元發展，電視劇、電影、主持作品多樣且風格獨特，是時下全方位潮流的小天王。★　舞台劇作品：《他和他的兩個老婆》、《梁祝》、《雲豹森林》、《輕輕公主》、《愛情看守所》、《音樂動物園》、《領帶與高跟鞋》、《頑皮小袋鼠》、《大巨人的百寶箱》、《童謠滾滾佳年華》、《抓馬-誰在我旁邊》、《你不知道的白雪公主》、《美人魚的夢》、《虎姑婆》、《統統不許動-豬探長秘密檔案》、《超完美兒童劇》、《小王子》、《魔幻寶盒》、《火星人》、《刺桐花開》、《住左邊住右邊-死亡計畫》★　電視劇作品：《奔馳的縱貫線》、《住左邊住右邊--第一、二季》、《大愛的孩子》、《住左邊住右邊之幸福小套房--第三季》、《住左邊住右邊之全民拼幸福--第四季》、《福氣安康》、《我們結婚吧》、《黑糖馬奇朵》、《三明治先生》、《萌的或然率》、《前男友》★　電影作品：《兩個夏天》、《停車》、《愛你一萬年》、《第四張畫》、《痞子英雄》、《殺手歐陽盆栽》、《第三個願望》、《逆光飛翔》、《幸福快遞》、《天台》★　電視作品：《全民最大黨》、《大學生了沒》、《摩托車週記》、《電玩快打》、《東風娛樂通》、《旅行應援團》、《女人好犀利》、《小宇宙33號》、《完全娛樂》",
    "tags": ""
}