{
    "published": "2014-03-05",
    "title": "市府開春首場就博會-「台南過生活」「台南呷頭路」4027職缺，3\/8週六 善化文康育樂中心 貼心登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142000",
    "content": "台南市政府103年度開春第1場大型徵才活動－2014「台南過生活 台南呷頭路」就業博覽會將於3月8日(周六)在善化區文康育樂中心登場，共有117家廠商提供4027個工作機會。今年首場就博會從台南地區中心點善化區出發，不僅兼顧大台南地區市民求職及交通需求，更鄰近台南科技科重鎮-南科園區，聯合多家市民嚮往廠商如台積電、聯電、群創光電、中強光電等科技大廠，以及南紡夢時代、奇美食品等多家知名企業提供各類職缺，共同打造「台南呷頭路」的就業宜居環境。其中在地廠商（善化及善化鄰區）也有23家釋出1268個在地工作機會。今日在民治市政中心舉辦2014「台南過生活，台南呷頭路」就業博覽會行前記者會，首先由南方講堂創辦人兼知名作家王美霞老師引言「生活就是顧著一個實實在在ㄟ飯碗」，介紹台南各個角落許多值得敬重之職人，從天光到暗暝，用「本份」的精神認真地過生活，用「款待」的心情踏實地工作，在各自領域投入，讓台南成為宜居的城市。接著由市長賴清德、副市長顏純左、勞工局長王鑫基、台南市議會議長賴美惠、議員李退之、吳通龍、賴惠員、蔡育輝服務處秘書、立委葉宜津服務處主任、黃偉哲服務處秘書以及善化區區長李皇興、新營區長張睿民、台灣科學工業園區科學工業同業公會南部園區辦事處處長郭春暉、大台南總工會理事長陳美靜、台南縣商業會陳慶輝、柳營科技園區協進會理事長鍾雲珍、南紡流通事業經理方旭仁、台南市陶藝學會理事長黃怡文等多位貴賓共同開啟「台南過生活台南呷頭路 」貼心求職好康禮物盒，一一介紹就博會當天「就業親子樂」、「台南卡厚禮」、「呷頭路專車」、「求職方向燈」、「台南過生活」、「台南尚蓋水」、「善化好環保」等「春滿善化七喜禮」各項貼心服務，鼓勵求職朋友投履歷，找到理想工作，在台南安居樂業。市長賴清德致詞時首先感謝議會議長及議員對市政的支持，並呼應王老師精采的引言，感謝她對台南整體行銷有很大的幫助，他更感謝本次117家南科各大廠商及各界工商企業、公司共襄盛舉，參加本次就博會，提供4027個工作機會，讓市民朋友有更多的工作選擇，有更大的機會安居樂業，同時也肯定勞工局團隊用心積極幫市民找頭路，發揮創意提供許多貼心服務，最後祝福大家3月8日都能找到伯樂。議長賴美惠也稱讚台南是個富人情味的幸福城市，呼籲市民朋友要知福惜福把握機會找到理想工作，過好生活。勞工局長王鑫基表示，今年首場就博會選在鄰近南科園區的善化區辦理是有意義的，南科為南部地區的科技重鎮，在短短11年期間發展成為年產值近新台幣7000億元、就業人口數突破7萬人。這次就博會，南科及鄰近之樹谷園區、柳科許多知名大廠如台積電、聯電、群創光電、榮剛等等也都提供市民許多工作機會，光在善化及善化鄰區－就有23家釋出1268個在地工作機會，另外還有預計今年要開幕的奇美博物館、南紡夢時代也都有許多職缺。此外，本次更呼應婦女節，特別推出「求職親子樂－求職托兒專區」服務，由善化區知名活水幼兒園專業老師，提供幼兒照顧服務，讓求職之爸媽找工作時無後顧之憂，可以安心面試。職訓就服中心表示，本次活動以「台南過生活」為特色主題，推出「春滿善化七喜禮」，提供求職者各項生活優惠及服務，除了「求職親子樂－求職托兒專區」外，尚有「呷頭路專車－接駁車接送服務」，當天自8點40分起從善化火車站到就博會場有接駁車服務，從市區搭火車到善化只要十幾分鐘，轉搭接駁車到會場也僅需10分鐘，求職相當方便。同時也可利用大台南便捷公車運輸系統，善用「南下棕轉橘、北上藍轉橘」：新營、鹽水、學甲可搭乘棕幹線公車到佳里，南市六區民眾可搭乘藍幹線公車到佳里，並由佳里轉運站搭乘橘幹線即可直達會場（善化國小斜對面）。另為鼓勵求職者多投履歷，增加就業機會，更推出「台南卡厚禮-投履歷送好康」活動，只要投兩家以上不僅有香甜善化草莓免費吃、麥當勞咖啡兌換卷、善化農會芝麻麵、晶英酒店餐廳優惠券、關子嶺勞工育樂中心(統茂溫泉會館)溫泉劵、南科商旅優惠券等多項好康，今年更有一項大獎是4月即將開幕的晶英酒店為鼓勵求職者，特別提供價值5000元的住宿券2張，只要投遞3家以上履歷表，不僅有機會免費入住5星級飯店，也可增加就業機會。其他還有包括「求職方向燈-履歷健檢」服務、「台南過生活-贈好書」現場就業服務有獎徵答送『台南過生活』好書，以及「善化好環保-環保示範區」宣導送環保袋等多項好康與貼心服務，歡迎正在找工作或有意轉職民眾3月8日來善化找工作，一起來台南過生活！(發稿人：勞工局職訓就服中心周義連 電話06-6330820轉202)",
    "tags": ""
}