{
    "published": "2018-11-09",
    "title": "翻轉臺南好學力 2018年教育局成果記者會新聞稿",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=1178185",
    "content": "臺南市政府教育局11月9日召開「翻轉臺南好學力 2018年教育局成果記者會」，呈現「翻轉教育思維，發展適性教學」、「完善幼兒教育，健全教保服務」、「改善教學環境，建構永續校園」、「推動第二官語，扎根英語能力」、「創新科技教學，培育未來人才」、「普及弱勢照顧，落實教育正義」、「培訓體育專才，改善運動場館」等七大政策成果，及「深化科教發展」、「推動前瞻建設」、「推動設置新校」、「銜接中央多元教保服務」、「打造棒球城市」、「規劃國際學校」等六大未來展望，展現合併升格八年以來，各項教育績效的漂亮成績單。  教育局各項教育評比在全國名列前茅，推動校校教學卓越計畫，合併迄今共獲教育部教學卓越獎20金19銀12佳作；深化閱讀課程與教學，累計38校獲教育部閱讀磐石獎，閱讀推手團體獎9件、個人獎39件，連續兩年獲獎數全國第一名；推動行動學習，入選教育部行動學習計畫累計129校，連續7年全國第一名，行動學習優秀學校獲獎總數近兩年均為全國第一名；學校校舍重建獲國家卓越建設獎29座及建築園冶獎16座；推動戶外教育，獲107年教育部戶外教育成果「飛揚100」甄選總評比第一名 ; 發展學校特色，「107學年度公立國民中小學發展特色學校」總獲獎數全國第二名；推動科學教育，獲第58屆全國中小學科學展覽縣市團體獎第一名；推動終身教育，教育部社區大學評鑑優等六連霸。各項民調評比成績也頗為亮眼，遠見雜誌＜縣市長施政滿意度調查＞教育施政滿意度連續4年六都第一；遠見雜誌＜2016縣市八大施政滿意度調查＞教育類進步六都第一名；遠見雜誌2017、2018＜縣市總體競爭力調查＞教育與文化面向排名六都第二名；天下雜誌＜幸福城市大調查＞市長關心教育認同度連續6年排名六都第一名，文教力連續4年排名六都第二名。 「翻轉教育思維，發展適性教學」方面，推動實驗教育，實踐學校自主多元創新理念，7所國小改制為各具特色的實驗小學；為十二年國教108新課綱做好準備，成立新課綱專案辦公室，組織跨科室工作小組，整合教育部重點計畫與本市教師人才資料庫，率先全國推動「新課綱學校策略聯盟工作圈」及「新課綱輔導團」；推動適才適性技藝教育，每年結合產官學界辦理技職博覽會，並於六甲、後甲國中成立職業試探中心，108年將於安順國中增設職業試探中心，讓學生透過技藝、職業試探體驗課程探索志向。  「完善幼兒教育，健全教保服務」方面，全國首創幼兒教保券，減輕家長負擔，100年起實施補助就讀私幼每年1萬元及公幼免學費計畫，106年起提高為每年3萬元，累計補助超過24億元；7年投入6.5億元改善公立幼兒園環境設施設備；合併迄今增加公幼54班1,539名額，106年正式達成公私幼據點數4:6里程碑；開辦5所非營利幼兒園，並已爭取前瞻計畫獲2.51億元將新建6非營利幼兒園；全國首創補助私幼公立化政策。「改善教學環境，建構永續校園」方面，100-108年投入79億餘萬元全面性打造優質安全校園，辦理校舍初評178棟、詳評200棟、補強232棟、重建82棟；投入2.3億餘萬元，打造優質閱讀空間，全市公立國中小圖書室優質化比率達97.4％；投入3.8億餘萬元進行校園廁所解構大改造，全面改善全市國中小老舊廁所，共改造280校老舊廁所，優質化比率達87％。 「推動第二官語，扎根英語能力」方面，率全國之先13所國小試辦跨領域雙語教學計畫；引進外籍英語教師、國際志工，建構全應學習環境；英語教學向下延伸至小一，推動全英語教學；強化國際英語村功能，首創行動英語車進行巡迴教學。 「創新科技教學，培育未來人才」方面，於新興國中成立自造教育示範中心，3個FabLab-NKNU區域基地，54所衛星學校，突破地域及學制限制，培育自造人才；配合新課綱「科技領域」，補助國中實驗室、生活科技教室設備，計2,668萬餘元，提升科學教育品質；入選教育部行動學習計畫累計129校，連續7年全國第一；打造「飛番教學雲」平台，累計服務96萬以上使用人次、上架逾1萬件課程；領先全國辦理創造力資優教育方案，提供區域性方案服務。 「普及弱勢照顧，落實教育正義」方面，為活化小型學校，促進社區發展，並使經濟弱勢學童安心就學，推動百人以下小校及弱勢學生教科書補助，計1.7億餘萬元，午餐費及寒暑假供餐補助，計12億餘萬元；全國首創身障學生寒暑假照顧專班，共補助國中小9,505萬元經費，計開辦1,150班，減輕身障學生家庭照顧壓力，深獲家長肯定。「培訓體育專才，改善運動場館」方面，推動優勢運動種類發展計畫，培育優勢潛力選手，建立四級培訓機制，創造臺南奪牌佳績；建立全國唯一完整七級棒球培訓機制，延續巨人盃三級棒球賽事，帶動基礎棒球發展，推廣棒球運動；永華國民運動中心於107年9月正式營運，提供市民平價優質運動場館；投入2.7億餘元，完成市立棒球場照明設備更新，永華及新營體育場區整修、田徑場與跑道整建、場館結構補強；新建網球場、風雨球場等，提供市民安全舒適運動環境。  教育局也提出六大未來展望，「深化科教發展，新設自造中心」，將配合中央建置「國立科學教育體驗未來 館」，串連全臺科教發展；推廣科學教育，配合新課綱科技領域，新設8處自造教育及科技中心。「推動前瞻建設，完善教育設施」，爭取前瞻基礎建設計畫已獲核定近17億元，全方位改善教育建設，包括國中小校園數位建設計畫增設電腦教室、3至8年級每班配置75吋觸控液晶顯示器、校園無線網路涵蓋率達100％；因應少子化友善育兒空間建設，新建非營利幼兒園6園29班；城鄉建設核定校園社區化改造及營造休閒運動環境計12億元。 「因應城市發展，推動設置新校」，鹽行國中新設校已於107年10月動土，預計109年完工；規劃九份子新設校，建置本市第一所九年一貫國民中小學校園，結合綠能打造低碳示範新校園；推動小新國小遷校，紓解當地學齡人口就學需求。 「銜接中央政策，多元教保服務」，擴展平價教保服務，大幅減輕家長負擔，保障教師與教保員薪資，穩定教學品質，108學年度起，銜接中央準公共幼兒園政策，鼓勵轄內私幼加入準公共幼兒園；2-4歲幼兒教保券改為發放育兒津貼，每月2,500元，5歲幼兒維持免學費。 「推動全民運動，打造棒球城市」，規劃「亞太國際棒球訓練中心」，興建國內第一座國際級競賽場地，第一期工程兩座少棒壘球場，預計108年6月完工，獲WBSC世界少棒錦標賽連續7屆主辦權，打造臺南成為東方威廉波特；領先其他縣市實施「臺南市政府甲組棒球隊績優退役人員轉職要點」及「臺南市政府辦理績優運動選手就業輔導實施要點」，建立媒合市籍績優運動選手就業輔導機制，讓選手們可以專心備戰，為臺南市爭光。 「國際接軌，規劃沙崙國際學校」，配合中央推動「沙崙智慧綠能科學城」政策，規劃於週邊設置雙語學校，將沙崙國中優先轉型為國立科學園區實驗學校，以吸引國內高科技人才進駐及解決海外攬才子女就學問題。\n發稿單位：臺南市政府教育局新聞聯絡人：局本部吳幸樺 電話：2991111#8333",
    "tags": ""
}