{
    "published": "2018-11-13",
    "title": "保障人民幸福  市府用心做 努力看得見",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=1176313",
    "content": "（新聞及國際關係處發佈）有關今（13）日報載國民黨台南巿長候選人高思博批評台南市「福利少、稅金重」，並表示當選後將凍漲明年81％的房屋稅，市府指出，台南房屋稅非續漲81％，而是分年「緩漲」，108年較107年僅調漲16％，且「房屋標準價格」是「台南市不動產評價委員會」所評定，市長並無「依法凍漲」的「職權」，在福利部份，市府強調，根據天下雜誌2018「幸福城市大調查」與2018《遠見雜誌》調查結果，在6都中，台南市皆名列第2，顯見台南市社會福利已是排名前茅，且無論是社會福利、治水、經濟發展等各面向的政策推動，皆有脈絡可尋，必須考量台南現有條件及資源，以實事求是的務實態度，做最合理且最有效率的配置，市府期盼候選人勿只於選前亂開支票，必須提出「具體可行」的妥適方案，才能贏得人民信任。房屋稅非續漲81％ 市長更無職權決定凍漲市府已多次聲明台南房屋稅非續漲81％，候選人高先生說他當選後立即以市長職權依法凍漲108年81％房屋稅，難道他的競選團隊不知道「房屋標準價格」是「台南市不動產評價委員會」評定的，市長何來「依法凍漲」的「職權」？再說台南市房屋稅是分年「緩漲」，108年比107年只調漲16％，呼籲候選人不要再混淆視聽。老人健保若全面補助 將嚴重排擠其它社褔措施針對老人健保部分，台南市65歲以上老人有27萬9,672人，若全面提供65歲以上長者健保費補助，以每月每人健保費749元推估，預計一年經費逾新台幣25億元，龐大的經費支出將嚴重排擠其它社褔措施，為使有限資源能更有效運用並發揮最大效能，台南市優先補助經濟弱勢的低、中低收入老人及65歲以上的身心障礙者健保費，約有3萬4仟人受益，同時積極建置綿密的社會福利網絡，對於長輩的服務從健康照顧、生活照顧、長期照顧等面向全方位規劃。盲目提高防洪標準 衝擊都市發展水利局表示，台南市無論易淹水計畫或流域綜合治理計畫都是依據河川、區域排水的特性、保護對象多寡，經過縝密現地調查，加上有系統科學化水理分析而訂定出防洪標準；都會區之區域排水因考量水理演算結果、都市發展及土地受限等因素，目前制訂為滿足10年重現期頻率洪水及25年重現期頻率不溢堤之標準，如果因超過防洪工程設計標準的颱洪發生頻率及規模有增大的趨勢，就盲目提高目前防洪工程設計標準，除了經費暴增，沿岸道路橋梁也要跟著抬高，城市紋理也會被切割，對於城市景觀、交通運輸、生活環境都將產生重大衝擊及不便。台南市一直以來秉持總合治水方法來推動，例如整建完成曾文溪舊堤，搭配今年初完成的安定溪尾滯洪池成為曾文溪第二道堤防，在不用提高目前曾文溪堤防高度，可讓附近居民多一層保障。港尾溝出口段設置10萬噸滯洪池，搭配中游分洪道，可以在不用提高港尾溝排水防洪標準下同樣達到保護保安、文賢一帶的目標，這就是運用目前防洪標準總合治水最實際的成果。致力於提升農業規模經濟 透過多元行銷促進產銷平衡台南市耕地及養殖面積全國第一，蘊育豐富的農特產品，市府為厚實農業生產實力，調整耕作制度活化農地，發展優勢農業提高競爭力，規劃設置農業生產專區，提升農業規模經濟及經營效率，使農業成為綠金產業並兼顧永續經營，並透過多元行銷，促進產銷平衡，提高農民收益，例如輔導農民栽培技術，結合地方特色與品牌，增加農產業競爭力，並持續推動「臺南尚青」標章認證，透過市府單位嚴格審查及生產資訊充分揭露，讓在地臺南優質農產品更受到消費者的信賴。而爲拓展農產品外銷市場，市府持續輔導具外銷潛力之農企業參加「東京國際食品展」、「新加坡國際食品展」、「台北國際食品展」、「臺灣國際蔬果展」等透過國際展覽，提升農產品曝光並延伸通路觸角。此外，為協助臺南農特產品拓展實體通路，於「國道3號東山休息站」設置臺南農特產品物產館，匯集臺南各區特色農產品，便利南北往返的旅客選購；亦持續辦理產業文化活動，將地方產業與文化資源相結合，串聯社區、休閒產業，推動農村小遊行，規劃採果、品味農產、賞花等農村體驗行程，帶動社區居民與市民共同參與，發展當地休閒農業。專人、專責、專案拓展經貿 吸引2,281投資案 9,406億元投資額為協助企業開拓國際市場，市府推動產業經貿拓展措施，一方面帶領企業參加歐美、東亞及南向地區國際展會並邀請安排買家商洽媒合措施，以共同參展、商機媒合、買家參訪三合一方式推動海外拓銷，另一方面積極建構本市展會設施爭取經濟部國貿局在本市投資建置大臺南會展中心，並辦理生技綠能展等相關展會，以主動積極的做法協助企業接軌國際開發國際市場；另市府亦成立投資單一窗口，以專人、專責、專案的方式提供一站式招商服務，並召開跨局處投資協調會議協助廠商排除用地、水、電、人力等各項投資障礙，市長每月召開投資會報針對2億元以上之重大投資案協調府內各業管流程無縫銜接，自縣市合併迄今年10月底共增加2,281投資案，吸引9,406億元投資額，創造逾10萬個就業機會。   新吉109年完成開發 吸引150家廠商進駐 七股科工區108年啟動開發為營造優質投資環境、吸引廠商投資及創造就業機會，市府已完成樹谷園區、柳營科技工業區及永康科技工業區的開發及招商，吸引231家廠商進駐，並創造4,150億元年產值及增加33,700個就業機會，另一方面市府於101年重啟新吉工業區開發，採開發工程與建廠同步，109年完成開發後，將吸引150家廠商進駐，創造380億年產值即增加9,935個就業機會。七股科技工業區預計108年啟動開發，未來亦可提供77.5公頃土地供廠商設廠，總計市府開發之工業區，俟開發完成後，可為本市創造4,819億年產值及53,075個就業機會。積極申請南科解編 台南沙崙綠能科學城蓄勢待發此外，市府為配合南科廠商之需求，已積極向中央申請南科擴編。又，為配合台南沙崙綠能科學城之需求，未來將於歸仁區評估設置綠能科技園區，以配合沙崙綠能科學城之研發成果，並利用綠能科學城產業引擎之角色，推動綠能產業新發展，創造綠能產業新風貌，帶動沙崙地區之發展。本市開發之工業區數量是全國第一，市府將持續推動招商引資，建構優質投資環境，並配合區域產業發展需求，規劃所需的用地需求，以創造地方經濟發展。",
    "tags": ""
}