{
    "published": "2017-02-21",
    "title": "2017年台南市政府第1場區里座談會─東區、南區",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168167",
    "content": "(新聞及國際關係處發佈)2017年台南市政府第1場區里座談會─東區、南區，今（21）日下午於南寧高中朝榮館舉行，賴清德市長率領市府團隊出席，透過面對面對談聽取地方的意見及需求，共同解決問題。會中由水利局長彭紹博提出治水成果專案報告，另外市長針對區里代表提出的問題如禽流感防治、騎樓暢通計畫、增設停車位、國宅拆遷照顧及流浪犬等議題一一說明，期望透過與里長的溝通，讓市政更進步完善。賴市長致詞時向各里長及理事長的協助表示感謝，經歷前(104)年嚴重的登革熱疫情後，共同檢討及成功防堵去年疫情，市政府也於去年成立國內第一個專責單位「臺南市政府登革熱防治中心」，有50至70名專業人員進駐；今年也得到行政院的支持於台南設立「國家蚊媒傳染病防治研究中心」，專攻防疫研究。期望透過各區里代表的持續宣導及加強防疫，讓更多市民了解防治登革熱的重要性，讓成果保持下去。水利局長彭紹博提出「治水成果報告」，指出由於本市易淹水面積佔全國三分之一，約450平方公里，依水利署治理計畫全數整治完成需630億元，目前雖已投入172億元，但為及時保護市民生命財產安全，本府於縣市合併後先以「水患應急工程」治理外水，達10年頻率不溢淹、25年不溢堤之目標。彭局長接著說明東區及南區之治水成果，市府於東區及南區各投入約6億6,000萬元、6億500多萬元治水經費，包含東區虎尾寮地區(裕平路以北至裕農路)周邊排水改善工程、南區台86雨水下水道工程、灣裡地區排水改善工程等。未來將實施「萬代橋改建工程」以減輕仁德地區水患、施作「平實營區市地重劃區區外排水系統改善工程」提升小東里、莊敬里及東光里之排水負荷與防洪能力，以及實施「南台南站副都心區段徵收區外排水工程」等治水計畫。另外，東區及南區也於100年至105年投入21億多的淨水建設經費，包含汙水下水道建設及設立安平\/仁德\/虎尾寮水資源回收中心；並持續實施親水建設，包含竹溪景觀改善及雙博自行車道，打造竹溪沿岸綠廊及串連水岸自行車道，提供市民友善自然的生活環境。會中於各區里代表對談的綜合座談中，2區里長紛紛提出建言、發言踴躍，包含空地設為停車場、市場惡臭、無牌車輛處置、流浪犬、野鴿捕抓、社區活動中心收費、紅樹林漁筏申請、道路設施等問題，市府相關局處都有正面的回應。市長也回應幾項里長提出的議題，有關禽流感防疫，他指出，依據目前中央防疫標準，請里長協助宣導避免餵食及接觸鳥禽、注意傳統市場有無活體屠宰以及有無偷丟雞鴨鵝的狀況。他強調，請里長無須捕捉野鴿以減少與其接觸感染的機會。另外，市長也特別宣導有三型禽流感會傳染人，分別為H5N1、H5N6、H7N9，得病後死亡率極高，目前為止國內外皆無傳出禽流感人傳人的狀況，只透過禽傳人而傳染，而目前僅有中國發生過禽傳人的現象。市長也提到騎樓暢通計畫，由於本市觀光客一年達2千萬人次、過夜旅客達3百萬人次，已打造良好的城市品牌，市政府也期許藉此力道讓騎樓暢通，目標是讓行人安全、店家賺錢。市府實行該計畫時，由於攸關地主意願及法令限制，市府無權將騎樓填平，因此期望改由里長提案主動參加友善騎樓競賽，共同促進觀光及市民生活的便利。針對停車問題，市長說明，由於去年併排停車造成兩起死亡車禍，並考量本市近年陸續增加路邊及路外共2萬個停車位，目前已達5萬多個停車位，因此於去年起強力取締違規停車，以維護交通安全。由於本市有50多萬車輛，停車需求仍大，市政府除了透過公車捷運化建置良好的大眾運輸系統外，也預計成立智慧交控中心供市民查詢路況及停車狀況，此外，市長也積極向中央爭取，在市政府提出的前瞻基礎建設計畫之一中，預計向中央申請一百億於本市設置一萬個地上或地下停車位(預估一車位50萬至100萬)，期望該計畫能通過中央審查。有關東區大林及安南區大同國宅拆遷照顧計畫，市長也強調，由於屋齡已逾四十年、房屋老舊屬危險建築，如遇地震會有安全上疑慮，市府預計花費二億多元執行拆遷計畫，並提出較以往更為優惠的計畫，包含租屋補助、自行搬遷獎勵金，以照顧弱勢住戶為第一優先，請里長協助勸導搬遷至更安全的住處。針對流浪犬問題，市長也請農業局動保處詳細了解是否有大量流浪犬的現象，並向里長宣導，目前中央已通過零撲殺法令，市政府也有成立40多人的動保隊與各區里合作，調查流浪犬數量並拍照列冊管理，如有發現流浪犬可通知動保處，會將其體檢、植晶片及結紮，市府也會幫其找工作，如魚塭、果園、牧場、區公所當工作犬，甚至供學校作為學生學習的陪伴者，應將牠們視為城市的一份子好好善待。",
    "tags": ""
}