{
    "published": "2017-02-23",
    "title": "「2017臺灣國際蘭展」3\/4-3\/13登場   首次導入虛擬實境技術 四大展館再現臺灣蘭花王國風華",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166731",
    "content": "（新聞及國際關係處發布）「2017臺灣國際蘭展」將於3月4日至13日於臺南市後壁區臺灣蘭花生物科技園區盛大登場！臺灣國際蘭展舉辦至今已邁入第13年，每年皆規劃不同的主題，如：2013年「Bloom」、2014年「Amazing」、2015年「The Moment」、2016年「齊天來獻瑞 臺南猴幸福」，今年則以『DISCOVER SUSTAINABLE ORCHIDS 臺南臺蘭•生生不息』為主題，創新導入虛擬實境的技術，透過Cardboard VR讓大眾用另一種方式體驗蘭花的世界，並規劃「爭奇館」、「鬥豔館」、「幸福館」、「未來館」等四大展館，要讓「蘭花之都」的臺南，繼續成為國際花卉市場的焦點，引領風騷，再現臺灣蘭花王國風華。為了行銷「2017台灣國際蘭展」，台南市政府、農委會、中華民國對外貿易協會及財團法人成大研究發展基金會，今(23)日連袂在台北火車站舉行台北場記者會，會中邀請名模陳思璇以姬蝴蝶蘭走秀，成大研究發展基金會現身說法虛擬實境技術，透過cardboard VR，讓大眾看見蘭花世界，歡迎各界前來台南參觀最美麗的蘭花。台南市副市長吳宗榮表示，邁入第13年的台灣國際蘭展儼然成為世界三大的專業蘭花產銷交流平臺之一。每年3月為期10天的蘭展，除了數以萬計的各種蘭花令人驚艷，更透過國際合作的網絡鏈結，藉由研討會及論壇、各種蘭花品種展示及競賽，吸引國際買家參觀及下訂單，有效帶動臺灣蘭花產業的蓬勃生機。吳副市長進一步表示，四大展館方面，「爭奇館」是2017臺灣國際蘭展的主題展館，結合臺南從山林到海岸的地理環境、臺南深厚的歷史人文寶藏、現代科技帶動社會發展，這3大元素串起蘭花的生命歷程，從蘭花原始的生長環境到生物科技進步，讓蘭花成為重要產業，躍上國際舞臺，設計出8大主題景觀，最後以蘭花文創做為爭奇館的最終章。「鬥豔館」的蘭花，將再次向您展示她們在各種場域裡扮演的角色，融入人們生活當中。這裡也展示來自各地包括蝴蝶蘭、嘉德麗蘭、仙履蘭及其它品種的競賽蘭花，看見栽培者細心培植的成果，若想一睹勇奪今年蘭展「大獎花」，也就是年度總冠軍的蘭花，千不能錯過鬥豔館唷！「幸福館」則是精心為您量身打造的各式蘭花展售區，在「未來館」中您可以看見充滿前瞻性的蘭花生物科技技術，與臺灣外銷國際的花卉，讓您從更全面、更宏觀的角度了解臺灣的蘭花產業，同時也能看見臺南農業與農產品的豐碩成果，感受身為臺灣人的驕傲！現在民眾至全國統一超商的i-bon售票系統、全家便利商店購票，預售票享8折優惠、商品套票享約66折的優惠，商品套票包含門票1張及限量VR Cardboard一副。其次，2月10日起也可在超商購買高鐵套票，享高鐵標準車廂對號座來回約8折優惠。農委會吳泗濱組長指出，蘭花是一個賞心又賺錢的產業，去年外銷就有50幾億，可見蘭展是一個很重要的行銷活動。外貿協會秘書長葉明水指出，台灣花卉出口百分之92來自蘭花，直指蘭花是一個美麗的產業，今年的蘭展已經確定觀展的國家有28國，也確定會有13國的買主前來，期待蘭展帶動外銷產值。成大研究發展基金會副執行長洪國郎表示，今年邁入第13年的台灣國際蘭展累積過去的成果，今年由成大基金會承辦，期待各界共襄盛舉，首次導入虛擬實境（VR）技術， 提供一個嶄新的蘭花科普教育方式。透過時下最流行的虛擬實境技術，透過Cardboard VR讓所有民眾體驗搖身一變成為專業的生物科學家，在最潮的蘭花培育花房，不同品種的花瓣隨意飄落，只要伸手抓取，就可以打造自己心目中獨一無二的蘭花新品種。三月一日起，只要到Google play 或是ios app store 手機下載免費2017臺灣國際蘭展《夢幻蘭花APP》，再搭配2017臺灣蘭展限定版VR Cardboard，讓你隨時隨地擁有自己專屬的蘭花育種花房喔！ 值得一提的是，今年蘭展主景帝雉以藍紫色萬代蘭佈置而成，且為配合金雞年登上主場景之姬蝴蝶蘭（桃紅蝴蝶蘭），其花語象徵「愛」，「幸福向您飛來」，2017年生生不息、台灣永結同心。記者會上特別安排由名模陳思璇扮演花仙子帶領一群天真活潑的小天使揭開「臺南臺蘭•生生不息」的主旨，引起現場民眾爭相拍照。2017臺灣國際蘭展將以3月1日~3月2日蘭花競賽揭開序幕，2日迎賓晚宴，3日開幕，舉辦內覽會、商務洽談及國際論壇，4日～13日開放參觀。更多展覽及售票訊息請上2017臺灣國際蘭展活動官網http:\/\/www.tios.org.tw\/tios\/",
    "tags": ""
}