{
    "published": "2017-02-04",
    "title": "105年度水患自主防災社區成果發表暨表揚大會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166249",
    "content": "（新聞及國際關係處發布）水利署今(4)日於臺南市崑山科技大學雲青館舉行「自主作防災，社區作伙來~105年度水患自主防災社區成果發表暨表揚大會」，共計表揚9個特優社區、16個優等社區、24個甲等社區、3個特殊獎項社區及5個推動水患自主防災社區績優縣市。市長賴清德除感謝經濟部次長楊偉甫及水利署長賴建信長期對臺南市治水的支持與協助外，並肯定自主防災社區遇到災害時的即時作為，展現出自己的社區自己救的凝聚力，並對城市的防災有莫大助益。賴市長致詞時表示，臺南地區西半部平原地區在三百年前原為台江內海、倒風內海，後來經過曾文溪歷次改道後，內海淤積成為現在沿海各區，因此就天然條件來說，臺南市有三分之一位於易淹水地區，所以就任市長以來，就把治水列為重要的施政目標，除感謝中央治水經費的全力補助外，市府在財政緊迫情況下，也仍每年自籌市款，對這些區域施做應急整治工程，採取中央與地方聯手治水，來降低臺南市淹水的風險，使臺南市可以達到10年防洪標準。賴市長指出，但由於受全球暖化及極端氣候頻傳影響，只靠硬體的工程措施仍是難以因應，因此本市亦配合中央從101年開始建置水患自主防災社區，到目前本市已建立完成共31個社區，希望能經由持續加深加廣民眾自救與互助的觀念與知識技能，強化民眾的防災意識，為防災做好準備。賴市長說，也因本市持續推動維運自主防災社區，所以從去年多場颱風、豪雨甚至是震災，都可明顯看出這幾年來大家的努力，使自主防災社區發揮了明顯的功能，如本市的永康區崑山里在去年0206震災中維冠大樓搜救工作中，即於第一時間動員自主防災社區協助，包括供水、物資整理、受困民眾家屬的安置等，將平時的訓練在0206地震中展現出來。由此可看出99年，楊次長設立自主防災的必要性，尤其在知道全國已成立300多個自主防災社區，相信在這樣好的政策之下，其他的城市如果還沒有加入成立自主防災社區，應該也都會持續跟進才對，多一個自主防災，就多一份保護的力量，減少一份損失。賴市長更進一步表示，0206是南臺灣50年來最嚴重的地震，除了造成臺南市重大的傷亡以外，對臺南市的影響更是深遠，為此，賴市長特別利用今天的機會，衷心代表全體臺南市民致上十二萬分感激，感謝在場的自主防災英雄及全國好朋友在去年0206放下手邊的工作，第一時間來到臺南協助救災，讓救災工作得以順利完成。這次評鑑臺南市共有19個社區報名參加，經遴選、初評、複評及現地訪評重重考驗的結果，共獲得3個特優社區、4個優等社區及3個甲等社區，同時臺南市也獲得直轄市評鑑優等，賴市長感謝本市第一線的各自主防災社區一直以來持續的努力，同時也感謝中央對臺南市政府及各自主防災社區里長、理事長及防汛幹部志工的肯定。經濟部次長楊偉甫表示，近年治水已具初步成效，惟面對氣候變遷影響，水患威脅風險俱增，工程措施有其侷限性，防災工作需公私協力，才能發揮綜效。社區透過推動水患自主防災社區，不但強化了民眾的防災意識，並開始自發性地向鄰近社區與學校宣導自主防災之重要與影響。105年度透過水患自主防災社區建立與持續運轉達到全民防災觀念之建立與落實，以及縣市政府和公所持續運作及輔導，讓社區民眾瞭解「救災」，要從「防災」做起的意識，進而凝聚提升社區自主防災能力，期許社區當災害來臨時能夠自主減災及互相救援，以減輕水患對人民生活之衝擊。相信透過水患自主防災社區的推動，在颱風、豪雨來臨時，可以多一分準備，少一分災害。水利署長賴建信表示，水利署從99年成立4個水患自主防災示範社區，至今已輔導地方政府在全國成立了384個水患自主防災社區，透過縣市政府和公所持續運作，已有顯著成效。今年獲得特優的社區都有完善的防災組織與疏散避難措施，以臺南市永康區崑山里為例，更是藉由水患自主防災社區的組織動員，協助去年0206震災中維冠大樓搜救的後援工作，撫慰當時受難家屬心靈。為獎勵社區，獲評鑑為特優、優等及甲等之社區，分別頒給新臺幣二十萬元、十萬元及五萬元之獎勵金。表揚大會由水利署署長賴建信主持，經濟部次長楊偉甫、臺南市政府市長賴清德、行政院災害防救辦公室及地方政府代表等貴賓蒞會，透過表揚及成果發表方式感謝全體自主防災社區居民的辛勞與貢獻。另大會中亦展示各績優縣市輔導其水患自主防災社區之成果，鄉鎮市區公所的區長代表也共襄盛舉，讓社區、縣市政府與相識鎮區公所相互觀摩學習，展現中央與地方齊心面對未來風雨挑戰、攜手防災的決心。105年度經評鑑脫穎而出的9個特優社區為：宜蘭縣宜蘭市梅洲社區、臺中市烏日區前竹里、南投縣南投市營南里、雲林縣四湖鄉廣溝村、雲林縣大埤鄉西鎮村、臺南市麻豆區埤投里、臺南市將軍區廣山里、臺南市永康區崑山里及臺東縣金峰鄉嘉蘭村；另5個推動水患自主防災社區之績優縣市為：臺中市政府、臺南市政府、宜蘭縣政府、雲林縣政府及臺東縣政府。",
    "tags": ""
}