{
    "published": "2017-02-24",
    "title": "106年度臺南市家禽場圍網補助作業說明",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=151748",
    "content": "106年度臺南市家禽場圍網補助作業說明\n一、 為防範禽流感疫情傳播，藉由養禽場禽舍四周架設圍網設施，阻隔野鳥進入禽舍，防範野鳥將病原傳入之可能，以保障國人生命安全及維護產業之永續經營，臺南市政府特訂定「臺南市家禽場補助圍網作業說明」(以下簡稱本說明)辦理家禽場圍網補助。二、補助對象資格、條件：(一) 補助對象：1.臺南市家禽場。2.補助優先順序：（1）已辦理畜牧場登記（領有畜牧場登記證書）。（2）已辦理畜禽飼養登記（領有畜禽飼養登記證且為有效期限）。（3）申辦畜牧設施容許使用中（具有申辦容許使用證明文件）。（4）其他，非屬前述條件（經本市動物防疫保護處列管有案者）。3. 以優先順序排序遴選，如超過補助戶數時，另以公開抽籤方式選戶。4.申請本次補助之畜牧場，不得重複接受106年度相同類型補助。(二) 檢附文件：1. 申請書（如附件一）。2. 畜牧場登記證書（或畜禽飼養場登記證或申辦容許使用證明文件或經本市動物防疫保護處列管有案公文）影本。3. 申請人（即畜牧場負責人）身分證正反影本。4. 特約獸醫師合約書（負責人或主要管理人為該場駐場獸醫師得免附合約書但應檢附獸醫師證書及執業執照影本）影本。5. 死廢畜禽屍體委託化製處理合約書影本。6. 其他資料（如施工前禽舍現場照片至少2張）。7. 以上文件如為影本另需加蓋申請人私章並註明與正本相符。三、補助標準：(一)禽舍四周實際圍網予以補助，含網子、柱子、人工及其他必要器材等費用（需檢具發票或收據等憑證），補助上限及比例如下                                    補助對象                                    補助上限（新臺幣）                                    補助比例                                                    已辦理畜牧場登記                                    100,000元                                    總額1\/2                                                    已辦理畜禽飼養登記                                    100,000元                                    總額1\/3                                                    申辦容許使用中                                    50,000元                                    總額1\/3                                                    其他                                    30,000元                                    總額1\/3                        (二)圍網材質：圍網應符合下列網子條件之一：1. 網孔直徑須在1英吋（約2.54公分）以下之塑膠網（含PE材質）、尼龍網。2. 網孔之最小寬度在1英吋以下且不會變形之鐵絲網（含不銹鋼材質）。3. 其他：經本市動物防疫保護處審核符合防疫要求之網材及規格，並報本府農業局備查者。(三)架設方式：場內所有開放式禽舍均應加設圍網（包括禽舍大孔徑通風口）。四、申請程序及相關作業：(一)申請：1. 符合補助資格之養禽業者應於指定期限內（由本府農業局另行函文公告通知），填具106年度養禽場圍網補助申請書（如附件一），並檢附相關文件及架設前禽舍現場照片至少2張，送所在區公所受理。2. 申請補助以每一養禽場一次為限，不得重複申請。(二)審查：區公所受理養禽業者申請後，依本作業說明規定辦理初審，將符合補助資格之養禽業者名冊及申請資料報送本府農業局辦理補助戶遴選作業，並函文通知於期限內（由本府農業局另行函文公告通知）完成圍網施作。(三)完工查驗及核發補助款：1. 養禽場禽舍圍網工程完成後，養禽業者填具106年度養禽場圍網補助完工證明書（如附件二），並將「完工證明書」及其相關附件資料（含施作前、中、後照片至少各2張、相關開支收據或發票之憑證、領款收據、身分證及存簿正反面影本等），向區公所申請完工查驗。2. 區公所接獲申請完工查驗時，應即排訂行程，並會同本市動物防疫保護處進行現場完工查驗作業。3. 區公所完成現場完工查驗及相關憑證資料審查符合後，連同原申請案件，送本府農業局辦理抽查及書面複審，經審符合後辦理補助款核發作業。4. 若有不可抗力之因素無法於完工期限內完成，請至少於完工期限前2週內填具延後完工申請書（應續明原因，延後期限以1個月為限）送所在區公所核轉本府農業局備查。5. 經查驗或抽查不合格者，應通知限期改善，俟改善完成並經符合後，再辦理補助款核發作業。(四)追蹤查核：1. 本府得不定期隨機對接受補助之養禽業者進行後續追蹤查核，經查核有缺失者應限期改善。2. 經考核發現補助成效不佳、未依補助用途支用、有虛報、浮報等情事，或經通知限期改善未改善者，應繳回該部分之補助經費。五、其他應注意事項：(一)本說明將於本府農業局網站公告並函文本市各區公所、農會及養禽產業團體。有意願申請補助者，可向本市動物防疫保護處、區公所、農會及及養禽產業團體洽詢或自行上網下載申請書（網址：http:\/\/www.tainan.gov.tw\/agron\/），如有疑問可逕洽本府農業局（06-6326301）。(二) 補助規定除依本說明規定外，應符合「臺南市政府農業局對民間團體及個人補捐助作業規範」。",
    "tags": ""
}