{
    "published": "2017-02-28",
    "title": "二二八70周年和平追思會 賴市長與社會各界共同默禱、獻上最深的追思",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174470",
    "content": "（新聞及國際關係處發布）今（106）年適逢二二八事件70週年，市政府舉辦一連串紀念活動，首先為撫慰歷史傷痕、記取教訓，今（28）日上午9時於安平區二二八紀念公園舉行和平追思會，由市長賴清德主持，與社會各界共同默禱、獻上最深的追思。賴市長引用黑格爾名言：「人類從歷史得到的教訓是，人類沒有從歷史得到教訓！」他表示，228事件的發生不是因為族群衝突或想要回歸祖國統一，而是當時的國民黨政府貪汙腐敗、強力鎮壓才引起的反抗。歷史可以原諒但不能忘記，期盼早日能讓228的真相水落石出，公布加害者，並將事件寫入教科書，記取教訓，不再讓悲劇重演。追思會由樂曲《台灣翠青》揭開序幕，這首樂曲被認為是最能象徵台灣精神的作品，其來自鄭兒玉牧師之詩詞、由蕭泰然教授譜曲，蕭教授將此曲編於《1947序曲》中，歌曲表達對土地真摯篤定的情感，感動在場與會者，在令人動容的樂音中，賴市長引領全體與會人員默悼一分鐘。而後由受難者家屬王育霖的兒子王克紹醫師代表致詞，他期盼政府未來早日還原父親受害的真相。追思活動中，賴市長向受難者家屬獻花慰問，並率領受難者、受難者家屬及與會人員於象徵包容、和諧與省思的二二八紀念碑獻花，將手中鮮花放置於紀念碑前。而後，賴市長、賴美惠議長及各局處首長於紀念碑旁植樹，象徵台灣人堅忍不拔的精神，最後敲響和平鐘，祈求台灣、全世界永遠和諧平安。本次追思音樂由台灣藝術家交響樂團、台南市各校聯合青少年管弦樂團、東光國小合唱團、南大附小合唱團、Puzangalan希望兒童合唱團演出，曲目包含《辛德勒的名單》、《排灣古調：最美的事》、《伊是咱的寶貝》、《嘸通嫌台灣》、《阮若打開心內的門窗》、《化為千風》及《You Raise Me Up》等，現場氣氛莊嚴隆重。今日市長賴清德致詞全文：70年前，台灣爆發台灣史上影響至今的重大事件「228大屠殺」。為何70年前的歷史，今天還要來重提？還要來紀念呢？有歷史學者這樣說：「一個不了解歷史的民族，是一個無知的民族；一個容易忘記歷史的民族，是一個無情的民族。一個無情又無知的民族，是一個無前途的民族！」特別是影響至今既深且鉅的228大屠殺，我們不能對它無知，不能將它忘記，不能不記取歷史教訓。二次世界大戰後，中國國民政府接管台灣，台灣民眾以全中國大陸上未有的熱誠，迎接這個心目中的「祖國」，哪知道台灣人民接著所面對的是：政風腐敗，特權橫行，經濟壟斷，生產大降，米糧短缺，物價暴漲，失業激增，軍紀敗壞，盜賊四起，治安惡化，瘟疫流行…。民心日漸流失，從希望變成失望，從失望瀕臨絕望，最後終因一場取締私煙的衝突，引爆228大屠殺。1947年2月27日晚，台北市延平北路發生專賣局查緝員打傷女煙販並釀成槍擊民眾致死命案，28日台北市民向相關機關抗議未果，反遭行政長官公署的機槍掃射，情勢一發難收，擴及全島，各地蜂起，全島震動。全台各重要市鎮都有許多青年武裝反抗，要求改革政治；各級民意代表與社會菁英組成「228事件處理委員會」，與行政長官陳儀交涉善後處理事宜，進而提出政治改革要求，情況漸趨穩定，然而，陳儀一方面對「處委會」虛應敷衍，一方面向南京請兵。國府主席蔣介石聽信在台軍政特務人員一面之詞，貿然派兵來台。3月8日晚，國府軍隊奉派抵台，展開鎮壓、屠殺，繼之以「清鄉」，進行全島性捕殺，民眾傷亡慘重，台灣各地社會菁英犧牲殆盡。史稱「228大屠殺」。事件爆發後，於3月2日擴及台南，台南市內的一群有正義感的青年學生接收警察局武器。學生們以台南工學院（今成大）為中心組織學生隊。青年學生搭着卡車在市內奔馳，高呼著「打倒貪官污吏！」「要求自治、自由、平等！」。台南市參議員召開市民大會，提出「全面改革省政」、「實行市長民選」的要求，3月6日為配合省級的「228處理委員會」，台南市也成立「228事件處理委員會台南市分會」，台南縣也以縣參議會為中心，成立縣級的處委會。遺憾的是，青年的抗爭，或各地社會精英的奔走協調，都在國府軍登陸之後被視為叛亂！屠殺與整肅隨即降臨。我們台南市雖然死傷較少，但也很遺憾有幾位精英遇難。例如，很有聲望的台南縣參議員、台南縣商會理事長黃媽典，在新營被槍斃示眾！台南市出身，很有正義感的檢察官王育霖，在台北被捕殺，遇害前還受盡酷刑。佳里的著名醫師文學家吳新榮，和他的尊翁，著名的詩人吳萱草，父子都被捕入獄，險遭殺害。令咱感慨的是，吳新榮先生在終戰時，還歡欣鼓舞台灣「光復」，還寫了〈國府軍歡迎歌〉，還參加「三民主義青年團」，他萬萬沒想到他在歡迎心目中的「祖國」的一年多後，竟然會被「祖國」捉去坐牢，差點被槍斃！還有許多青年、社會精英被捕，受到酷刑，在此無法一一例舉。最令我們不捨得是頗富聲望的湯德章律師的死難。為人正直的湯律師，擔心青年學生的過激行動會引來無謂的犧牲，還勸他們改採較溫和的行動，沒想到最後是他被捕殺！湯德章律師被捕時，士兵要求他供出學生組織或接收武器者的名單，湯德章不從。遭受木片夾手指的行刑拷打，還被反綁懸吊刑求一整夜，肋骨被槍托打斷數根。最後被押赴民生綠園（今湯德章紀念公園）槍決！湯律師被處決前，被押上卡車，繞行市街，他神情自若，微笑面對市民。行刑前士兵厲聲叱喝「跪下！」湯德章律師卻端立不動，並高喊「台灣人萬歲！」。我們知道，228大屠殺是台灣的「國殤」。學界已經指出，這個事件的關鍵人物是蔣介石，他不僅造成228大屠殺，也是後來白色恐怖政治的源頭、威權政治的獨裁者，歷史定位已經昭然若揭。1987年，正逢228大屠殺40週年，由鄭南榕、林宗正、陳永興、黃昭凱與李勝雄等人發起的公義和平運動，打算在台灣各地遊行演講，要求查明228大屠殺真相，平反冤屈同時促進族群和解。由於當時台南教會公報出刊討論228事件，遭當局打壓，引起鄭南榕關注，他就選擇從台南出發。台南不但是全台首場，出發地點從湯德章紀念公園旁邊的「假日花市」，在這裡踏出轉型正義的第一步，更別具紀念意義。而原本在台灣社會中的噤聲的「228大屠殺」，在1987年2月15日由「228和平日促進會」於台南進行第一場遊行活動後，才開始在台灣社會受到廣泛討論，台南可說是「台灣第一聲」，真正具體展現了「南方的志氣」。他們期望可以執政當局可以公布真相，為受害者洗刷冤屈，由於當時尚未解除戒嚴，遊行演講期間屢遭遇政府干擾、軍警壓制，但仍然無法澆熄民眾對真相渴慕的熱情! 同時，為了追思湯德章律師的英勇為眾犧牲的精神，台南市政府也在2014年將湯德章受難日3月13日訂為「正義與勇氣紀念日」。2015年將湯德章律師的故居，列為「名人故居」，以示紀念。我們也在規劃湯德章紀念公園民主公共藝術設計，將於今年的12月10日世界人權日落成揭牌。今年我們也特別舉辦「南方有志」，228大屠殺70周年紀念特展系列活動。內容包括「陳武鎮-判決書油畫木雕藝術特展」、「1987-228和平日運動影像暨紀錄片展」、「期待明天的人—228消失的檢察官王育霖特展」、「亂世英魂-湯德章律師紀念展」、「不滅的靈魂-228消失的台灣菁英」等，讓大家更瞭解事件背後的真相。為了更落實轉型正義，我在2015年參加228追思會時，就宣示蔣介石銅像全面退出校園，並於當年3月執行完畢。從去年開始，陸續移除了南區、左鎮區、七股區、佳里區、將軍區、永康區及玉井區等地公共空間的蔣介石銅像，目前台南市公共空間的蔣介石銅像已將全數移除。而今天下午，成大學生會也特別參照30年前，也就是1987年「228和平日促進會」遊行路線，以及湯德章律師被迫遊街示眾之路線繞行一周，期盼承繼先賢捍衛民主的精神，讓民眾可以再次緬懷其事蹟。轉型正義的下一步，就是讓真相水落石出，公布加害者，並且寫入教科書，讓當事人和家屬可以得到安慰，求得他們的原諒，也讓社會可以進行和解，同時，更重要的是，避免228事件再度發生。黑格爾曾說：「人類從歷史得到的教訓是，人類沒有從歷史得到訓！」，228大屠殺已經七十週年了，我們真的沒有從歷史得到教訓嗎？當年台灣人滿懷期待迎接心目中的「祖國，卻迎來一場腥風血雨 ; 今天，我們記取歷史教訓，不必再期待外在的「祖國」，不讓悲劇重演！我們腳踏實地，立足台灣，已經形成命運共同體，在民主台灣的土地上，無分彼此，建設和平公義之新國家！",
    "tags": ""
}