{
    "published": "2017-02-23",
    "title": "2017年台南市政府第2場區里座談會─麻豆區、下營區、六甲區、官田區",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175292",
    "content": "(新聞及國際關係處發佈)2017年台南市政府第2場區里座談會─麻豆區、下營區、六甲區、官田區，今（23）日下午於下營國小活動中心舉行，賴清德市長率領市府團隊出席，和各區區長、里長、社區理事長面對面溝通，市長表示，區里座談會是工作會議，除了聽取地方的意見及需求，解決地方問題外，也藉此讓大家了解市府推動的各項政策及重大建設成果。會中由水利局長彭紹博提出治水成果專案報告，再由市長針對禽流感防治、社區治安監視器設置等議題逐一說明，期望透過與里長的溝通合作，讓台南更加發展進步。賴市長對於各區里長及理事長在市政工作上的協助表示感謝之意。他表示，去年台南遭遇0206震災，非常感謝地方里長、理事長對震災的關心及慷慨解囊，市府除了已完成救災的工作外，目前重建工作也順利進行，經過1年的時間，已有3個地震寶寶誕生，感受到新生命快樂同時，也希望大家把不幸放在過去，努力向前，迎向新的未來。另外，台南在經歷104年嚴重的登革熱疫情挑戰後，本府也於去年成立國內第一個專責單位「臺南市政府登革熱防治中心」，共有50至70名專業人員進駐；今年也得到行政院的支持下，於台南設立「國家蚊媒傳染病防治研究中心」，專攻防疫研究。期望透過各區里代表的持續宣導及加強防疫，讓更多市民了解防治登革熱的重要性。在禽流感防疫工作上，市長指出，依據中央防疫標準，請里長協助宣導避免餵食及接觸鳥禽、注意傳統市場有無活體屠宰以及隨意丟棄病死的雞鴨鵝等狀況，對於家禽養殖場如果有出現類似感染的情形，一定要立即通報，杜絕疫情發生的可能。他強調，目前為止國內外並未傳出禽流感人傳人的狀況，透過禽傳人而感染的也僅在中國發生過，在現代科學化的養殖技術下，市府將會全力做好防疫措施，請大家不必恐慌。市長在回應社區治安維護要求設置監視器的問題時，他表示，在縣市合併後，本府3年共編列3億經費，在治安重點的聯外道路及交通要道設置監視器，礙於經費有限，無法滿足社區設置監視器的需求；但治安一直是市政工作中最重要的一環，對於發生竊盜案的社區，警察局也常以行動監視器來協助偵查，破案成效卓著；未來更希望能透過警民合作及守望相助隊來強化社區自我防衛，有效杜絕犯罪發生。水利局長彭紹博提出「治水成果報告」，指出本市淹水潛勢區面積450平方公里，約佔全國三分之一，依水利署治理計畫需630億元才能整治完。但為及時保護市民的生命財產安全，本府本於與其 「坐以待 〝幣〞」，不如 主動出擊的治水度態，先後投入172億元，並以「水患應急工程」治理外水，達成10年頻率不溢淹、25年不溢堤的目標。彭局長接著說明麻豆區、下營區、六甲區、官田區的治水成果，市府在排水護岸、水門、部落防護及橋樑改建等水利建設，約投入48.5億元，包括麻豆排水系統、埤頭排水系統、營後排水系統、下營排水應急抽水工程、大埤中排應急抽水工程、海埔中排抽水站新建工程及龜子港排水主流、牛坔排水與東豐中排一等整治工程。未來將持續進行麻豆區積淹水區改善工程與雨水下水道系統改建、官田區渡頭溪排水背水堤補強及收集水路後續改善應急工程、渡頭溪左、右岸改善工程、官田、六甲污水下水道系統整合，以及將運溪流域水環境的改善，營造親水場域。在麻豆、下營、六甲、官田等4區推動的重大施政成果：在經濟發展方面，推動陽光電城發展，包括綠色廠房、官田國中和東興國小的陽光公舍及農業大棚等綠能建設；產業升級，輔導官田區天一中藥、隆田酒廠、麗豐微酵館等3家觀光公廠成立；及投入2689萬元辦理六甲及麻豆第5市場等傳統市場整修。在基礎建設方面，新闢道路總長約4,900公尺，挹注7億6000萬元，包括下營文明街計畫道路、下營南外環道路及六甲西側外環道路工程；路平專案共7億1300萬元，包含5600公尺的工程改善及一般道路養護；公園闢建有六甲公園(公三)和環保公園改善工程，以及共耗資120億元的台84線快速道路、下營橋和火燒珠橋的改建工程。在區里建設方面，興建總榮里、中興興農里及南廓里等3座活動中心；在交通建設方面，有麻豆轉運站整建工程、六甲林鳳營車站站前轉乘環境化及景觀改善工程，以及官田區隆田車站站前轉乘環境化改善工程等；在都市發展方面，進行麻豆工業區市地重劃，促進區域發展和；在藝文發展方面，包括總爺藝文中心改善工程、與麻豆、官田、下營等3區圖書館環境優質化。在觀光旅遊方面，除了辦理官田葫蘆埤自然公園春節活動外，更推出葫蘆埤南北埤遊憩廊道串連計畫，透過葫蘆埤生態園區與176公路觀光旅遊帶的資源導覽解說和系統整合，打造亮點計畫提升園區的自明性與環境品質，深化台南在地小旅行體驗；以上重大施政建設，市府投入經費214億6363萬元，足見對麻豆、下營、六甲、官田等4區發展的重視。最後，農業局長再次叮囑各區里長、理事長，面對禽流感疫情日益嚴峻，市府針對疫情在2月12日已發布緊急應變中心一級開設，來強化禽流感疫情防疫措施，並以中央防治標準，在疫場發生之3公里範圍內，進行移動管制及加強監測，疫場3至5公里的範圍內做疫情調查，防止疫情擴大，並強化採樣頻度，進入第2輪採檢以阻絕病毒散播。並請各區公所協助針對本市養禽場逐一調查場內防疫情形及建置完整資料，調查工作於2月17日起連續3天， 19日完成所管轄區之養禽場訪視調查，並於2週後再進行第2輪訪視調查，共持續3個月，以利即時掌握各禽場疫情狀況。對於野鳥的問題，除了對流鳥築巢進行H5N6及H5N2的病毒監測與排遺採樣送檢外，也請民眾不要餵食野鳥，如有接觸到禽類的排遺應加強洗手。另外，在家禽飼養場隔離圍網防疫方面，市府將投入3845萬元鼓勵、協助還未完成隔離圍網的飼養場，完成野鳥隔離圍網的工作，並配合行政院自2月17日至24日，全國家禽禁止移動7天及全國家禽屠宰場休宰7天之政策，全市禁運、禁屠。最後，民眾若發現暴斃被丟棄的禽類，應立刻通報防疫中心，針對重點區域與開放空間進行消毒作業，降低環境中可能存在之病毒，有效快速控制疫情。也請市民朋友不必恐慌而拒絕食用雞肉、雞蛋，只要將其煮熟食用，安全無虞。",
    "tags": ""
}