{
    "published": "2015-11-18",
    "title": "表揚小小研究員-臺南市104年度國中小學生獨立研究競賽頒獎典禮",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37097",
    "content": "臺南市104年度&lt;國中小學生獨立研究競賽&gt;分別於11月14、15日在新化國小和新東國中辦理完畢。18日下午，教育局首度在新化國小舉辦頒獎典禮，由陳修平局長親自表揚各校團隊的小小研究員，以嘉許師生長時間投注的心力並肯定其研究成果。教育局指出，臺南市從102年度開始舉辦全市性的國中小學生獨立研究競賽，今年已邁入第3年。今年參賽的團隊，國中組人文社會科學類有26組、數理自然科學類有18組，國小人文社會科學類有10組、數理自然科學類有15組，總共有69組團隊報名參賽。獨立研究的進行，除事先投入長時間發想議題、設計研究、蒐集資料並進行分析外，更在複審發表會當天透過道具、表演、研究器材和成果展示等各種生動活潑的方式來進行發表。今年的參賽主題五花八門，豐富多元，國小組數理自然科學類及人文社會科學類分別有7組團隊參與複審發表，自然科學類有的團隊透過一連串的實驗，研究如何讓紙飛機飛得又高又遠，或是研究電風扇如何配置，才能最有效地達到舒適涼爽的效益。人文社會科學類則有團隊關注與府城有密切相關的養蚵產業所使用的器具對環境造成的影響，以及關注在地的人文、歷史資源的傳承與推廣議題。國中數理自然科學類有團隊探討廢棄蚵殼再利用的可能性，或是從「蝦」這個常見的養殖產業，去探討轉化生態危機並提升產業價值之契機；人文社會科學類則有團隊著眼於學習制度、校外活動、在地鄉土人文遺產等切身相關的議題，思考「服務學習」、「閱讀教育」、「體適能」、「故鄉文化資產」&hellip;等事物的利弊得失，並透過一系列的文本閱讀或調查分析，提出相關之建議改進之道。教育局長陳修平表示，獨立研究競賽除了提供各校團隊交流觀摩的機會，主要在鼓勵各校透過獨立研究課程，來培養學生發現問題、蒐集資訊、批判思考、分析推論歸納的能力。這種自己找答案、解決問題的能力，正是面對未來資訊和知識爆炸時代最重要的「帶的走的能力」。她期許同學在研究過程中有最豐碩的收穫和成長，並把這樣的研究精神和學習態度帶到下一階段的學習，相信每一位都是國家未來的小小研究員。今年度的國中小學生獨立研究競賽結果(得奬名單詳如附件)，國小組數理自然科學類第一名新化國小｢紙享飛上天」、第二名新營國小、第三名2組分別是新化國小和永福國小、佳作中西區成功國小。國小人文社會科學類第一名南大附小｢蚵難或樂蚵蚵」、第二名2組新化及海佃國小、第三名3組分別是新化、南大附小及永福國小、佳作新化國小。國中組數理自然科學類第一名德光中學｢不蚵能的任務-廢棄蚵殼搖身變黃金」、第二名2組後甲和忠孝國中、第三名3組新東和建興國中2隊、佳作4組；國中人文社會科學類第一名建興國中「翻轉!從「心」服務~臺南市國中生服務學習概況之探討」、第二名3組後甲國中2隊和忠孝國中、第三名2組忠孝和海佃國中、佳作4組。\n臺南市104學年度國小學生獨立研究競賽複審結果                                    數理自然科學類                                                    名次                                    作品編號                                    作品名稱                                    學校                                                    第一名                                    ES02                                    『紙』『享』飛上天                                    新化國小                                                    第二名                                    ES05                                    酵傲江湖天然美味好盼望                                    新營國小                                                    第三名                                    ES03                                    香火傳奇-火龍果種子盆栽的研究                                    新化國小                                                    第三名                                    ES14                                    風動教室~風扇配置之研究                                    永福國小                                                    佳作                                    ES12                                    線現蹤跡-看的見的電磁波                                    中西區成功國小                                                    人文社會科學類                                                    名次                                    作品編號                                    作品名稱                                    學校                                                    第一名                                    EH07                                    蚵難或樂蚵蚵                                    南大附小                                                    第二名                                    EH01                                    差「一點」就「集」到了～國小高年級學生集點行為調查與商品設計試作                                    新化國小                                                    第二名                                    EH10                                    海尾寮 寮不了 以地圖發現家鄉，海尾寮環村綠道地圖繪製之研究                                    海佃國小                                                    第三名                                    EH03                                    誰是府城的置產大亨-高年級桌上遊戲偏好調查與臺南文化桌上遊戲之設計                                    新化國小                                                    第三名                                    EH06                                    全國唯一大木桶醃鹹菜面臨的熄燈號                                    南大附小                                                    第三名                                    EH09                                    滑機嗎?~滑世代國小學生使用智慧型手機大調查                                    永福國小                                                    佳作                                    EH02                                    『您』用錢夠嗎？                                    新化國小                        各類別各名次錄取組數，視作品水準經評審決議得予增減或從缺。名次相同者，依作品編號排序。\n臺南市104學年度國中學生獨立研究競賽複審結果                                    數理自然科學類                                                    名次                                    作品編號                                    作品名稱                                    學校                                                    第一名                                    JS06                                    不「蚵」能的任務-廢棄蚵殼搖身變黃金！？                                    德光中學                                                    第二名                                    JS07                                    天搖地動，唯我不動                                    後甲國中                                                    第二名                                    JS08                                    信手拈來唯我不敗                                    忠孝國中                                                    第三名                                    JS05                                    翻杯行不行                                    新東國中                                                    第三名                                    JS12                                    吞雲吐霧-生質柴油雲化之探討                                    建興國中                                                    第三名                                    JS15                                    蝦兵蝦將腹裡乾坤從看不見的生態危機到水產養殖業產品價值提升的契機                                    建興國中                                                    佳作                                    JS01                                    滯洪池環境下對植物生長的影響                                    仁德國中                                                    佳作                                    JS09                                    博『菌』一『酵』水果發酵液微生物消長及發酵液對麵粉膨發之影響                                    忠孝國中                                                    佳作                                    JS10                                    糖酸共舞~動「凍」腦                                    忠孝國中                                                    佳作                                    JS14                                    火影忍者多重影分身術--細胞自動機的分析與應用                                    建興國中                                                    人文社會科學類                                                    名次                                    作品編號                                    作品名稱                                    學校                                                    第一名                                    JH19                                    翻轉!從「心」服務~臺南市國中生服務學習概況之探討                                    建興國中                                                    第二名                                    JH11                                    國中學生參加校外活動的行為態度和對公共安全認知                                    後甲國中                                                    第二名                                    JH13                                    觀「廁」讚--臺南市主要觀光遊憩據點公廁設計與感受之研究                                    後甲國中                                                    第二名                                    JH14                                    十二年國教「動」起來-探討台南市國中生運動與課業的調適                                    忠孝國中                                                    第三名                                    JH16                                    籤詩裡的摩斯密碼                                    忠孝國中                                                    第三名                                    JH26                                    嘉南之美，大圳之眼                                    海佃國中                                                    佳作                                    JH02                                    我的家鄉文化探索之歸仁十三窯                                    歸仁國中                                                    佳作                                    JH12                                    眾星捧「閱」-學校閱推課程及其活動對國中生閱讀行為之成效探討~以台南市某國中為例                                    後甲國中                                                    佳作                                    JH17                                    獨具「繪」眼-淺析繪畫媒材與繪本主題的關係                                    民德國中                                                    佳作                                    JH21                                    探討毒茶葉新聞事件對本校師生購買飲料抉擇的影響                                    復興國中                        各類別各名次錄取組數，視作品水準經評審決議得予增減或從缺。名次相同者",
    "tags": ""
}