{
    "published": "2015-11-10",
    "title": "《臺南美地》行銷國際級景點  大導演魏德聖力挺",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139439",
    "content": "《臺南美地》行銷國際級景點大導演魏德聖力挺為了讓精采的臺南故事、繽紛的臺南印象完整呈現在民眾面前，並透過影像行銷臺南觀光，臺南市政府特別出版《臺南美地》攝影集，今（10）日由觀旅局王時思局長、台江國家公園管理處張維銓處長、雲管處洪肇昌副處長、李文正議員及多位知名攝影師與城市影像創作者共同出席《臺南美地》新書發表會，並由王時思局長、張維銓處長與洪肇昌副處長共同揭開象徵「台南古都就如一本豐富瑰麗寶書」的立體書。魏德聖導演更親自錄製推薦影片於發表會上播放，也在新書發表會上造成了一股小轟動。市府觀旅局為了讓國內、外人士透過照片了解臺南，特向中央單位、境內的台江國家公園管理處、雲嘉南濱海國家風景區管理處、西拉雅國家風景區管理處以及各政府機關、民間單位&hellip;等廣蒐1萬6千餘張照片，並依據台南的景觀、文化、產業、人文、地理等特色，篩選分類構築捕光耀景、風染城顏、捉食富饒、磅礡美地五單元，將大台南城市風貌與精采，濃縮成《臺南美地》攝影專集。觀旅局王局長表示，《臺南美地》耗時約一年時間編輯而成，從文化史蹟到城市巷弄、花街地景到自然生態、產業特色到美食小吃、庶民百態到生活樂趣， 300餘張精美作品說著臺南的人情、溫度及故事，很多讚嘆的照片，其實都是平常我們沒有發現地「人」、「文」、「地」、「產」、「景」，特別是臺南香科年的照片，並非隨時隨處可以取得這三年一次的壯闊畫面。另外也特別感謝台江國家公園及雲嘉南、西拉雅兩個國家級風景區還有眾多攝影師，提供出一幅幅用情感拍下的動人照片，也感謝所有為臺南留下城市記錄以及參與過本書製作的每個機關、每一位創作者，讓如此精采的城市書籍透過影像讓讀者展開了一段視覺與心靈的台南旅行，也讓臺南的觀光成功的在國際上行銷。台江國家公園管理處張維銓處長致詞時表示，台江國家公園是唯一由地方發起的國家公園，境內有曾文溪口及四草兩個台灣唯二的國際級保育溼地；臺南的賞鳥季現階段也正展開至隔年的3月份是，全世界3,000隻瀕臨絕種的黑面琵鷺有6成會來臺南過冬，也邀請各位攝影老師來到台江國家公園及雲嘉南濱海國家風景區兩園區拍攝世界上非常珍貴的名鳥。雲管處洪副處長致詞時表示一張照片的產生，需由各位攝影老師費時、費力辛苦的成果，以達到照片各方面的完美表現，今天也算是各位老師的成果表現；臺南有山、海、潟湖、沙洲，漂亮的地方很多，相信這本書發行後未來也會持續的再版。李文正議員也到場致意，並表示《臺南美地》中的照片非常漂亮，透過這些照片也讓他湧現小時候抓蟋蟀、抓魚的回憶。臺南有很多很精彩的人文與風景，希望各位民眾多多親近這片土地，了解台南的美麗。 《臺南美地》目前已在誠品、金石堂、博客來、國家書店&hellip;等實體、網路書店販售外，觀旅局並特地與7-11超商合作上架，精裝本售價新台幣600元整，平裝本售價新台幣400元整。臺南市政府觀光旅遊局誠摯地期望藉由《臺南美地》一書，吸引遊客到臺南觀光，以書為媒介，親自走進臺南觀光的美麗現場，實際體會攝影者眼中的臺南魅力風情。新聞聯絡人：觀光旅遊局觀光行銷科丁玲琍科長 06-6353226#5182觀光旅遊局觀光行銷科郭股長俊麟 06-6353226#5212觀光旅遊局觀光行銷科黃俊瑋 06-6353226#6783國家書店http:\/\/www.govbooks.com.tw\/viewitem.aspx?prodno=73463博客來http:\/\/www.books.com.tw\/products\/0010680117誠品書局http:\/\/goo.gl\/7TkLVf金石堂http:\/\/www.kingstone.com.tw\/book\/book_page.asp?kmcode=2029570104824&amp;actid=WISE&amp;RID=C6030825-u2826346687-v251444三民書局http:\/\/www.m.sanmin.com.tw\/Product\/Index\/005182289樂天書城http:\/\/www.rakuten.com.tw\/shop\/rbooks\/product\/0003IMRV\/PCHOMEhttp:\/\/www.pcstore.com.tw\/pchome24h\/M20737443.htm讀冊生活http:\/\/www.taaze.tw\/sing.html?pid=11100751371",
    "tags": ""
}