{
    "published": "2015-11-30",
    "title": "打造臺南優質投資環境 新吉工業區具低污染、低耗水、經濟發展及環境保護優質條件",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166821",
    "content": "（永華市政中心發布）新吉工業區經過中央與地方共同努力突破層層關卡，今（30）日上午由市長賴清德、經濟部次長沈榮津、多位民意代表及地方紳士共同舉行動土儀式。賴市長表示，新吉工業區是臺南市升格為直轄市後開發的首座工業區，市府有信心將其打造成為一座低汙染、低耗水且兼顧經濟發展與環境保護的優質工業區。賴市長表示，今天新吉工業區歷經千辛萬苦能夠順利開發，所要感謝的人很多，包括中央、本市立委、市議員、在地里長等多人的大力協助。賴市長強調，他的施政目標就是「吃飯皇帝大」，希望讓市民在這個城市都有工作，可以安居樂業。賴市長說，縣市合併前蘇煥智縣長及陳唐山縣長開發的工業區都營運的很順利，合併之後新一波的經濟動能需求產生，不僅原有的工業區土地都已租售，且工業局開發的安南區科工區也租售得很順利。在這種情況之下，賴市長認為台南一定要有新的工業區開發，不然無法因應新的經濟發展動能。賴市長指出，苗栗大埔事件是一個很好的教訓，市府需地推動經濟成長時，與其強徵農地開發，不如整頓大台南現有發展不是很順利的工業區，由市府主動協助，爭取經濟部工業局的支持，同時也與工業區的廠商、聯誼會相互合作。這幾年下來，市府政策逐見成效，許多廠商不斷進駐到舊有的工業區中，活化原有工業區土地使用。賴市長表示，另外一個做法是對於尚未開闢完成的工業區，市府持續開闢，如新吉工業區及七股工業區。賴市長強調，開闢一個工業區非常不容易，如新吉工業區就經過相當辛苦的過程，今天才有辦法動土。希望後續的七股工業區未來也能夠順利，能夠接續上台南縣市合併後企業家回到台南投資的動能，讓經濟引擎進一步運轉。賴市長認為，新吉工業區有三大特色：一、價格優勢、租售限制避免炒作：避免以往工業區炒作的問題，兩年內先只租不售，兩年內動工，五年內不可交易，如違反規定，市府有權力根據原來的售價買回來。二、高標零排、全國第一：為了環保問題，市府不僅對環保團體，同時也對臺南市、臺灣整體社會承諾，新吉工業區將作到廢水達零排放，進駐的廠商須符合低汙染、低耗水的產業，同時製造所產生出來的廢水，需經過三級處理。第三、科技、環保、生態、文化環境兼顧：新吉工業區總計123公頃，其中建廠76公頃、綠地佔18.7公頃、滯洪池3.9公頃，營造生態環境同時也解決工業區淹水問題。賴市長希望每一個廠商來到這裡，都可以感受到生產跟生活並重，也可以跟這個地方所闢建的生態結合在一起，讓臺南市新吉工業區成為全臺灣工業區的指標，「要做就做最好的！」新吉工業區在民國85至86年間由經濟部工業局依據原促進產業升級條例核准申請編定在案。臺南市升格為五都後，廠商投資意願熱絡，許多在地廠商希望市府能協助找地建廠，因此市府經濟發展局進行廠商購地意願調查，初步統計有意願進駐且符合條件的廠商約235家，需求土地面積達117.47公頃，已遠超過該工業區可供設廠面積76.75公頃，顯現廠商對工業區土地的需求熱絡且迫切。因此，重啓開發新吉工業區不僅可省去新覓土地和重新報編等繁複的行政程序，而且由於時空環境的變遷，新吉工業區鄰近交通網路因近年來政府的積極建設而日臻完善，尤其鄰近台17甲線，可連接國道8號新吉交流道，聯外交通極為便捷。市府經濟發展局長方進呈表示，新吉工業區緊鄰臺南科技工業園區、永康工業區、永康科技工業園區及南科園區等，產業群聚將是新吉工業區的一大優勢。新吉工業區可整合科學園區上下游廠商的用地需求，節省運輸成本，園區廠商距離鄰近工業區都只約10到15分鐘車程，未來將可作為臺南科學園區的基礎產業製造基地。該工業區規劃供設置廠房產業用地(一)面積74.23公頃，及配合工業區營運所需之住宿、餐飲、金融等服務業設置產業用地(二)面積2.52公頃。上開產業用地即將於今(104)年12月開始陸續公告租售，可供設廠使用之產業用地平均售價為6萬元\/坪，價格極具競爭力，將造成購地廠商的搶購風潮。因此，為有效杜絕工業區土地被不肖廠商囤積及發生炒作狀況，經發局研擬土地租售機制如下：一、80%產業用地(一)採附條件買賣的方式:即土地公告出售後，購地廠商提送申購書件，並同時繳納3%保證金，經市府工業區土地租售審查小組同意後，土地售價可採一次繳清並繳交完成使用保證金(土地價款10%)或分期繳清(第1期繳交15%土地價款及完成使用保證金，第2期繳交15%土地價款，其餘尾款於取得使用執造後繳清70%土地價款)。不論一次或分期繳清，市府都將與獲准承購廠商簽訂土地買賣契約，並要求廠商於點交土地2年內完成建廠，建廠條件為廠房之建蔽率不得低於30%且點交土地第3年內需完成工廠登記，並要求產權移轉後5年內不得轉售等限制條件，以避免土地遭不當炒作情形發生。二、10%產業用地(一)只租不售及10%產業用地(一)採設定地上權使用，期滿可優先續約。三、產業用地(二)採直接出售辦理。新吉工業區是臺南市升格為直轄市後開發的首座工業區，為了形塑該工業區新風貌，市府將其打造成為一座低汙染、低耗水且兼顧經濟發展與環境保護的優質工業區。而從現在開始到109年2月的5年開發計畫中，工業區開發採園區公共工程與廠商建廠同步施工，可加速開發時程，配合廠商掌握投資利機，預計105年即可交部分土地供廠商設廠使用，108年底前完成全部土地銷售，預估可創造9,935個工作機會，並為臺南市帶來380億元年產值。新吉工業區不只是一個新的工業區，更是全國第一高標準零排放且兼顧經濟與環保共存共榮的新世紀工業區。",
    "tags": ""
}