{
    "published": "2015-11-20",
    "title": "臺南市104年度特優里長、績優民政人員及資深里鄰長表揚大會圓滿完成",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142854",
    "content": "臺南市政府民政局於104年11月20日上午10時30分假臺南市東區長榮酒店舉行「臺南市104年度特優里長、績優民政人員及資深里鄰長表揚大會」，邀請市長賴清德頒發140位受獎人獎牌，表彰里長、民政人員及鄰長為民服務的辛勞與努力。   本年度表揚大會表揚特優里長71名、績優民政人員43名、服務滿20年資深里長24名及服務滿60年以上資深鄰長2名，共有140位現場接受表揚。另有服務滿30~50年以上之資深鄰長共192名，也將由市府頒發獎狀，表達對他們的敬意。   北門區中樞里陳厚任里長今年度獲頒內政部特優里長表揚，除為本市特優里長亦為服務地方滿20年的資深里長，勤耕地方，獲得榮耀與肯定。另麻豆區興農里施千斤里長，榮獲臺南市20年的資深里長，施里長是本次表揚最高齡(84歲)里長，老而彌堅，熱心不輸人，且對於基層服務及努力受到里民肯定與讚揚。   在今年表揚大會中有最年長的陳明泉鄰長擔任北門區玉港里9鄰鄰長已經服務60年，今年88高齡，陳鄰長一生奉獻給玉港里，擔任鄰長服務里民已逾一甲子，協助政府各項政令宣導，與家人無私奉獻擔任鄰長義工的工作及為民服務的精神深受市民的肯定。   為配合市府推動英語為本市第二官方語言政策，今日表揚大會中以英語作為開頭(The 2015 ceremony to honor outstanding village chiefs,excellent civil affairs officers and senior neighborhood chiefs in Tainan City.)及結尾(Congratualtions to all village chiefs,excellent civil affairs officers and senior neighborhood chiefs.Please enjoy your lunch.)，期本市朝向國際化邁進。   賴市長表示，在市民的眼中，里鄰長跟市政府就是一個服務團隊，市政能否順利推動非常需要里鄰長在第一線的打拼，為市民服務與解決問題，清德代表全體市民感謝所有里鄰長的付出，也期盼透過今天的表揚，讓市民了解到里鄰長的辛勞，感激里鄰長為大家的犧牲奉獻和服務。   今年是台南市非常嚴峻的一年，從年初的禽流感防疫、抗旱、蘇迪勒颱風的威脅到最近的登革熱，尤其五月發生境外移入第一起登革熱案例後，六、七月份短短62天的時間下了35天的雨，九月疫情達最顛峰，甚至一日確診700多病例，專家學者曾預估台南市疫情將達4、5萬例，但在全民共同防疫之下，本市疫情提早得到控制，這是所有里鄰長、地方與市府共同努力的成果。今年登革熱是過去沒有流行過的第二型病毒，許多市民都沒有抗體，而一開始的爆發點在北區西門町跳蚤市場，人來人往出入複雜，讓疫情難以掌控。但面對疫情，市府沒有推卸責任，更積極和中央合作抗疫；中央看見台南市全體的努力，因此對於台南的需求，均在第一時間協助解決。在大家的努力下，昨日在中央疫情指揮中心工作會議中，指揮官張善政副院長宣布台南正式「畢業」，台南前進指揮所停止運作，台南疫情較預期早一個半月翻轉成功，這是中央和地方攜手、政府與民間成功合作的成果，賴市長特別代表全體市民，感謝在第一線抗疫的里鄰長辛勞。   賴市長也向所有里鄰長報告，過去四年市府優先治水、執行路平專案等，都是為台南市的發展打下堅實的基礎；而未來四年，市府將築起讓台南大步向前的建設，今早清德參加金城國中謝土，該校的遷校成功解決了過去20年城市發展的沉痾、台南美術館即將動土、亞太棒球訓練中心也將於近日內完成國際徵圖、尤其是台南多功能會展中心已經獲得經濟部國貿局支持。台南市擁有14個產業聚落，不僅僅是南台灣，更是全國產業聚落聚集最多的城市，中央也認為台南有發展會展中心的必要，因此中央將挹注全部建設經費，使台南會展產業能更進一步發展。   今日在座接受表揚的里長、鄰長以及民政人員，每位皆是民政體系中戮力為民之楷模，深耕地方、對地方基層有卓越的貢獻，也是市府團隊重要成員，表揚不僅是一種榮譽，更是日後對市民的另一種責任承擔，大家秉持著為民服務的信念，一起為大臺南市的未來努力，共同營造安全、幸福、繁榮、宜居的台南市。發稿人:張坤明 聯絡電話：2991111轉8268     朱蘭匡 聯絡電話：2991111轉7769",
    "tags": ""
}