{
    "published": "2015-11-19",
    "title": "2015臺南清燙牛肉節 牛肉大賞玩創意 飯店主廚展手藝",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139532",
    "content": "2015臺南清燙牛肉節牛肉大賞玩創意飯店主廚展手藝 2015臺南清燙牛肉節創意牛肉大賞發表會於11月19日在台糖長榮酒店舉行，台糖長榮酒店、大億麗緻酒店以及桂田酒店三家星級飯店各自發揮創意與手藝巧思設計出以臺南溫體牛肉為主的創意牛肉套餐，讓今年的臺南清燙牛肉節除了喝牛肉湯外，有更多以臺南在地溫體牛肉製作的精緻創意料理，要讓大家一飽口福。 臺南市政府觀光旅遊局王時思局長表示，牛肉料理的食材來自於台南在地的溫體牛肉，牛肉快速直送保存牛肉本身的鮮甜，更是開發食材本身的美味，透過主廚巧手讓牛肉展現更多姿態，以五星級的手藝演譯臺南五星級鮮甜牛肉，為臺南溫體牛肉開創更多的可能，希望更多的牛肉創意料理美食體驗成為大家旅程最美的回憶。 11月19日的創意牛肉大賞發表會，觀光旅遊局邀請到知名漫畫家也是『樂居台南：魚夫手繪鐵馬私地圖』的作者-魚夫先生以及台南知名美食部落客-黃大黃阿春爸來擔任本次發表會的說菜人。魚夫先生表示今年主辦單位觀光旅遊局運用創意提升了清燙牛肉的境界，溫體牛的美食文化歷史悠久，臺南溫體牛肉搶鮮更是出名，有朋友想搭高鐵帶回臺北肉質卻已經氧化了。這次創意料理主廚的料理非常豐富，不僅讓台南牛肉料理的境界提升之外，更加精緻化，將台南美食之都的美名更加留存。臺南通阿春仔表示本身本來不吃牛，因為牛肉的營養價值而開始品嘗牛肉，看到帶給各位幸福的主廚非常用心專注穿梭在美味的菜色中，將牛肉以多元風貌呈現給大家，十分令人驚豔，今年2015臺南清燙牛肉節不僅質感提升，更充滿新意，同時提醒大家11月28日有最後一梯次推出的美食小旅行，請大家千萬不要錯過。 本次台糖長榮酒店由柳希諺主廚研發推出的「哞寶創意套餐」，開胃菜&quot;風味牛三寶&quot;是由墨西哥餅牛腩捲、爐烤茄汁牛肚以及薄片辣味牛筋所組成，將台灣人常吃的&quot;牛三寶&quot;以西式烹調方法呈現，讓每一道前菜展現各自不同風味。前菜採冷、溫、熱概念食用，主菜&quot;舒肥牛菲力搭巧克力辣椒醬汁&quot;搭配&quot;乾果雜糧飯&quot;，將台灣牛肉以低溫烹調手法，拉長其烹調的時間，降低烹調的溫度以利肉汁鎖在其中不至流失，讓口感保留住台灣牛本身的肉汁及風味，搭配特製的巧克力辣椒醬汁，讓牛肉本身多了更多的變化性，甜點&quot;紅蘿蔔風味堤拉米蘇&quot;則是以台南市將軍區出產的紅蘿蔔來重新詮釋義大利的傳統點心堤拉米蘇，紅蘿蔔汁代替了傳統所使用的咖啡酒，減低咖啡因的含量，並且帶有特殊的風味，是道健康度滿分的餐後點心。 大億麗緻酒店由主廚鄭漢邦及廖曉明呈現的套餐開胃菜&quot;三杯牛肉蔬菜塔&quot;搭配古早味三杯醬，口感濃郁香氣十足，以及將本土菲力牛用主廚自製蘑菇醬汁醃漬入味後蒸至軟嫩，灑上糖後再次低溫烘烤為牛肉乾，最後裝成糖果模樣，造型討喜且富童趣的&quot;紙包手工牛肉乾糖果&quot;搭配將牛肉打碎加入麵粉、蛋白等，經低溫水煮製成牛肉麵條，加入牛肉冷湯，新奇口感顛覆傳統牛肉麵吃法的&quot;偽裝冷湯牛肉麵&quot;，主菜則是&quot;低溫水煮本土菲力香牛金襯有機原野香料蔬菜&quot;，作法是將本土菲力牛放入68度C恆溫水煮，中間填入以傳統古式手法滷出的牛筋，點綴利用黃紅椒經繁複工法熬煮出鵝黃及鮮紅醬汁，再搭配青豆仁泥享用，外層菲力肉質軟嫩，包覆的牛筋富膠質且口感滑順，最後的餐後甜點&quot;牛肉棒棒糖&quot;將牛肉切成薄片用高湯燙熟，外層裹上蛋白棉花糖，最後灑上兒時記憶的跳跳糖，入口可感受到跳跳糖在口中彈跳的滋味，綿密細緻口感極富創意且令人驚艷。 桂田酒店陳錫熙主廚所發想的『府城創意套餐』，開胃菜&quot;桂田哞三寶&quot;由涼拌牛腱丁、周公桃花野牛卷、露筍牛肚佐紫山藥，三道開胃小品所組成，清爽開胃令人食欲大開!主菜部分則是由&quot;頂味府城牛肉羹&quot;、&quot;彩虹香煎牛堡肉&quot;、&quot;翡翠白玉玉環盅選&quot;以及&quot;芋盞蘋果牛肉鬆&quot;等多樣菜色，搭配主廚的絕頂手藝打造出牛肉的圓舞曲，而最後的&quot;天香富貴甜三品&quot;其中以牛肉摩沙餅為主，上選官田南瓜打泥製成的餅皮包裹前腿肉餡，口感宛如法式鹹點，鹹甜交織，口感新穎順口! 搭配清爽解渴的楊汁甘玉露及甜蜜好滋味的夏威夷豆塔，組成此套餐的完美句點! 以上三家飯店「哞寶甜蜜套餐」將自11月20日至11月29日於台糖長榮酒店O'F u n原創料理美學（三天前預定）、大億麗緻酒店共同市場自助餐廳以及桂田酒店馥桂廳粵式海鮮料理(兩天前預訂)可以品嘗得到，喜歡牛肉料理與嚐鮮的民眾千萬不可錯過！更多活動內容請至「台南觀光」網站http:\/\/tour.tainan.gov.tw\/或活動網站http:\/\/tainanbeef.tw520.info\/ 查詢，或電洽06-635-3226(平日)、07-387-3585 (假日)。新聞聯絡人：臺南市政府觀光旅遊局觀光行銷科丁玲琍科長0921-607045活動股顏綺蓮股長0975-928935\n附件1. 台糖長榮酒店&mdash;哞寶創意套餐供應時間104年11月19日至11月29日於「O'F u n原創料理美學」售價1500元+10%。需三天前預定。訂購專線：06-337-38622. 台南大億麗緻酒店&mdash;大億犇牛三部曲供應時間104年11月20日至11月29日於「共同市場自助餐廳」售價：平日午餐$680元+10%、平日晚餐$800元+10%、假日午晚餐$880元+10%。3.桂田酒店&mdash;府城創意套餐供應時間104年11月20日至11月30日於「馥桂廳粵式海鮮料理」售價1000元+10%元，需兩天前預定。訂購專線：06-602-3037。",
    "tags": ""
}