{
    "published": "2015-11-10",
    "title": "針對崇明國中國三學生攻擊老師進而自我傷害事件調查結果說明",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37085",
    "content": "10月16日崇明國中傳出國三學生攻擊導師進而自我傷害事件，是日中午12時25分左右（午餐及掃地時間），該班導師及案生因案生違反班規達5次，即將被記警告事件與其負責午餐水果整理工作發生衝突，案生以整袋水果丟擲導師背部，並攻擊導師，導師將案生帶到學務處，學務處主任隔離導師及案生以瞭解事情原由；由主任晤談導師，學務處○老師協助指導學生書寫事實陳述書，雖同在學務處，但因隔間互看不到彼此。後因案生要求上廁所離開學務處未前往廁所直奔行政大樓5樓，攀爬至花台致發生墜樓事件。\n 經市府教育局邀集具法律、心理諮商輔導背景專家學者及政風、人事、校安業務相關人員組成專案小組到校進行事件調查，經查證監視器影像、訪談相關師、生及家長達二十餘人與現場勘察，並經多次會議討論釐清事發過程及相關教師責任說明如下：一、導師處理過程：(一)案生違反班規記點均依該班班規規定程序辦理，顯示班規處理對案生並無差別待遇；且當日午餐時間案生出現情緒化表達，導師(下稱A師)對案生詢問皆主動、耐心說明班規作法且引導學生思考問題；針對案生不願意負責回收水果工作，當下指導案生要負責任完成工作，符合「教師法」第17條第1項第4款及「臺南市立崇明國中教師輔導與管教學生辦法」第4條，導師當下輔導案生行為，並無不當之處。(二)A師遭案生以水果丟砸並遭其攻擊後，即行要求案生一同至學務處，由學務處進行處理，亦符合教育部所頒「國民中小學校園安全手冊」校園暴力事件─學生打教師處理建議流程圖」以及「臺南市立崇明國中教師輔導與管教學生辦法」第18條規定。(三)A師與案生到學務處後，導師即被學務主任帶往屬獨立空間之晤談室進行衝突原由之說明；由監視錄影畫面顯示，A師自中午12時40分至13時8分一直在學務處晤談室內，案生於12時54分墜樓，A師並無法知悉學務處及中庭之情況，且其進入晤談室時，學務處主任囑咐在場老師協助處理案生書寫事實陳述書，故當案母來電(12時59分)時，A師以為案生仍在學務處寫事實陳述書，並告知案母案生也在學務處，而造成誤解。二、學務處處理過程：(一)學務處主任將導師及案生隔離處理，並請同仁(以下稱B師)協助請案生填寫事實陳述書，其行政作業與學生輔導管教作為，符合教育部96年6月22日「學校訂定教師輔導與管教學生辦法注意事項」第24點及同法第15點規定，在行政作業與學生輔導管教，並未違反上開規定。(二)案生原在學務處裡書寫事件陳述書，後起身向B師表示要如廁，B師同意其離去後，案生即步出學務處，旋即至該校行政大樓5樓後攀爬欄杆至花台衍生後續自我傷害情事，因案生係國中三年級學生，且非屬特殊需求之學生，應具能注意並保護自身安全之基本能力，且向B師表示係為如廁而離開學務處，客觀上難認有明顯之危險性因素存在，B師自無跟隨必要。(三)案生係因攻擊A師而被A師帶至學務處，且從監視器畫面中案生安坐書寫事件陳述書及B師自陳之雙方對話內容以觀，客觀上均難認案生有顯現自我傷害意圖足使B師預見之可能，B師讓案生獨自上廁所，在無其他事證存在下，尚難逕認有失當之虞。(四)案生在事件陳述書中寫有輕生意圖之文字，B師是否應即行探知並為保護案生作為乙節，查看監視錄影畫面中，案生係書寫後有一翻蓋之動作，且依據B師陳述係案生將事件陳述書翻面覆蓋後起身請求如廁，且其情緒並無異樣，今案生填寫陳述書之性質應無危險性，且當時係午休時間，B師尚未明瞭衝突原由下臨時被交付處理，應僅知道案生係攻擊導師之一方，實難要求B師以高度戒護的態度來看待案生書寫陳述書內容之重要性，且陳述書主要係要求學生就衝突事件始末、原由為陳明，依據B師所陳：「有看到她自述書是蓋著的，本來我是想看，想說她可能還沒寫完，想說她回來再跟她討論」，故難認B師得預見其所書寫內容，進而阻止其如廁。三、C師在5樓見到案生部分：(一)C師係於案生攀爬欄杆進入花台後，仍停駐於狹小空間時，恰從走廊經過發現案生在花台，依據監視器錄影畫面顯示C師與案生有短暫之接觸後，C師即離開繼續往前走去。依據C師表示，當時係要返回所負責的班級，看學生午休狀況，途中看見案生坐在花台上，當下即前去詢問案生，並以為其在撿東西，及叮囑其外面很危險快點回來，案生對C師微笑著說我馬上回來。C師不疑有他，因急著要回到自己班級，而繼續往班上走。C師看到案生在花台時，即前往關心，並要求趕快回到走廊，主觀上已經盡到輔導與管教學生之責。又C師表示其任教崇明國中期間曾看過有學生跑到欄杆外花台撿拾垃圾，故認為案生應只是撿拾物品後便會回到走廊，且C師偶然下遇見案生，不知案生當日發生之總總事情，尚難推斷C師得知案生有自傷的念頭。(二)從學務處主任訪談得知，以前曾有學生到花台撿東西，而被告誡，且學生危險行為會通知家長；另C師受訪中提到學校有禁止學生到花台撿垃圾，在週會向全校師生宣導，顯示學校將花台列為校園危險處所。衡諸C師係在非可預見下突遇案生處於風險狀態，依C師自陳內容主觀上係認為案生只是撿拾物品後，便會返回走廊，並無具體急迫之危險，且無法意識到案生有自我傷害之念頭，故採取非強制性之勸導方式後便離開，C師非視而不見，有進行提醒與警示，但仍無法改變案生自傷的意向。 教育局表示，對發生此不幸事件深表遺憾，調查小組釐清事件過程及相關人員尚難認定彼等有行政上之疏失，至於刑事責任因係屬告訴乃論，尊重相對人提告權。另，教育局將會循社會救助管道全力協助案家，並以本事件應變處置經驗，精進相關教育作為，例如提升教師與行政人員自殺防治知能，及早發現高危險群對象，辨識出高風險學生的特質，進一步給予關懷與協助；定期檢視校舍安全加以改善，消除校園安全死角，建置友善校園空間；引進民間資源、大專校院資源(建立心輔、社工及法學等專業人才庫)協助學校增進相關知能及因應各項校安事件發生時可協助處理。發稿單位：臺南市政府教育局",
    "tags": ""
}