{
    "published": "2015-11-24",
    "title": "台南旅宿網正式上線 全台首例正式合作TripAdvisor全球最大旅遊網站",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139269",
    "content": "台南旅宿網正式上線 全台首例正式合作TripAdvisor全球最大旅遊網站為提昇台南市觀光服務品質，整合台南旅館、民宿業者住宿及訂房資訊，並提供完善便利的搜尋機制，方便旅客快速找到心想所屬的旅館、民宿，臺南正政府觀光旅遊局建置「台南旅宿網」線上整合平台系統。平台完整收入台南市合法旅館及民宿300多家業者，並提供各旅館民宿的基本資料、房型介紹、地圖及交通資訊、週邊資訊等完整訊息。此外，「台南旅宿網」更與國際知名旅遊評價網站「TripAdvisor」合作，透過旅遊評價之呈現，促使旅客快速瞭解台南優質的住宿環境。有鑑於近年來旅客於選擇旅遊目的地時，多數旅客會先上網查詢該地點之相關評價，進而確保旅遊行程之品質，故旅遊評論已是旅客選擇旅遊地點的參考指標之一。「台南旅宿網」透過與TripAdvisor合作，由TripAdvisor提供本市旅宿業之旅遊住宿評價，可協助旅客更快速瞭解台南旅宿之服務品質與內容，並讓未曾住過該旅館、民宿的旅客更有安全感，提升旅客到台南的住宿意願。TripAdvisor不僅是國際知名旅遊評價網站，更是全球最大旅遊網站，藉由「台南旅宿網」的合作關係，台南不僅成為全台第一個與TripAdvisor合作的政府部門，更提升台南國際曝光率，吸引更多遊客到台南觀光，進而帶動台南觀光產業，提升台南整體經濟效益。近年來國內外自助旅行、背包客之旅遊型態風氣盛行，於旅遊的市占率上逐年提升。為因應國際旅客需求，並提升「台南旅宿網」於國外網站之曝光率。「台南旅宿網」網域名稱突破傳統政府機關所使用的網域名稱，重新設定國際網域名稱，網址為http:\/\/stay.twtainan.net。網域名稱的新設定，一方面方便國外旅客搜尋，另一方面，可吸引客多國際觀光客旅居台南、認識台南、瞭解台南優質旅宿環境。今(24)日「台南旅宿網」已建置完成，並在今日召開正式上線啟用記者會。現場與會者除市府相關合作單位、旅館公會、民宿協會及旅宿業者外，TripAdvisor亞太區新加坡總部代表：亞太地區商務發展鄭澤林Cheng Chek Lim高階經理、詹惟婷Mimi Chan經理也到場共襄盛舉，共同為「台南旅宿網」拉開序幕，迎接正式上線啟用。觀光旅遊局王時思局長表示，很榮幸能與全球最大的旅遊評論網TripAdvisor合作，且台南是全國政府部門中率先與「TripAdvisor」合作的縣市。透過合作關係，「台南旅宿網」如實呈現各地旅客對台南住宿服務的評價，評價內容同時也做為台南旅宿品質提升的動力，也是對台南觀光住宿服務品質的保證。「台南旅宿網」擁有四大特色，包含：1.完善便利的搜尋機制、2.提供業者自主行銷、市府把關的好康優惠專區、3.整合全球旅客客觀評價星等、4.行動化服務、隨手找住宿。藉由「台南旅宿網」的四大特色，打造旅客擁有「旅居台南、說走就走」意象，歡迎大家到台南住宿、旅遊。TripAdvisor鄭高階經理則對於首度與臺南市政府合作抱持高度肯定，根據TripAdvisor近期調查，96%的旅客都認為評論在規劃和預訂飯店時是非常重要的。今年台南共有30家住宿，餐廳和景點獲得了TripAdvisor年度所頒發的卓越獎，且這個獎項只會頒發給全站10%的商家。臺南市更有80％的商家在TripAdvisor上得到4至5分的高分(滿分5分)。因此，台南在全球旅行者心目中頗受好評。賴市長表示，臺南是台灣第一個城市，打造觀光樂園是市府重要施政目標之一。臺南擁有全國最豐富的文化觀光資產，90個國定古蹟中，臺南市就佔了22個；小吃美食更是名聞遐邇，是許多人心中的美食之都；臺南市也是22個縣市當中唯一擁有三個國家級風景區的城市。在政策的推動上，觀光旅遊局推動觀光計程車活動，讓觀光計程車司機成為本市的行銷大使之一；且推動旅宿業星級輔導，保障台南的觀光品質，逐步朝向觀光樂園之政策目標。但要打造台南成為觀光樂園，光靠市政府還不夠，必須要靠各界的協助才能達成目標。今日感謝台南各地旅館、民宿業者到場支持，同時期許市民們共同對市政之支持，一起推動大台南觀光。此外，今日賴市長歡迎新加坡代表，他強調能夠與新加坡、與TripAdvisor緊密的合作，已朝向國際化發展更進一步，對臺南市觀光產業有極正面的助益。觀光旅遊局王局長說明，於「台南旅宿網」正式上線起，為鼓勵旅客多利用「台南旅宿網」，瞭解台南的優質住宿環境，且配合觀光旅遊局年底多項旅遊活動之推廣，以吸引更多旅客到台南觀光並留宿台南。因此，自今(24)日起直至元旦(跨年)過後，辦理「台南旅宿網」抽獎活動，連續6週，週週抽獎。每週推出3項遊台南套票組，包含FUN心旅宿、吃喝玩樂、舒壓泡湯等。只要參加本活動，即有機會獲得免費台南旅宿住宿券、台南好湯泡湯券、休閒農場門票、遊樂區門票或台南美食饗宴餐券等多項好禮！同時享有1人中獎，2人同行！詳細活動辦法，請上「台南旅宿網」http:\/\/stay.twtainan.net。豐富大獎！等您來拿。新聞聯絡人：觀光旅遊局觀光事業科 科長 張黎珊 06-6575192。觀光旅遊局觀光事業科 陳尤慧 06-6350192。",
    "tags": ""
}