{
    "published": "2015-11-19",
    "title": "台南市104年度績優工會暨卓越工會領袖、會務人員暨職訓績優單位 表揚大會活動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140991",
    "content": "台南市104年度績優工會暨卓越工會領袖、會務人員暨職訓績優單位表揚大會，於本(104)年11月19日假善化區文康育樂中心辦理，會中表揚292個績優工會、12名卓越工會領袖、12名卓越會務人員、10個績優職訓單位、2個身心障礙職業訓練單位、3個績優支持性就服機構、2個績優職評機構、8位全國職場達人盃技能競賽得獎者、協助住安心享溫馨－弱勢房屋修繕及溫情義剪亮麗容顏義剪志工，活動會場嘉賓雲集，包括台南市賴清德市長、勞工局王鑫基局長、余保憲副局長、台南市總工會吳勝雄理事長、大台南總工會陳美靜理事長、台南市職業總工會施龍麟理事長、台南市產業總工會宋照濱理事長、台南市職業工會總工會許舜傑理事長、本市各產、職業工會理事長及會務人員蒞臨，活動現場也安排善化區溪美社區發展協會帶來「銀髮太鼓表演」表演及善化區嘉北社區發展協會帶來「土風舞表演」表演，熱鬧揭開序幕。賴市長於致詞中首先感謝台南市總工會、大台南總工會、台南市職業總工會、台南市產業總工會、台南市職業工會總工會五大總工會及各基層工會的協助推動市政府的各項政策，每個工會都是市政府的橋樑，將市府的各項政策推展到各個勞工身上，勞工遇到困難才能得到政府政策的協助，其次本市有志工協助修繕房屋，其他縣市首長均羨慕台南市有一群奉獻愛心的志工，犧牲自己的時間幫助他人，連中途之家的房子沒錢修理，也在最短的時間修理好，本人僅代表市政府表達感謝之意，此外本人於擔任立委期間也推動新制勞工退休金的立法，讓退休勞工的生活受到保障，最後要向大家報告登革熱的疫情在全體市民與市政府的努力之下已獲得控制，也希望大家一起攜手讓台南市更加繁榮進步。勞工局表示則為這次活動表示為鞏固工會組織及健全工會財務，發揮工會功能暨保障勞工權益，臺南市政府勞工局辦理一年一度工會會務評鑑。經評鑑結果優等工會（成績90分－100分）計有台南市電氣業職業工會等221個工會，甲等工會（成績80分－89分）計有台南市鑲牙齒模承造業職業工會等71個工會。此外工會理事長及會務人員均是工會重心所在，其優劣良窳直接關係工會務推展與勞工權益，由於勞工局王局長出身勞工基層且長期從事基層工會運作，為肯定優異會務人員之辛勞及其影響所及，本局也選拔卓越工會領袖暨會務人員藉以表彰渠等非凡成就，經勞工局評選結果卓越工會領袖計有，台南市美容業職業工會辛美嬌理事長、三新紡織（股）公司企業工會李文正理事長、台南市小販職業工會林義筌理事長、台南紡織（股）公司仁德廠企業工會莊國農理事長、台南市保險業職業工會許清貴理事長、台南市泥水業職業工會陳朝騫理事長、台南市鐵工業職業工會陳正雄理事長、台南市電氣業職業工會陳銘泉理事長、統一企業（股）公司企業工會鄧新居理事長、台南市小貨車裝運業職業工會楊天來理事長、台南市幼兒托育職業工會葛修倫理事長、大台南禮儀用品業職業工會鄭山林理事長等12人；及卓越工會會務人員計有，大台南總工會行政處王安佳組長、台南市汽車駕駛員職業工會吳佩予秘書長、台南市檳榔包裝加工業職業工會吳淑惠秘書、大台南鐘錶眼鏡業職業工會林玉嶔總幹事、大台南鑲牙齒模承造職業工會黃汝滿秘書、統一企業（股）公司企業工會陳雅容專員、台南市燙髮美容業職業工會黃士華秘書、台南市服飾設計職業工會陳筟肜幹事、台南市消防設備職業工會秘書黃郁芳、台南市木工業職業工會秘書蔡玉貞、台南市電腦工程人員職業工會總幹事蔡嘉容、台南市刻印職業工會會務人員魏惠滿等12人。本局為提升承訓單位對辦訓品質的重視，對於辦訓績優單位授獎予以肯定，並鼓勵承訓單位投入辦訓品質之提升，104年度依據「臺南市政府勞工局職訓就服中心選拔辦理職業訓練績優單位實施要點」，評選職訓績優單位有大台南婚禮設計服務人員職業工會、大台南美姿禮儀造型職業工會、社團法人台南市觀光協會、社團法人中華職訓教育發展協會、德鍵企業有限公司附設職業訓練中心、群亞國際股份有限公司、訊亞企業股份有限公司、崑山科技大學、中華醫事科技大學、國立成功大學，共計10個訓練單位獲獎；身障職訓績優單位計有，群偉國際有限公司、社團法人台南市復健青年勵進會等2個單位；支持性績優就服機構計有，財團法人台南市私立天主教瑞復益智中心（支持性）、財團法人天主教臺南市私立蘆葦啟智中心（支持性）、衛生福利部嘉南療養院（支持性）等3單位；職評績優就服機構計有，財團法人臺南市私立天主教瑞復益智中心（職評）財團法人天主教臺南市私立蘆葦啟智中心（職評）等2單位。此外，為表揚本市獲得104年全國職場達人盃技能競賽獎的達人，能在全國激烈競賽中脫穎而出，實屬難得，肯定其技能的精湛，其中頒發獎項分別有三個職類，一為泥作創意職類榮獲第三名有林金雄、陳宗慶，優勝有洪飛虎、陳明義。二為室內裝潢創作職類榮獲第二名有王啟宏、杜啟瑞。三為櫥窗設計職類榮獲第二名有王進雄，第三名有葉炳宏，藉此本次表揚活動以資鼓勵，並讓民眾了解職場技能的重要，將技術傳承下去，也為專業能力加持。此外也對於台南市職業工會總工會許舜傑理事長帶領的新團隊的理、監事幹部予以授證，以表彰總工會帶領基層工會的辛勞與付出。勞工局於發放職災慰問金時，發現職災勞工居住環境惡劣，房屋漏水、無衛浴設備，因此從102年12月起聯結大台南總工會、社團法人台南市勞工志願服務協會、台南市木工業職業工會在南區開始進行第一戶的職災勞工房屋修繕，踏出勞工專業志工的第一步後，並於103年6月在進行第三戶善化區房屋修繕時，適逢端午節市長賴清德前來關懷案家時，發現這是一項有意義的工作，因此主動聯結杜萬全基金會等民間單位捐款並擴大修繕對象從職災勞工到獨居老人、中低收入戶、、、等等弱勢家庭，而參與的職業工會更陸續加入台南市泥水業、電氣業、油漆工程業、金屬建築結構及零組件製造業等職業工會一起共同來參與，從102年12月起至104年10月，共計完成35戶弱勢勞工家庭房屋修繕，動用志工約1,154人次利用工作之餘，協助改善職災弱勢勞工房屋，讓弱勢勞工能有一個『安心的家』。另受到協助房屋修繕職業工會及志工的影響，臺南市新娘秘書產業工會、大台南婚禮設計服務人員、台南市理燙髮美容業、台南市文化創意美學、台南市男子理髮、台南縣理燙髮美容業、台南市美髮美容技術指導員等職業工會也主動協助本市「溫情義剪、亮麗容顏」義剪活動，至本市各教養院、養護所、學校、醫院、、、等等機構舉辦定期定點「溫情義剪亮麗容顏」活動，讓需要義剪的院生及照顧的家人，不必再為了理髮而煩惱。從104年4月起至104年10月，辦理19場次，動用志工約351人次，義剪服務1,262人。對於上述熱心助人的職業工會，市長也藉此表揚活動頒發「公益向善」的匾額給各參與之職業工會，感謝工會志工們除了協助本市進行「住安心享溫馨」弱勢勞工房屋修繕計畫外，解決弱勢勞工住的問題，改變家運，現在更走入勞工朋友的生活當中，溫情義剪協助修飾儀容、從頭開始，亮麗容顏，希望將志工朋友們的熱情傳遞到各個角落。發稿人：勞工局勞資關係科 曾成吉電話3901051",
    "tags": ""
}