{
    "published": "2015-11-24",
    "title": "市府約聘(僱、用)臨時人員統一招考 本周六「大成國小」登場  「用人唯才」招考新制  奠定市府「選才」新形象",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160353",
    "content": "台南市政府105年度第1次各機關約聘（僱、用）、臨時人員公開招考將於104年11月28日(星期六)登場。此次招考將於善化區大成國小辦理，本次招考應考人名單、甄試報到時間等資訊皆已公布於職訓就服中心網站，並於臉書台南工作好找粉絲團提供掃描QR碼下載考生梯次表服務，勞工局特別提醒考生務必熟記考試的時間及地點以免錯失應試機會！而自102年推出並大受好評的接駁車將往返於善化火車站及考場之間，持續免費提供接駁服務，善化火車站發車的時間為早上6點15分到下午2點35分；從考場(大成國小)發車時間為早上9點30分至下午5點50分，由於本次考場周遭區域停車較不便，市府呼籲民眾多多利用接駁車或大台南公車系統，既方便又可省下找尋車位的時間。勞工局長王鑫基表示，市府非編制人力統一招考是市長就職週年記者會中所宣佈的用人新制政策，建立市政團隊公平、公正的用人機制。將市府服務市民工作視為一家的大型服務企業，透過勞工局職訓就服中心提供就業媒合平台，媒合求職市民及市府各求才機關，讓市民有機會到公部門服務，也幫機關找到最佳的人才，真正達到「用人唯才」的「選才」策略，實施4年以來獲得極高的評價及他縣市跟進，已成為公共治理的典範。 王鑫基進一步指出，市府對於勞保身份的非編制員工除了「選才」突破傳統的框架。勞工局對於進用的人員更發展一套全國最完整「選、用、育、留」內部人才發展方案。依據職務職能分析「運用」人才。他並表示一個高績效團隊要保持競爭力，必須不斷的學習，因此高度重視內部員工專業職能的培訓，每年依組織需求、工作需求或個人職能需求，落實職能落差盤點，並予以派訓，以「培育」人才。此外，透過人才投資上之配套方案(如需求規劃及工作績效、考核或升遷等制度)留住優秀人才。王鑫基更十分欣慰的透露，勞工局自100年開始導入TTQS(人才發展品質管理系統)評核，每年榮獲金牌肯定，今年也不例外，甫獲連續5年獲得金牌的消息，他認為今年TTQS評核特別將內部人才發展方案完整呈現創新與顯著的效益是持續獲得金牌佳績的關鍵。本次招考計有28個機關，提供91個職缺。總計有1241人報名，經複查補件後有1004人可參加甄試，可參加甄試之民眾可把握這次機會，發揮所長。口試分為一般性命題及專業性命題，一般性命題則有題庫，考生可於勞工局職訓就服中心網站之「就業甄選」專區下載，考前在家自行演練，好好準備，專業性命題均已預先命題多套試題，於考試當天現場抽取一套進行應試。 本次約聘（僱、用）、臨時人員統一招考須加考筆試者計有「台南市政府文化局」(組別編號：21)、「台南市政府衛生局」(組別編號：24)、「台南市政府教育局」(組別編號：27、28) 、「台南市政府研考會」(組別編號：29、30)、及「台南市政府交通局」(組別編號：56)共7個組別，其餘組別皆僅需以口試應試，每人口試時間8分鐘。應考人務必於所屬梯次之報到時間前完成報到，並攜帶下列其中之一身分證明文件正本：身分證、駕駛執照、貼有照片之健保卡、護照供查驗，逾時報到或未帶證件者皆不得應試。如果是報考須加考筆試之組別的考生，當天需於上午8時40分前就座入場筆試，中午12時30分後將於大成國小川堂南側廣場公布筆試合格名單，筆試合格者下午2時起仍將繼續面對下一關口試的考驗。勞工局職訓就服中心也提醒各位考生，本次招考應考人名單、甄試報到時間等資訊皆已公布於中心網站，並於臉書台南工作好找粉絲團提供掃描QR碼下載考生梯次表服務，請考生再三留意時間與考場規則，以維護自身權益。他強調本次公開招考考試地點為善化區大成國小，考生千萬不要跑錯考場，並鼓勵大家多多利用大眾運輸工具，接駁車將密集往返於善化火車站和大成國小之間，以便利考生交通及緩解考場周邊停車問題，考生不妨提早出門，搭乘接駁車到考場預作準備，考生如有需求可參考班次表乘坐，當天從火車站發車的時間為早上6點15到下午2點35分(分別為6:15、6:25、6:45、7:30、8:15、8:30、9:15、9:30、10:15、10:35、12:15、12:35、13:15、13:35、14:15、14:35)；從考場發車時間為早上9點30分至下午5點50分 (分別為9:30、9:45、10:30、10:50、11:30、11:50、12:30、12:50、13:30、13:50、14:30、14:50、15:30、15:50、16:30、16:50、17:30、17:50)，歡迎考生多加利用。 有關台南市政府105年第1次各機關約聘（僱、用）、臨時人員公開甄選作業資訊，可逕洽就服台或至下列網站查詢：臺南市政府勞工局職訓就服中心網站\/左方「就業服務－就業甄選」：http:\/\/job.tainan.gov.tw\/臺南市政府勞工局網站左方「相關連結－就業甄選」：http:\/\/www.tainan.gov.tw\/labor\/default.asp臺南市政府全球資訊網下方「求職徵才－就業甄選」http:\/\/www.tainan.gov.tw(臺南市政府勞工局職訓就服中心聯絡人:莊靜香 電話：06-6330820轉206)",
    "tags": ""
}