{
    "published": "2015-11-11",
    "title": "2015臺南清燙牛肉節 鮮韻絕傳 美味上菜 11月21日到南大附中 以銅板價嘗鮮",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139493",
    "content": "2015臺南清燙牛肉節 鮮韻絕傳 美味上菜11月21日到南大附中 以銅板價嘗鮮喜歡吃清燙牛肉料理的民眾有口福了!觀光旅遊局11日舉行「2015臺南清燙牛肉節」記者會，市長賴清德、觀光旅遊局王時思局長、郭國文議員、李退之議員、陸美祈議員以及台南大億麗緻酒店、桂田酒店、台糖長榮酒店與台南在地牛肉湯業者均共襄盛舉。今年邁入第十二年的「2015臺南清燙牛肉節」即將在11月21日上午十點半到下午兩點於國立臺南大學附中舉行「臺南牛肉人氣大賞」活動，邀請包含輝哥本土牛肉湯爐、李家宇航牛肉湯、勝立牛肉清湯、億哥牛肉湯後甲店、蠻牛牛肉清湯、阿財牛肉湯等店家參與，現場除將推出限量半價優惠50元銅板價的1200份美味牛肉湯、牛腩湯以及炒牛肉外，11月13日上午10點起更將於活動官網上開放5桌原價每桌3000元，嘗鮮價只要每桌1000元的福氣溫體牛肉爐讓民眾預約！觀光旅遊局王時思局長表示，非常開心在這裡向大家宣布今年的清燙牛肉節活動起跑了!為了讓民眾更了解牛肉的美味，除了清燙牛肉湯，還有炒牛肉、牛腩湯及牛肉爐等多元的牛肉料理，今年也特別邀請眾多店家參與，更邀集了大億麗緻酒店、台糖長榮酒店及桂田酒店等五星級飯店合作牛肉創意料理，開發牛肉的新美味，並邀請魚夫及知名部落客黃大黃(阿春仔)現場說菜。此外，黃大黃也將與吉米藥師及「我要征服臺南牛肉湯」的版主張小均推薦牛肉美食遊程，此次活動並與台灣大車隊(55688)合作推出包車優惠專案，各遊程名額有限歡迎民眾上網報名。觀光旅遊局希望透過今年的清燙牛肉節向大家推廣牛肉美食，同時告訴大家放心來臺南旅遊，享受最好吃、最好玩、最適合自己生活面貌的臺南。既是牛肉湯愛好者也是「我要征服臺南牛肉湯」版主的牛肉湯達人張小均表示，臺南縣市合併後的牛肉田野調查是他開始征服臺南牛肉湯的契機，全臺南約有超過200家的牛肉湯店家，很高興今年觀光旅遊局推出了充滿新意的清燙牛肉節，包括七大菜色與文青地圖，張小均現場也特別推薦六家牛肉湯店家:每日下午3點牛肉新鮮直送的蠻牛牛肉湯、堅持手切薑絲的勝立牛肉湯、24小時營業的知名老店阿財牛肉湯、湯頭穩定且營業24小時的億哥牛肉湯(後甲店)、具有清淡湯頭與高品質牛肉的輝哥本土牛肉湯爐以及每周挑戰牛肉創意料理新菜色的李家宇航牛肉湯，張小均說清燙牛肉節的意義在於讓老店被尊重、讓新店被看見，歡迎大家來品嚐!臺南市賴清德市長在現場也大力推薦，並表示清燙牛肉看似作法簡單，吃了才知最不簡單，除了每位大廚深厚的本領外，臺南市場所提供的溫體牛肉更扮演了重要的角色，每頭牛可作為清燙牛肉的部分僅約15%，湯頭更需以中藥、蔬菜及大骨等長時間熬煮而成，這就是臺南清燙牛肉的講究，清燙牛肉節在過去11年來積極的行銷，不僅要向民眾介紹清燙牛肉，更要讓大家了解臺南美食的精髓，以前來臺南吃清燙牛肉是一種風氣，現在的清燙牛肉則是臺南的榮耀，可謂過去清燙牛肉以臺南為榮，今日臺南以清燙牛肉為榮，臺南的美食是吃巧不是吃飽，清燙牛肉如同擔仔麵及茶道一樣有其深厚的內涵，也希望臺南美食讓民眾有幸福的感覺，很高興今年觀光旅遊局以全新概念呈現臺南清燙牛肉節，與各牛肉湯店家及飯店、旅行社、交通業者等共同合作推出牛肉美食主題遊程，將臺南的美食與旅遊整合行銷，誠摯邀請大家來共襄盛舉! 欲前往台南大學附中參加「2015臺南清燙牛肉節」活動的民眾，可搭乘綠幹線、紅10等大台南公車，觀光旅遊局為服務開車民眾，亦於台南高工增設臨時停車場，民眾可將汽車停放於台南高工後，搭乘觀光旅遊局提供的接駁車前往台南大學附中，接駁車服務時間為上午9時至下午3時，歡迎民眾多多利用。更多活動內容請上台南觀光官網http:\/\/tour.tainan.gov.tw\/或台南旅遊粉絲團https:\/\/www.facebook.com\/traveltainan\/查詢。新聞聯絡人：臺南市政府觀光旅遊局觀光行銷科丁玲琍科長0921-607045活動股顏綺蓮股長0975-928935「2015臺南清燙牛肉節」各項好康活動資訊彙整：一、 11月21日主場美味牛肉大賞50位評審募集：自11月13日10點起於活動官網開放報名，報名成功者請於活動當日上午10點20分前至臺南大學附中完成報到，並繳交50元報名費，於品嚐完5家牛肉湯及完成投票後(1人2票)，另可獲得200元牛肉湯品嘗券。二、 牛肉湯美食旅行團：推出由張小均、黃大黃及吉米藥師等美食達人領軍的美食旅行團，要帶著有興趣的民眾一起遊台南，除了品嚐最新鮮、最道地的清燙牛肉，還要告訴大家如何正確品嘗牛肉，邊吃邊體會臺南的在地美食文化！遊程：第一天&rarr;到「府中街」聆聽府城民間故事-漫步南台灣第一間百貨公司「林百貨」-素有小亞馬遜河生態美稱的「四草綠色隧道」遊船-「永康牛肉街」品嘗道地臺南牛肉。第二天&rarr;踏訪「善化胡厝寮彩繪村」及「善化啤酒觀光工廠」。吃透臺南牛肉美食、玩透台南經典美地的臺南清燙牛肉節美食旅行團，11\/21-22及11\/28-29共計2團，即日起前五位報名參加的民眾即可獲得價值五百元的台南牛肉湯體驗券！活動詳情請洽06-200-5077田先生或直接上網報名：http:\/\/www.chimei-tour.com.tw\/三、 自行揪團樂：與台灣大車隊(55688)合作推出包車優惠專案，即日起至11月29日遊客叫車可享專案價，要讓大家輕鬆快樂吃喝玩樂遊臺南，相關優惠訊息可上活動官網http:\/\/www.tainanbeef.tw520.info\/查詢。四、 抽美食旅行團兩天一夜雙人行遊程：在11月24日前至「台南旅遊」粉絲團按讚，並於粉絲團內的「2015台南清燙牛肉節」活動專頁寫下：「臺南清燙牛肉就是好味道」，公開分享至個人FB，就有機會獲得價值新台幣5600元以上的免費GoGo台南趣美食旅行團兩天一夜雙人行遊程。五、 牛肉餐券大放送：11月29日前至6間美味牛肉大賞店家(輝哥本土牛肉湯爐、李家宇航牛肉湯、勝立牛肉清湯、億哥牛肉湯後甲店、蠻牛牛肉清湯、阿財牛肉湯)內消費並與活動任務手拿牌合影後，至「台南旅遊」粉絲團按讚並上傳合照，就有機會獲得牛肉免費餐券。六、 銅板嘗鮮價：11月21日主場活動共提供1200份的50元銅板優惠價，讓民眾可以享受到原價100元的牛肉湯、牛腩湯及炒牛肉。七、 千元牛肉爐：11月21日主場活動限量5桌（每桌8人份），每桌價值3000元的牛肉爐，以每桌1000元的超優惠價開放民眾自11月13日上午10點起於網路上預約訂位http:\/\/www.tainanbeef.tw520.info\/，先搶先贏、額滿為止。八、 其他好康活動：參加11月21日活動現場的牛肉知識王，回答問題就有機會獲得現場免費品嘗券，現場消費滿200元即可玩扭蛋拿限量文創商品及參加抽獎，抽獎獎項包含星級飯店自助餐券、牛肉湯品嘗券等!　公車交通資訊台南火車站前站中山路口興南客運招呼站前，搭乘往玉井路線班車，在台南大學附中站下車。公車路線綠幹線：往返於台南公園(公園路)與玉井5：55台南公園發車，每15分鐘一班次紅10：往返於奇美醫院與關廟公所6：10奇美醫院發車，每70分鐘一班次公車動態查詢06 - 2998484(詳細路線請參照臺南市交通局所提供之訊息http:\/\/tourguide.tainan.gov.tw\/newtnbusweb\/)活動停車場\/接駁車除南大附中停車場外，另設臺南高工停車場，並安排接駁車往返臺南高工&larr;&rarr;南大附中首班車09：00發車(臺南高工)，每15分鐘一班次，末班車15:00發車(南大附中)店家資訊                                    輝哥本土牛肉湯爐                                    地址：台南市仁德區中山路二段60號            電話：06-270-2647                                    推薦特色菜：牛肉爐            肉切大片，且不同於牛肉湯的大腿肉，使用每隻牛的特殊部位，湯頭為24小時不關火由牛肉、牛腩、牛尾、蔬果熬煮的湯頭，厚工熬煮。                                                    李家宇航牛肉湯                                    地址：台南市新營區中正路33-6號            電話：06-632-2872                                    推薦特色菜：週週風味菜、圓滿蔥蛋            可能是讓許多店家汗顏的超級特色，老闆挑戰自我廚藝極限，開店兩年至今每週推出新菜色，從未停歇過，菜色累積一、兩百道沒有重複過。圓滿蔥蛋是老闆看見自己客群都是家庭客，特別設計的拿手之作，象徵團圓、美滿。                                                    蠻牛牛肉清湯                                    地址：台南市新營區復興路102號            電話：06-637-7361                                    推薦特色菜：牛肉炒飯            老闆及老闆娘營業多年來堅持不漲價的好味道，不額外添加味素，僅使用蠔油瀰漫濃濃牛肉及蠔油鮮味。                                                    勝立牛肉清湯                                    地址：台南市永康區勝學路88號            電話：0919-161-820                                    推薦特色菜：限量！隱藏特色菜－油花條肉、土產手切薑絲            每日限量，菜單找不到的特色菜，牛排骨旁部位，不僅肉質好，軟筋口感有彈性，油花分布均勻不油膩。                                                    阿財牛肉湯                                    地址：台南市安平區古堡街5號            電話：06-226-1252                                    推薦特色菜：牛肉蛋炒飯            顧客點菜率極高的招牌菜，炒飯步驟SOP三階段不同於一般炒飯，不僅飯粒分明、青菜口感脆，更加入洋蔥及雞蛋使炒飯更香，令人回味無窮。                                                    億哥牛肉湯(後甲店)                                    地址：台南市東區裕農路574號            電話：06-260-2990                                    推薦特色菜：嘴邊肉湯            目前台南唯一寫在菜單的嘴邊肉湯，口感Q彈又鬆軟，嘴邊肉搭配醬油與蔥末味道搭，湯頭有薑絲調味味道稍微濃又不搶味。",
    "tags": ""
}