{
    "published": "2015-11-06",
    "title": "《押解》北臺灣演出場場爆滿、佳評如潮  巡迴最終站 臺南府城熱情上演",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52173",
    "content": "綠光劇團新戲《押解-菜鳥警察老扒手》大獲好評，故事幽默、精彩動人，演員表現精湛、身手不凡，加上令人驚艷的舞臺、影像與音樂設計，讓觀眾又笑又落淚、看完直呼好想再看一次！ 台灣文學劇場三步曲《押解-菜鳥警察老扒手》以幽默的手法結合時事，將時下社會的現況巧妙融合在一齣民國五、六零年代的舞臺劇當中，借古諷今讓觀眾拍案叫絕。這次舞臺的視覺感官效果也令不少觀眾讚嘆不已，運用不同角度的舞臺與影像轉換呈現，打造出多元變化的列車內空間以及列車外的鐵道風光，搭配時而歡樂時而催淚的音樂讓觀眾沉浸在故事中，帶給觀眾一場心靈與感官的饗宴，相當值回票價。專業劇評人傅裕惠老師更讚稱：「這齣戲以商業性製作的走向，證明且實踐了臺灣現代舞臺劇累積的實力，為綠光劇團的文學劇場和國民戲劇系列作品，開闢了不同口味的創作。」塵封三十年的電影劇本　終以舞臺劇呈現吳念真細膩刻劃祖孫情，李明澤大玩喜劇動作戲台灣文學劇場三步曲《押解-菜鳥警察老扒手》敘述一名剛入行的警察，負責押送經驗老道的扒手從高雄出發到臺北上庭應訊，火車車廂裡各式各樣的人都有，以幽默的敘事方式從不同角度呈現出台灣社會的縮影。戲裡沿路扒手想盡辦法逃脫，新手警察全程高度戒備，不斷接招，除上演一場男人間的武力決鬥之外，警匪對立的身份卻發生微妙的變化，兩人似乎也產生了兄弟患難的情誼。多年前，三十多歲的吳念真就看上段彩華老師獨特的幽默風格而欲將此篇小說改編成電影，因故告吹後，已完成的電影分場大綱就此擱置三十餘年。因此，吳念真在綠光文學劇場第三步曲時決定讓這塵封已久的故事重新問世，再次改寫為適合以舞臺劇呈現方式的劇本。為了增添戲劇張力，除了在原先的小說架構之外，吳念真導演新增了老扒手阿嬤的角色，這也是為什麼老扒手要逃跑的原因。吳念真擅長描寫人與人之間情感的交流，尤其是親情的互動，其中一場老扒手與阿嬤重逢的情節，讓綠光劇團團長羅北安忍不住在排練場眼框泛淚。導演李明澤擅長喜劇手法，除了找來同是大學同學的喜劇天王唐從聖擔任最重要角色外，故事裡增添了許多動作戲橋段，讓菜鳥警察與老扒手在火車上追趕跑跳，也與乘客間有許多互動。此外還加入懸疑推理的成份，讓觀眾猜猜哪一位乘客是老扒手的手下，營造另一種趣味。唐從聖多才多藝老扒手秀武術唱平劇 范瑞君超齡演出阿嬤再次挑戰高難度角色全方位藝人唐從聖飾演劇中最重要的角色－老扒手，在押解過程中不斷戲弄菜鳥警察，竭盡所能展現他的喜劇功力。除此之外，還是一位多才多藝的扒手，不但會唱平劇擺身段，還會武術擒拿，將舞台劇變得像拍動作片，讓劇評人傅裕惠都給予「深度詮釋一個立體的角色」的極高評價。黃迪揚飾演菜鳥警察，與唐從聖搭檔默契絕佳，成功詮釋一個有理想、正直且堅守法律正義的警察，但面對人情溫暖的衝突產生矛盾，在情理法裡面掙扎。金鐘影后范瑞君再度與綠光合作，這次是劇中的關鍵人物，超齡演出大學同學唐從聖的阿嬤。這個阿嬤的角色也是老扒手逃跑最重要的原因，也是劇中令人動容的感情戲。另外還有橫跨影視及劇場的梁正群，藉著正直斯文的外型詮釋本次的劇中人物，讓人猜不透究竟是正是邪。而有豐富劇場經驗的朱育宏和賴震澤，飾演對老扒手忠心耿耿的一對哥倆好，為搶救老大而惹出一連串逗趣風波，是劇中討喜的一對活寶，表現一樣令人驚艷。多媒體搭配多視角車廂布景，懷舊平快列車舞臺奔馳經典民歌、西洋金曲、台語老歌，營造懷舊氣氛除了演員群陣容堅強之外，綠光也找來了超強設計團隊創造出一場視覺與聽覺的饗宴。由於全劇八成以上的場景都在火車車廂內發生，舞臺設計劉達倫仍找出許多不同視角的可能性、使舞台畫面能饒富變化而有趣。為呈現車窗外的鐵道風光，綠光邀請曾入圍世界劇場設計展的王奕盛擔任這次的影像設計，讓平快火車在舞臺上奔馳。而音樂設計更找來了曾獲金鐘獎最佳音效，作品跨足電視、電影、流行音樂以及劇場的王希文，將經典的民歌、西洋金曲、台語老歌穿插在劇情裡，營造出懷舊氣息。台灣文學劇場三步曲《押解-菜鳥警察老扒手》，10月在臺北、臺中、新竹的演出獲得觀眾熱烈迴響、佳評如潮。11月16至17日將於高雄文化中心至德堂演出，為南臺灣演出第一站，接續11月20至21日巡迴至最終站臺南，尚未購票的民眾請把握機會。綠光劇團期待將好戲帶給更多的觀眾朋友，詳情請洽綠光劇團(02)2395-6838，或上綠光劇團網站www.greenray.org.tw。台灣文學劇場三步曲《押解-菜鳥警察老扒手》2015年 臺南演出場次臺南文化中心演藝廳11\/20日(五) 19:3011\/21日(六) 14:30、19:30臺南市政府文化局 敬啟發稿日期：104年11月5日發稿人：永華文化中心管理科 蔡合媛 聯絡電話：06-2692864轉503Email：k771002@mail.tainan.gov.tw",
    "tags": ""
}