{
    "published": "2015-11-21",
    "title": "千人大啖清燙牛肉湯  讚鮮韻絕傳",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139450",
    "content": "千人大啖清燙牛肉湯 讚鮮韻絕傳 \n\n 今年邁入第十二年的「2015臺南清燙牛肉節」今(21)日臺南市政府觀光旅遊局特別舉辦「臺南牛肉人氣大賞」活動，集結臺南牛肉湯店家進行牛肉湯大車拼，由5位專業評審及現場50位民眾評審試吃品嚐並共同票選出人氣大賞及優選店家，現場1,200份清燙牛肉湯、牛腩湯以及炒牛肉的50元銅板價嚐鮮優惠券，於11點未到就大排長龍，民眾對每個清燙牛肉湯的店家不但讚譽有加，對牛腩湯及炒牛肉的牛肉料理的熱愛亦不容小覷，此外，現場民眾參加牛肉知識王活動非常踴躍，回答就獲得免費牛肉湯品嘗券超好康，民眾有吃又有拿，大家都很開心，各參與店家所準備的料理也一掃而空，供不應求。\n\n臺南市曾旭正副市長表示，一年一度的臺南清燙牛肉節活動開跑了!臺南各地區都有美食，其中就屬清燙牛肉最特別，一千多年前泉州的祖先即有吃牛肉的習慣，且當時大多數為回教徒，也因此成為早餐吃牛肉湯的歷史淵源；今年的臺南清燙牛肉節吸引眾多朋友參與，而臺南也已從登革熱疫情畢業，正是推廣觀光的好時機，美食是臺南觀光重要的一環，由清燙牛肉節打前鋒，歡迎各位民眾共同來傳遞臺南的美好! \n\n行政院農業委員會家畜生產科陳簡任技正中興表示，感謝臺南連續12年來舉辦清燙牛肉節，臺南的肉牛市場相當具有特色，大家平常可以吃到日本牛、美國牛，但很少機會可以吃到美味的清燙台灣牛肉薄片，早餐吃牛肉也非常營養，因此也讓臺南牛肉名聲響譽國際!\n\n黃偉哲立法委員表示，今天現場吸引了非常多民眾來品嚐臺南清燙牛肉，第一屆的臺南清燙牛肉節人數約為今天的十分之一，多年來的耕耘已讓臺南清燙牛肉節成為全國知名、甚至吸引外國人參與的活動；臺南的登革熱疫情已結束，蚊子走了、牛肉來了，如同少子化危機，肉牛目前也一樣面臨少牛化，期望透過市府等各單位的輔導，讓優質牛肉可以永續經營與發展!\n\n陳亭妃立法委員表示，每年皆會來參與臺南清燙牛肉節，而每年參加的人數也越來越多，大家來到臺南，早餐要吃清燙牛肉，非常樂見中央經費投注在臺南有了確實的成果，將臺南往外推展，行銷需要經費，也希望農委會等單位持續協助臺南，讓臺灣牛肉的美味可以分享出去!\n\n郭國文議員表示，在永康辦理臺南清燙牛肉節今年是第三次，永康的牛肉湯最特別的是火鍋，連日本朋友來品嚐之後也大力讚賞，永康的牛肉湯很有名，也是集中地，今年特別感受到臺南市政府觀光旅遊局的用心，以全新的概念呈現清燙牛肉節活動。\n\n 今年「2015臺南清燙牛肉節」活動的重頭戲「臺南牛肉人氣大賞」參與的六家牛肉湯店家為每日下午3點牛肉新鮮直送的蠻牛牛肉湯、堅持手切薑絲的勝立牛肉湯、24小時營業的知名老店阿財牛肉湯、湯頭穩定且營業24小時的億哥牛肉湯(後甲店)、具有清淡湯頭與高品質牛肉的輝哥本土牛肉湯爐，以及每周挑戰牛肉創意料理新菜色的李家宇航牛肉湯於活動現場比拚人氣，由專業評審與現場民眾共同評分票選，最終由阿財牛肉湯、李家宇航牛肉湯和億哥牛肉湯(後甲店)獲得人氣店家大賞，蠻牛牛肉湯及勝立牛肉湯獲得優選，民眾皆表示每間店家的清燙牛肉湯都很好吃，一人只有兩票真的很為難，實在太難評分。此外，擔任評審的台南知名美食部落客「倫敦男孩」表示，每位店家的料理皆各有特色，吃得出天然食材的用心與專業，鼓勵各店家可依不同牛肉部位的特性創作料理，再次肯定各個店家的用心，期望未來牛肉湯可以持續提升質量，推展到其他城市甚至是國際。另外，輝哥本土溫體牛肉火鍋更班師到活動現場席開五桌，溫醇美味的牛肉湯頭更讓民眾讚不絕口。\n\n奇美旅行社推出由臺南在地美食達人領軍的「臺南清燙牛肉美食旅行團」為兩天一夜的牛肉美食之旅，最後一個梯次（11\/28~11\/29）將由美食旅遊達人 &ldquo;阿春仔in台南-台南旅遊攻略&rdquo;的台南通-黃大黃帶領大家吃遍臺南牛肉美食、玩遍台南經典景點，第一天先帶領大家到府中街聆聽府城民間故事，接著漫步台灣第二間百貨公司-林百貨，再到有古都版亞馬遜河生態美稱的紅樹林遊船，最後再到永康牛肉街品嘗道地臺南牛肉，第二天則是先到善化胡厝寮彩繪村遊覽社區彩繪藝術，再到善化啤酒觀光工廠，整個遊程好好吃、好好玩、好好買，保證豐富精彩，前五位報名的民眾直接送你價值五百元的牛肉湯體驗券！名額有限，要搶要快！更多活動內容請上台南觀光官網http:\/\/tour.tainan.gov.tw\/ 或台南旅遊粉絲團https:\/\/www.facebook.com\/traveltainan\/查詢。\n新聞聯絡人：臺南市政府觀光旅遊局觀光行銷科丁玲琍科長0921-607045\n活動股顏綺蓮股長0975-928935\n\n「2015臺南清燙牛肉節」各項好康活動資訊彙整：\n一、 銅板嘗鮮價：11月21日主場活動共提供1,200份的50元銅板優惠價，讓民眾可以享受到原價100元的牛肉湯、牛腩湯及炒牛肉。\n二、 其他好康活動：參加11月21日活動現場的牛肉知識王，回答問題就有機會獲得現場免費品嘗券，現場消費滿200元即可玩扭蛋拿限量文創商品及參加抽獎，抽獎獎項包含星級飯店自助餐券、牛肉湯品嘗券等!\n三、 GoGo台南趣美食旅行團：推出由張小均、黃大黃及吉米藥師等美食達人領軍的美食旅行團，要帶著有興趣的民眾一起遊台南，除了品嚐最新鮮、最道地的清燙牛肉，還要告訴大家如何正確品嘗牛肉，邊吃邊體會臺南的在地美食文化！\n遊程：第一天&rarr;到「府中街」聆聽府城民間故事-漫步南台灣第一間百貨公司「林百貨」-素有小亞馬遜河生態美稱的「四草綠色隧道」遊船-「永康牛肉街」品嘗道地臺南牛肉。第二天&rarr;踏訪「善化胡厝寮彩繪村」及「善化啤酒觀光工廠」。\n吃透臺南牛肉美食、玩透台南經典美地的臺南清燙牛肉節美食旅行團，11\/21-22及11\/28-29共計2團，即日起前五位報名參加的民眾即可獲得價值五百元的台南牛肉湯體驗券！\n活動詳情請洽06-200-5077田先生或直接上網報名：http:\/\/www.chimei-tour.com.tw\/\n四、 自行揪團樂：與台灣大車隊(55688)合作推出包車優惠專案，即日起至11月29日遊客叫車可享專案價，要讓大家輕鬆快樂吃喝玩樂遊臺南，相關優惠訊息可上活動官網http:\/\/www.tainanbeef.tw520.info\/查詢。\n五、 牛氣十足－抽美食旅行團兩天一夜雙人行遊程：在11月24日前至「台南旅遊」粉絲團按讚，並於粉絲團內的「2015台南清燙牛肉節」活動專頁寫下：「臺南清燙牛肉就是好味道」，公開分享至個人FB，就有機會獲得價值新台幣5600元以上的免費GoGo台南趣美食旅行團兩天一夜雙人行遊程。\n六、 與牛共舞－餐券大放送：11月29日前至6間美味牛肉大賞店家(輝哥本土牛肉湯爐、李家宇航牛肉湯、勝立牛肉清湯、億哥牛肉湯後甲店、蠻牛牛肉清湯、阿財牛肉湯)內消費並與活動任務手拿牌合影後，至「台南旅遊」粉絲團按讚並上傳合照，就有機會獲得牛肉免費餐券。\n七、 活動當天只要民眾在現場與台啤代言人看板拍照並打卡留言「2015臺南清燙牛肉配台啤讚」，即可兌換臺灣菸酒公司極賞啤酒或蜂蜜啤酒乙罐，共240份送完為止。\n公車交通資訊\n台南火車站前站中山路口興南客運招呼站前，搭乘往玉井路線班車，在台南大學附中站下車。\n公車路線\n綠幹線：往返於台南公園(公園路)與玉井\n5：55台南公園發車，每15分鐘一班次\n紅10：往返於奇美醫院與關廟公所\n6：10奇美醫院發車，每70分鐘一班次\n公車動態查詢06-2998484\n(詳細路線請參照臺南市交通局所提供之訊息http:\/\/tourguide.tainan.gov.tw\/newtnbusweb\/)\n\n活動停車場\/接駁車\n除南大附中停車場外，另設臺南高工停車場，並安排接駁車往返\n臺南高工&larr;&rarr;南大附中\n首班車09：00發車(臺南高工)，每15分鐘一班次，末班車15:00發車(南大附中)\n店家資訊\n                                    輝哥本土牛肉湯爐\n                                    地址：台南市仁德區中山路60號\n            電話：06-270-2647\n                                    推薦特色菜：牛肉爐\n            肉切大片，且不同於牛肉湯的大腿肉，使用每隻牛的特殊部位，湯頭為24小時不關火由牛肉、牛腩、牛尾、蔬果熬煮的湯頭，厚工熬煮。\n                                                    李家宇航牛肉湯\n                                    地址：台南市新營區中正路33-6號\n            電話：06-632-2872\n                                    推薦特色菜：週週風味菜、圓滿蔥蛋\n            可能是讓許多店家汗顏的超級特色，老闆挑戰自我廚藝極限，開店兩年至今每週推出新菜色，從未停歇過，菜色累積一、兩百道沒有重複過。圓滿蔥蛋是老闆看見自己客群都是家庭客，特別設計的拿手之作，象徵團圓、美滿。\n                                                    蠻牛牛肉清湯\n                                    地址：台南市新營區復興路102號\n            電話：06-637-7361\n                                    推薦特色菜：牛肉炒飯\n            老闆及老闆娘營業多年來堅持不漲價的好味道，不額外添加味素，僅使用蠔油瀰漫濃濃牛肉及蠔油鮮味。\n                                                    勝立牛肉清湯\n                                    地址：台南市永康區勝學路88號\n            電話：0919-161-820\n                                    推薦特色菜：限量！隱藏特色菜－油花條肉、土產手切薑絲\n            每日限量，菜單找不到的特色菜，牛排骨旁部位，不僅肉質好，軟筋口感有彈性，油花分布均勻不油膩。\n                                                    阿財牛肉湯\n                                    地址：台南市安平區古堡街5號\n            電話：06-226-1252\n                                    推薦特色菜：牛肉蛋炒飯\n            顧客點菜率極高的招牌菜，炒飯步驟SOP三階段不同於一般炒飯，不僅飯粒分明、青菜口感脆，更加入洋蔥及雞蛋使炒飯更香，令人回味無窮。\n                                                    億哥牛肉湯(後甲店)\n                                    地址：台南市東區裕農路574號\n            電話：06-260-2990\n                                    推薦特色菜：嘴邊肉湯\n            目前台南唯一寫在菜單的嘴邊肉湯，口感Q彈又鬆軟，嘴邊肉搭配醬油與蔥末味道搭，湯頭有薑絲調味味道稍微濃又不搶味。",
    "tags": ""
}