{
    "published": "2015-11-11",
    "title": "台南市政府第230次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174475",
    "content": "台南市政府今(11)日召開第230次市政會議，會前由社會局轉呈衛生福利部社會及家庭署辦理「第一屆金點獎─社區照顧關懷據點」，台南榮獲卓越縣市獎；觀光旅遊局轉呈教育部體育署辦理「十大自行車經典路線甄選活動」，台南榮獲四季景觀類特別獎。本次市政會議由警察局陳報「違規停車零容忍專案」，及交通局陳報「現階段停車空間成果及工作重點」報告。賴市長首先肯定社會局與觀光旅遊局兩局的努力，今天兩個獎項分別代表社會福利及市府極力推動的觀光政策，市府能榮獲「第一屆金點獎─社區照顧關懷據點」，表示從過去陳唐山縣長、蘇煥智縣長接續到現今，陸續在社區關懷據點上的建置，不但數量增多、品質提升，照顧的市民也越來越多，期許未來同仁們再接再厲。另在觀光方面，賴市長說明，台南是非常美麗的城市，不僅有全國最豐富文化歷史的資產，也是唯一擁有三個國家風景區的城市，小吃美食更是出名，因此如何利用自行車道、利用T-Bike方便觀光客遊覽台南，是市府工作的重點，今天得獎除感謝同仁的努力外，也期待大家能繼續加強推動。賴市長於警察局及交通局報告後表示，從警察局「違規停車零容忍專案」報告，及交通局「現階段停車空間成果及工作重點」報告中都可以看到，市府在這兩方面都有相成的成效，執法7個多月來A1交通事故減少17件、死亡減少19人；A2交通事故減少838件、減少受傷人數1,090人，這項成果就可以顯見，違規取締開單的真正目的在減少意外傷亡事故，期待這樣的用心能讓市民朋友瞭解，進而遵守交通規則，讓行更安全、生命、身體權利更受保障。惟從上週研考會統計第三季1999等市民熱線陳情案件來看，違規停車的舉發仍占第二位高達4千餘件，請警察局及交通局仍持續加強推動辦理，違規零容忍專案執行迄今，違規取締的SOP相信已建立、同仁執法的守則也應有規範，最重要的就是執法同仁應態度從容、理直氣和，才能讓工作順利，也讓被罰的民眾心服，因此請警察局在勤教時特別提醒同仁，切勿在執法時有同仁出現情緒管控不佳的情形，才能事半功倍。賴市長感謝交通局張局長與全體同仁的高執行力，增加了26,101格的停車格，也增設43場民間停車場及運用空地增加49場的臨時停車場，這些努力相信市民都感受得到，除請同仁再接再勵外，也請交通局持續與國產署、民間和市府空地進行規劃，持續推動。賴市長持續表室，為配合違停零容忍專案的執行，五大配套措施、九項執行內容，目前大部分已完成，僅剩「校園開放停車空間」尚未研議完成，請秘書長督促，儘速進行規劃。至於已討論定案刻正進行法制作業的「台南市民間設置路外公共停車場獎勵辦法」草案，因今年登革熱疫情期間，賴市長要求民政局及區公所進行「空地、空屋」的查報與盤點，並請各區逐一檢視提出規劃建議，如果適於闢建停車場者一併列入，就此一部分，請秘書長協助重新檢視條文，如有必要再酌作修正並儘速提報市政會議討論通過，俾利執行。賴市長強調，「違停零容忍專案」沒有落日條款，只有落實再落實，請警察局同仁、各相關局處同仁都要將此項工作當作核心業務，持續貫徹執行。賴市長並於會中做出三點提示：第一、對「馬習會」的立場，賴市長表示，台灣的未來，必須由兩千三百萬台灣人民透過民主的方式來決定，不能建立在個人或政黨的一己之私，因為這是違反國民主權與民主自決的普世價值，我們不能接受。兩岸的未來，必須在沒有軍事脅迫與政治恫嚇的情況下，由兩千三百萬台灣人民的自由意志來做抉擇，不能經由私相授受的框架或是不透明的黑箱作業來片面安排，因為這與台灣社會的主流民意背道而馳。馬英九總統在「馬習會」上未能堅守台灣利益、不敢向中國國家主席習近平表明中華民國存在的事實、甚至淡化北京對台灣的軍事威脅，令國人深感遺憾與痛心。馬總統僅為留下個人歷史地位，在國際矚目下，讓台灣掉入「一個中國原則」的框架，這是對台灣民主與自由的斲傷，我們唯有用自由的意志、民主的選票和人民的力量，才能捍衛我們得之不易的民主、尊嚴和國格。台灣是一個主權獨立的國家，她的名字叫中華民國，這是主流民意，也是台灣共識。兩岸的對話與交往何其敏感與嚴肅，必須秉持「對等尊嚴、公開透明、自由選擇與不預設前提」等「四個原則」，才能求同存異，透過「瞭解」、「理解」、「諒解」、「和解」等「四個務實」來促進台海和平與兩岸關係的建設性發展。中國也必須正視台灣真正的民意，不應該偏聽或是運用分化手段來裂解台灣社會，否則只會讓兩岸漸行漸遠。第二、台南市議會第二屆第二次定期大會閉幕，賴市長指出，台南市議會本次定期大會自8月28日開議，進行70天的議程，本府依地方制度法及預算法的規定，在9月24日將105年度總預算(含市議會的單位預算)函送市議會。市議會於9月29日召開第二次程序委員會，因委員資格問題並未審議；嗣後於10月1日召開第3次程序委員會，再次議員向市府各局處索取問政資料提送後再討論總預算案的列入議程，致原自10月5日起至10月23日共14天排定審查105年度總預算的議程全部空轉無案可審處於休會狀態。直至10月22日召開第4次程序委員會才順利將總預算案排入議程，並於10月26日大會付委審查，距離市府函送總預算案已逾一個月。付委後的總預算案審議並不順利或者應稱刻意被某些議員杯葛致連續八天以清點人數致流會，讓總預算沒能在定期會完成審議。綜觀本會期市議會審議完成的僅有自治法規5案及墊付款23案，並非如媒體所言，通過許多議案，應予釐清。依權力分立原則及預算法的規定，預算案的籌編屬於「行政權」的範疇，預算案的審議則屬「立法權」的職責，審議通過後性質與法律同，故稱「措施性的法律」，行政機關依公布的預算執行時則接受審計單位的監督，各司其職，各有職掌，十分清楚，市府完全遵循地方制度法及預算法之規定籌編總預算並函送市議會審議，至於未能在定期會審議完成的責任，則應請市議會說明。第三、有關2015登革熱疫情方面，賴市長表示，本市今年的登革熱疫情自九月中旬翻轉已連續第八週新增病列數下降中，並自10月28日迄今每天的新增病例數在百例以下，這樣的成果是所有防疫同仁與全體市民共同努力的成果，也是中央與地方充分合作共同協力防疫的見證。雖然新增病例數大幅下降中，但我們的終極目標是要努力讓病例不過冬，因此上週我們啟動殲滅99%病媒蚊孳生源的「滅孓」計畫，有相當具體的成果，也讓所有被查核的里提高警覺，保全戰果，維護家園的乾淨與清潔，打造一個無蚊的環境。這項計畫的執行採用跨區查核的機制與獎勵取代處罰，更具激勵性。本週我們持續再規劃終結最後百分之一滅孓的「趕盡殺孓」計畫，透過巡查及整頓回燒區塊的戶外高危險場域孳生源，澈底將病媒蚊從社區環境中趕盡殺絕，以杜絕疫情跨冬流行，維護市民的健康。請各區公所與環保局及衛生局的孳清人員共同執行，讓今年台南市的疫情在月底終結。",
    "tags": ""
}