{
    "published": "2015-11-25",
    "title": "台南市政府第231次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174821",
    "content": "台南市政府今(25)日召開第231次市政會議，會前由衛生局、經濟發展局、社會局、都市發展局、工務局、消防局、警察局、教育局、交通局及稅務局轉呈「104年第7屆台灣健康城市暨高齡友善城市評選」獲獎獎座，賴市長感謝所有同仁的努力，台南在今年衛生福利部國民健康署與台灣健康城市聯盟所舉辦的「台灣健康城市暨高齡友善城市評選」中，獲得15件創新成果獎，他將這份榮耀與市府團隊和市民共享，相信今天的成果所有市民和議員都看得到。賴市長表示，自他上任以來各項施政方針，以推動健康城市與高齡友善城市為重要指標，台南在歷屆的評比中均有亮眼成績，第一屆6件獲獎，為全國第一名；第二屆8件獲獎，亦是全國第一；第三屆8件獲獎，全國第一；第四屆9件獲獎，全國第一；第五屆11件獲獎，全國第四名；第六屆17件獲獎，全國第二名；今年則榮獲15件獎項，再度得到全國第一。連續七屆都有優異成績，顯示台南市在推動健康城市上努力的成果。賴市長說明，市府除得獎外，更不斷持續精進，從第一屆6件到今年的15件，市府在相關政策推動和作為上都不斷精進當中。健康城市及高齡友善城市獎項的評選，強調由下而上的解決策略、著重社區居民的參與、跨部門組織的合作和創新的推動策略，推動有具體成效經由政府建立跨部門的合作平台，無論是都市發展、交通、教育、社福、經濟等等面向，透過垂直跨層級、水平跨部門及跨領域整合，帶動社區居民主動參與健康城市促進工作，營造永續人文健康安居的城市台南市是台灣第一個推動健康城市計畫、也是第一個加入WHO西太平洋健康城市聯盟(AFHC)的城市，賴市長強調，這份推動健康城市的精神要繼續保持，本次台南市為此屆得獎第一多的城市，但市府不會因此自滿。健康城市創新成果獎項內容包括政策、環境、生活、永續、產業、心理、安全、平等、健康特色、智慧城市等10個面向，台南市獲9項11件，顯示台南在推動健康城市的全面性及良好成效，獲得社會肯定。台南市在高齡友善城市獎範疇有4件得獎。推估台灣在民國114年左右將邁入超高齡社會，長者人口高達20.1%，每5人就有一位是老年長者；台南市至104年10月止，65歲以上有24萬4,655位，占12.98%，平均每7.6人中就有一位長者，賴市長希望各局處在推動高齡友善城市方面持續努力，以創造一個兼容無障礙、且能夠健康老化的都市環境、推動各項市政計畫，營造健康老化、活躍老化、支持性的友善環境，迎向未來高齡社會的挑戰。會中由衛生局、環境保護局、民政局、工務局、經濟發展局、水利局、教育局、研究發展考核委員會及新聞及國際關係處等9局處陳報「登革熱防疫作為」報告，總結今年登革熱防疫作為及各局處簡報，可以獲得五點認知：第一、登革熱是需要跨領域、跨局處、中央與地方協力防治的病媒蚊傳染病，台南市轄內亦有許多中央機關、學校和各機關單位經管的房地，因此只有整合性的防治才能奏效；第二、防疫需要公私協力、產官學研共同合作，市民與公部門結合在一起，登革熱防治才能展現效果；第三、登革熱防治須由下而上，基層必須要動起來，光由上而下的指揮無法克竟全功；第四、公權力要貫徹落實，登革熱是病媒蚊傳染病，影響人民生命與健康安全，因此公權力的貫徹非常重要，也須讓家戶體認到「自己的家園自己清」，讓家戶能落實自主管理；第五、危機就是轉機，今年台南經驗，未來可以做為台灣甚至是國際登革熱防疫的參考，相信只要所有防疫同仁全心全意，將市民健康擺在第一位，就能展現防治成效；而今年登革熱疫情尚未完全終結，未來還有最後一哩路，希望大家繼續努力。賴市長感謝市府全體同仁在今年登革熱防疫工作中所做的努力與投入，顯示市府團隊大家共同一心為市民健康把關，令人感動。賴市長並感謝行政院院長毛治國協調各部會協助台南市；中央疫情指揮中心指揮官張善政副院長在主持會議時均能及時協助台南解決困難；衛福部蔣部長、環保署魏署長也南下台南給予協助；疾管署郭署長、周副署長更長駐台南，和市府攜手打擊登革熱，他特別表示謝意。賴市長表示，一分耕耘一分收穫，今年嚴峻的疫情在市府與中央各部會同心協力、基層里鄰長及全體市民，並在學者專家的指導與建議下，病列數已經九週持續下降，較往年疫情提早一個半月開始趨緩，目前病例數也距離日前CDC或專家學者預測的4、5萬例有一段距離，表示市府的防治工作是有成效的，這是一個合作無間的典範案例，而這些經驗應該傳承，請各局處目前所負責撰擬的檢討報告與經驗記事務必詳實、具體與完整。經過高峰、緩解、保全與消除期，賴市長請同仁務必堅持至最後一分鐘，務實的把握「趕盡殺孓」計畫的執行，隨時將新增個案的週遭做好孳清工作，才能保持戰果，並讓疫情不過冬，並做好疫調工作。今年的辛苦請同仁記取納入記憶，但必需拿出決心與信心，絕不能將疫情延續至明年。他請秘書長即日起召集相關局處展開檢討及規劃明年的防疫作為，把今年的防疫工作做為未來台南甚至是台灣防疫的基礎，也讓台南成為更乾淨整潔的城市。賴市長進一步期勉大家，這次疫情台南展現了跨局處、中央與地方、政府與民間的合作典範，所有同仁和市民都是第一次面對這麼嚴峻的疫情，而大家也都盡了全力共同努力，他相信大家的辛苦與成果，所有市民都看得到。會中賴市長做出下列兩點提示，第一、2016大選啟動端正選風、杜絕暴力與賭盤，賴市長表示，2016正副總統與立法委員選舉結果攸關台灣未來立法與行政體系的運作，更將選出新的國家領導人，帶領台灣發展的最重要舵手，絕對是一場重大的選舉，選風的良窳甚為關鍵。賄選乃黑金的源頭，是侵蝕國家發展機會與人民信任最大的病害，對於不公不義的賄選行為，政府有義務遏止及讓民眾瞭解賄選對台灣民主傷害至深，因此徹底粉碎黑金網絡，創造乾淨的選風，需要社會正面的力量，強化「檢舉賄選、人人有責」，讓台灣擁有清明的政治環境。賴市長請警察局、民政局、人事處及新聞處應在各自的職責下，加強查緝及宣導，讓台南揮別去年九合一選舉令人蒙羞的雙重賄選。 第二、關心無薪假、保障勞工權益。因景氣與競爭力關係，最近全國各地都陸續傳出放無薪假之情形，賴市長請勞工局務必掌握本市轄區內各企業的完整資訊，做好危機處理，遏止違法侵害勞工權益情事的發生，如經勞資雙方達成共識，則請啟動各項協助措施包括提供職訓暨技能培訓及協助勞工申請勞動部充電再出發訓練計畫補助等，以提升其就業準備力。",
    "tags": ""
}