{
    "published": "2015-11-28",
    "title": "臺南市政府教育局終身學習楷模表揚大會新聞稿",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152442",
    "content": "為激勵更多成人投入終身學習行列，臺南市政府教育局訂於104年11月28日（星期六）上午10:30假安南區夢想田音樂館音樂廳舉行「104年度終身學習楷模表揚大會」，期望藉由終身學習楷模之表彰，展現本市所推崇之終身學習精神，帶動本市終身學習風潮。\n 配合高齡化及多元化來臨的全球趨勢，臺南市政府教育局長期與學校、社區及民間團體合作，提供本市成人多元化的學習平台，包含以教導識字為主的成人基本教育班、外籍配偶教育班，提供新移民多元學習課程之新移民學習中心和提供高齡者多元學習課程的樂齡學習中心、常設終身教育學習場所的社區大學，以及提供免費學習電腦課程之數位機會中心、全民數位電腦班等。\n 本次表揚獎項包含「終身學習楷模」、「推動終身學習教育有功學校」及「社區大學學分結業證書」。在「終身學習楷模」方面，共368位成人（含新住民111名）獲獎，除在臺南市教育局任一成人學習管道持續不斷6年以上的參與學習，或其學習成效、學習精神表現突出為其他人模範者之外，還包含臺南市104年度成人暨外籍配偶『動人百分百，照片說真情』作品甄選活動獲獎者。本年度獲獎年紀最長者為光復國小成教班89歲的楊冬耳，80歲以上的獲獎者更有21位，南區新興國小成教班84歲的郭碧雲更是參與學習達23年之久，堪稱活到老學到老的典範。\n團體獎部分，共有東山國小等37所學校榮獲「推動終身學習教育有功學校」獎項，包含連續3年配合辦理成教班、外配班或補校 (含內政部補助辦理之外籍配偶專班)及設立新移民學習中心及社區多功能學習中心之學校，特頒獎項肯定上述學校在推動終身學習教育上之貢獻。\n另今年還特別頒發完成修習社區大學128學分的5位學員「社區大學結業證書」，鼓勵其在學習上的付出和堅持。\n 本次表揚大會特別邀請承辦學校海東國小國樂團及鼓術隊表演，為本次表揚活動揭開序幕，熱鬧活潑的開場，代表對獲獎者的祝賀，也讓所有與會人員有機會欣賞本市學童精湛的演出。\n附件一\n 「終身學習楷模」各類推薦基準及獲獎數表列如下：\n                                    表揚獎項\n                                    推薦基準及描述\n                                    獲獎人數\n                                                    終身學習楷模\n            （368人）\n                                    任一成人學習管道(成教班、外配班、補校)累計學習滿6年以上，且仍持續學習之學員\n                                    131人\n                                                    成教班、外配班學員學習期滿2期以上且學習成效或學習、服務精神足為模範者\n                                    59人\n                                                    國中（小）補校學生學習期滿2學期且學習成效或學習、服務精神足為模範者\n                                    42人\n                                                    新移民學習中心及社區多功能學習中心學員學習成效或學習、服務精神足為模範者\n                                    6人\n                                                    社區大學學員學習成效、學習精神或服務精神足為模範者\n                                    7人\n                                                    於本局核定開辦之樂齡學習中心持續學習5年以上，每中心推薦1名學習時數累計最高學習精神足為其他人之模範者\n                                    15人\n                                                    本市104年度成人暨外籍配偶「動人百分百，照片說真情」作品甄選活動獲獎者\n                                    108人\n                                                    推動終身學習教育有功學校及團體\n            （37所）\n                                    連續3年配合辦理成教班或外配班之學校(含內政部補助辦理之外籍配偶班)，於授獎後三年內不再重複接受表揚。\n                                    34所\n                                                    設立新移民學習中心及社區多功能學習中心之學校\n                                    3所\n                                                    社區大學學分結業證書(修習滿128學分)\n                                    5人\n                        附件二-獲獎學員特殊事蹟表\n                                    特殊事蹟\n                                    描述\n                                    學員姓名\n                                    就讀學校及班別\n                                                    學習最久\n                                    持續學習達23年\n                                    郭碧雲\n                                    南區新興國小\n            成人基本教育班\n                                                    年紀最大\n                                    89歲\n                                    楊冬耳\n                                    光復國小\n            成人基本教育班\n                                                    年紀最輕\n                                    20歲\n                                    呂兆海（越南籍）\n                                    關廟國小\n            外籍配偶教育班\n                                                    學習精神值得稱許\n                                    上課認真用心，熱愛學習；\n            勤奮向學，好學好問，除了照顧丈夫以外，全心投入學習，讓同學感受他的進步。\n            \n            丈夫在醫院洗腎，他都拿著教材問護士練習注音發音，讓同學不禁紛紛向他按讚。\n            \n            自己身體需要動手術治療，都選在沒上課的時間治療(12月份)，只為了要上課聽講，學習識字，不曾缺席。\n                                    馬清子\n                                    南區永華國小\n            成人基本教育班\n                                                    錦雀阿嬤因糖尿病而截肢，雖然身體有殘缺，但仍天天風雨無阻的求上進，其精益求精的態度堪稱為楷模。\n                                    鄭郭錦雀\n                                    南區日新國小\n            成人基本教育班\n                                                    用心學習，很少缺課；寫字寫得很好，雖然是國字也難不倒他。\n            上課都背著小女兒（快週歲）來上課，真是認真又用心的學員。\n                                    呂雷歐(法國籍)\n                                    東區勝利國小\n            成人基本教育班\n                                                    吳愛子為台南社區大學及台江分校資優學生，持續學習達13年，擅長台灣歌謠創作，在社會參與、學習精神及文史創作，屢有佳績，獲得各界肯定，足為終身學習模範。\n            終身學習及社會參與事蹟：\n            1.上課認真用心，熱愛學習，學習二胡，積極參與台江分校《大廟興學》社區公藝演出，奉獻己力，提升台江社區藝文風氣。\n            2.結合台江在地人文、地理、歷史、產業，台語文寫出在地文化寫歷史，作品包括《本淵寮金山戲院緣起緣滅》、《陳卿寮縛掃帚》等。\n            3.發揮人生經驗與文化傳承，參與「為家鄉寫歌」創作，以台江虱目魚耕塭文化，寫下台江代表歌曲《台江的虱目魚》之歌，由簡上仁老師譜曲，廣為學子傳唱。\n                                    吳愛子\n                                    臺南社區大學",
    "tags": ""
}