{
    "published": "2018-08-02",
    "title": "臺南市政府雙市政中心藝文展：2018更生藝術首展「更生有夢•藝起翻轉」--以筆描畫過往懵懂與奮鬥故事，以藝術創作安頓心靈與彩色人生（永華市政中心發布）",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=597864",
    "content": "2018更生藝術首展「更生有夢&bull;藝起翻轉」\n以筆描畫過往懵懂與奮鬥故事，以藝術創作安頓心靈與彩色人生 \n開幕暨義賣茶會：8月2日上午10時 地點：永華中心二樓中庭展覽現場\n　　臺南市政府雙市政中心藝文展，8月2日起邀請中華更生人藝術推廣協會會員劉嘉國等12位藝術創作者，於永華市政中心二樓中庭辦理2018「更生有夢&bull;藝起翻轉」聯展。預計展出創作媒材涵蓋漆畫、油畫、壓克力、燒烙、水墨、書法、素描、油彩、工筆等九類共70件，創作題材豐富、內容多元感人，其中2件120號油畫及壓克力作品氣勢磅礡、格局恢弘。更生畫家通過畫筆刻畫過往的故事，也描繪未來人生的憧憬，同時藉著通過藝術創作安頓缺憾的心靈，重塑生命價值的方向。秘書處與策展人(協會理事長)劉嘉國，邀請大家用「不藝樣」的掌聲，鼓勵更生以「藝術翻轉」未來美麗人生。\n　　秘書處吳堂成處長表示，2017年創立中華更生人藝術推廣協會理事長劉嘉國(劉嬴)，本身是著名的畫家、也是更生人；15年前因槍砲彈藥刀械管制條例入監，服刑期間因緣接觸繪畫，從此激發其內在的藝術潛質。他放下刀槍改執畫筆，獄中勤耕繪畫不下五百幅，惟多數已被收購典藏。吳堂成說，劉嘉國因為過去的意氣懵懂，讓人生瞬間變黑白，如今因為繪畫重拾彩色人生，因此他&quot;&quot;特別特別&quot;&quot;能感受失足成恨的懊悔與遺憾，遂立願畢生協助受刑人、更生人以「更生有夢&bull;藝術翻轉｣人生。\n　　吳堂成處長指出，劉嘉國出獄不到四個月，便在家鄉臺南南區夏林路開設一家「耕心藝術九號碼頭」，&quot;耕心&quot;其實是深刻寓意著更多的「更生」期許；未幾，更於去(2017)年4月在諸多民代、法界觀護人士、藝術家與親友支持下於臺南成立「社團法人中華更生藝術推廣協會｣，以作為更生人學習藝術、並提供創業與就業平台，同時藉機分享人生從迷失找回自己、建立信心，以至於重回社會的煎熬奮鬥與艱辛歷程；把失去的嬴回來。劉嘉國說這是他改名「劉贏｣作為創作落款的主因。\n　　秘書處表示，更生有夢，築夢踏實。位於臺南夏林路水萍塭公園對面的「九號碼頭藝術空間｣，不僅是該協會會址，店內也展示許多劉嘉國和學生的創作，同時並提供品茗談心、喝下午茶與咖啡的地方，這裏現已成為極富雅意的藝術空間。而為更生人馬不停蹄的劉嘉國，最近又剛與烏樹林糖廠簽下合約，積極於烏樹林糖廠打造另一個「耕心&bull;烏樹林藝術空間｣，經過費心整理已規畫近期開放，預計將為烏樹林休閒園區再添一處體驗美學與藝術雅集兼休閒餐敘的景點。\n　　秘書處表示，這次邀請劉嘉國、甘育傑、楊逸、吳鴻文、吕健智、黃銀呈、王河深、張聖穎、楊超群、黃永仁、張朝亮、魏倖鋒等共12位畫家，在所展出的70件作品中，有兩件120號的大創作分別是理事長劉嘉國傲視磅礡的油畫創作〜鷹姿以及原住民甘育傑寓意英雄與擔當的壓克力彩創作〜勇士；另有屢獲縣市美展大獎的水墨畫家楊逸的〜改變的起點、虔心向佛的書法家吳鴻文的〜魁星踢斗獨占鰲頭、專擅工筆的水墨家呂健智的〜天上無雙艷、入選更生美展的寫意書畫家魏倖鋒的〜山靜鳥談天；還有黃永仁的油彩靜物豐收、張聖穎畫面灑脫的水墨鍾馗、張朝亮的浩然正氣、王河深bob ross風格的山水、黃銀呈的武財神彩繪、楊超群的白描工筆菩薩。12位畫家展出的創作媒材風格雖殊異，卻有共通的背後故事與內在訴求，有道是「寶劍鋒從磨礪出、梅花香自寒澈來｣，那種蹲下來磨練心志與畫藝的精神令人讚賞、值得鼓舞。\n　　秘書處表示，2018更生藝術「更生有夢˙藝起翻轉｣創作聯展，於永華市政中心二樓中庭展出，展期從8月2日起至8月30日、每週一至週五展出時間為上午9點至下午5點，各界如需預約導覽，請逕洽該處廳舍科莊小姐06-6322231轉6617。秘書處邀請您前來一起用藝樣的掌聲，鼓勵更生人用藝術翻轉美麗人生。\nPS:劉嘉國理事長表示開幕茶會當天義賣畫作所得，將全數作公益捐給本市弱勢團體。\n附件:一、 中華更生人藝術推廣協會與更生首展簡介　　社團法人中華更生人藝術推廣協會成立於107年4月22日，並由劉嘉國先生擔任第一屆理事長，秘書長為劉燕青小姐。其任務為一、為更生人定期舉辦藝術品成果發表、展覽、出版刊物。二、協助更生人在社會繼續藝術創作永續發展。三、協助更生人更易融入社會、提供創業、就業平台。四、配合政府辦理國內外藝術交流活動及國際性比賽。\n　　換言之，協會成立的意義在於為更生人藝術家和更生人打造藝術和工作平台而成立，希望藉此讓更多的更生畫家能發揮所長、更生人有工作可做，並增強其回歸社會的信心與正能量。因此，理事長劉嘉國特別策辦這次更生人藝術創作首展；這次展出的更生畫家，在監内、監外都有不錯的成績，有些並曾應邀舉辦多次個展。期待這次拋磚引玉的聯展，照亮更生人非凡的藝術天份，進而贏得社會大眾的掌聲與認同，並給予正向動力藝起翻轉美麗的未來。\n二、展出作品簡述\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n＊、107年8月30日撤展 &darr;",
    "tags": ""
}