{
    "published": "2018-08-30",
    "title": "臺南市政府雙市政中心藝文展：林雨璇「凱特上海蘇州冒險記」創作個展（永華市政中心發布）",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=597884",
    "content": "林雨璇「凱特上海蘇州冒險記」創作個展\n面對未知世界，永遠保持一顆樂觀好奇的心\n　　臺南市政府雙市政中心藝文展，9月1日起邀請台南321藝術聚落衛星「321駐村藝術(插畫)｣林雨璇小姐，於永華市政中心二樓中庭展出「凱特上海蘇州冒險記｣插畫創作個展。喜歡自由行旅遊的林雨璇，這次插畫主題是以其近期獨自前往中國上海&bull;蘇州自由行，所見所聞所經歷的點點滴滴為題材而創作。林雨璇通過擬人手法，化身凱特貓為主角，凱特是隻天真爛漫愛幻想的貓，喜歡花園的凱特為了一睹正宗江南園林的詩情畫意，滿腔熱血獨自踏上上海到蘇州旅程；但計畫趕不上變化，第一次自己出國的凱特將遇到什麼好玩、新奇體驗呢？秘書處邀請藝文同好、市府同仁及民眾，讓我們跟著凱特冒險日記看下去&hellip;\n　　秘書處吳堂成處長表示，出生臺南新營屬於90年代的林雨璇小姐，大學與研究所讀的是台灣目前最夯的文化創意產業系所，年紀輕輕的她曾擔任畫廊經理人，負責策展規劃與開幕主持及新聞聯繫發佈，同時也經常參與國際藝術博覽會，可謂累積不少文創產業的能量。林雨璇小姐曾於本市知名的321藝術聚落擔任321駐村藝術的插畫家，在深具濃濃文創風的321巷弄眷舍，以府城在地故事題材或觀光旅遊的需求，從事插畫藝術創作，可說是為城市文化行銷，帶來了深度漫遊的觀光效益。\n　　秘書處指出，一般來說，插畫與其他純藝術最大的不同是，插畫有直接的大眾視覺傳達效果，其重點好比攝影師的畫面構圖，因此如何取景，如何安排景，都會影響插畫傳達給閱讀者的意涵和情境。換言之，插畫家要有更敏銳的環境觀察與畫面佈局，通過透視原理營造主題印象、同時要能掌握分鏡的主客體、對稱的均衡感、衝突的對比性、Z型動線效果，最後要依如中國水墨的留白美感。可見插畫雖不是純藝術，卻必須兼容並蓄許多藝術美學與觀點，說是簡單卻不容易。因此插畫不僅能突顯主題思想、增強藝術感染力，同時也扮演了穿針引線與美學傳達的雙重角色。插畫與其說是藝術上的表現特例，倒不如說是所有能把文字形象化的表現藝術總稱。\n　　林雨璇表示，插畫是一種大眾化、生活化的藝術。插畫就本身特質及創作過程而言，其實是一種獨立與自主的藝術表現，而且是一種舒發情感思想的形式。插畫創作的魅力，也在於讓人可以隨意運用各種媒材、表現手法和形式，無論是誇張、嘲揶或幽默、感性，都能藉著生動、清晰的繪畫語言與觀者溝通及心靈交流。林雨璇指出，她這次插畫展的創作，是以耐水性代用針筆進行圖像描繪，同時運用了攝影取景手法、電影分鏡技巧以及劇本情節編寫，從草稿手繪、電腦掃描、後製編修，到畫面組合構圖完成，都維持一貫的嚴謹，因此耗費補不少時間；只是這次凱特上海蘇州冒險遊記插畫是以素稿並未上色方式處理，以求畫面表達簡潔單純的效果。而為了能精準到位，旅遊期間她拍攝所走過的江南水鄉園景與城市巷弄建築實景，以作為紀錄與插畫創作參考。\n　　秘書處表示，林雨璇插畫創作「凱特上海蘇州冒險記｣，9月1日起於永華市政中心二樓中庭展出，展期從9月1日起至9月28日，每週一至週五展出時間為上午9點至下午5點，各界如需預約導覽，請逕洽該處廳舍科莊小姐06-6322231轉6617。秘書處說有人用相機記錄旅遊、有人用筆寫旅遊散記、您呢？秘書處邀請您跟著林雨璇以插畫，隨著化身可愛的凱特貓一起去未知的世界勇敢冒險&hellip;或許您將會有不一樣的感動、發現與收獲。\n\n附件:林雨璇(kate)老師簡歷與創作\n一、簡歷　　1.1991年出生於台南新營。　　2.屏東教育大學設計系文化創意產業學系　　3.國立高雄應用科技大學文化創意產業研究所(肄業) 　　4.2013高雄青春設計節策展人　　5.2015 社團法人中華民國畫廊協會&lt;畫廊經理人學院專修&gt;　　6.2015-2016\/索卡藝術(台北)藝術媒體公關　　7.2016 學習日本池坊花道　　8.2016 參加Hong Kong Basel香港巴賽爾藝術博覽會　　9.2016 REDxDESIGN 品牌傑出影響力設計展策展與開幕主持　　10.2016 奇幻亞洲AMAZING-1983ASIA視覺設計展與開幕主持　　11.2017 李佛君設計展-人看花花看人開幕主持\n二、駐園\/駐村藝術　　1.2014 屏東恆春民宿駐園藝術換宿(插畫)　　2.2016 台南321藝術聚落衛星321駐村藝術(插畫)\n三、作品小輯　　林雨璇插畫個展～凱特上海蘇州冒險記",
    "tags": ""
}