{
    "published": "2018-08-20",
    "title": "與國際接軌  南市勞工局今辦2018年APFHRM&ATD國際人資趨勢新知分享會  暢談智慧科技與人力資源發展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=603744",
    "content": "臺南市政府勞工局為促進本市人力資本提升，今 (20) 日在南臺科技大學念慈國際會議廳，與社團法人中華人力資源管理協會合作辦理南部唯一場次的【2018年APFHRM&amp;ATD國際人資趨勢新知分享會】。本次分享會邀請到今年在孟加拉達卡舉辦的亞太人力資源管理聯盟年會(Asia Pacific Federation of Human Resource Management，簡稱APFHRM)及在美國聖地亞哥舉辦的美國人才發展協會(Association for Talent Development，簡稱 ATD) 2018國際年會的與會菁英至台南分享最新的國際人資趨勢，吸引逾120位企業主管、人資等參與。勞工局局長王鑫基致詞時首先代表代理市長李孟諺感謝南臺科技大學與社團法人中華人力資源管理協會合作辦理本次分享會，共同提升本市人力資源管理與發展，特別是南臺科技大學無償提供優質場地，讓與會者能舒適地聆聽分享者帶回來國外人資最新資訊。王鑫基說數位科技浪潮為企業帶來全新的競爭環境，把數位科技轉變成為企業的優勢條件，不僅是製造、甚或是行銷，這是未來發展趨勢，同時也將為傳統企業人力資源管理帶來挑戰，希望透過今天分享會能讓大家瞭解目前國際最新的企業管理策略及未來人力資源發展趨勢，並共同努力來提升本市人才培育，帶動產業競爭力，讓台南跟上世界的腳步、與國際接軌。南臺科技大學校長盧燈茂感謝勞工局對本市各產業人才培訓的重視，並表示企業的發展最重要的是投入優秀的人力資源，人力配置也相當重要，如果人力放錯地方，即無法發揮戰力，因此人力規劃與資源有效運用，是有助於企業發展的。勞工局專門委員陳美顏表示台南市勞工局長期推動勞工職能培育，曾獲勞動部首屆「國家人才發展獎」，也因此與中華人資協會結緣，邀請至台南進行國際人資趨勢新知分享會，也成為在南部辦理的唯一場次。現在產業發展都與大數據、物聯網、AI人工智慧等相關，勞工局在7月份辦理「AI浪潮下的人力資源管理論壇」中也是探討AI帶來人力資本的轉變，與今天的分享會主題息息相關，可以感受到現階段各界積極推動數位轉型，在面對智慧科技時代的瞬息萬變情境中能加強自身實力，來應變不同狀況，提升競爭力。今天分享會中，社團法人中華人力資源管理協會鍾文雄理事長在「HR for sustainable business」議題談到透過環境、社會、經濟與地球、人和利益之間的關聯來引領HR共同思考企業永續經營的人力資本管理；弘爺國際企業股份有限公司于子棋經理以「打造您的成功之路-使用非正式學習提供工作績效的方法」為主題，跟大家分享如何運用非正式學習來提高工作績效的方法及使用社交媒體來增加關注度，並透過多方創意思維來打造成功之道；旭聯科技股份有限公司產品經理劉伊霖更分享了「科技快速變遷下之組織學習策略」，藉由工作場所自動化、雲端、行動化、大數據學習分析及萬物聯網等數位學習來看如何影響組織學習及運用，更透過微學習、載具等，在現場運用QR code 與學員進行互動交流及線上抽獎，能立即回饋學習評價；最後由雲品國際酒店股份有限公司日月潭分公司陳惠慈總經理及一零四資訊科技股份有限公司江錦華協理針對「企業創新競爭力－企業文化與人才管理」及「領導力成功發展關鍵、AI時代 L&amp;D 新思維」等議題來為本場人資分享會畫下完美的句點。今天來自各產業別逾百位人資菁英參與分享會，其中不乏有科技業、傳產業、服務業等知名大廠，如台積電、臺灣應材、群創光電、中強光電、東陽實業、奇美實業、統一實業(企業)等中、高階主管，會中大家除與講者熱烈討論外，與會者更紛紛期許明年的「國際人資分享會」能再度落腳臺南，讓台南產、企業能就近吸取新知。發稿單位：勞工局職訓就服中心李小姐 06-6330820轉302使命：幫市民找工作幫廠商找人才Finding jobs for citizens finding talents for businesses願景：讓市民有工作做職訓領頭羊Making citizens employed Assuming leadership in vocational training服務理念：專業、創新、持續改善Expertise, Innovation, Constant Improvement",
    "tags": ""
}