{
    "published": "2018-08-24",
    "title": "因0822豪雨影響,本市橋樑道路最新封閉情形:",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=598330",
    "content": "受到0822豪雨影響，臺南市截至8\/24日16時00分，有54座橋梁及175條道路封閉，提醒民眾避免前往或改道而行，以維通行安全。橋樑:1.新營區:急水溪土庫里過水便橋等5座、台1線291K+617急水溪橋、南興過水便橋、土庫過水便橋、鐵線2座便橋2.左鎮區：草山二號橋、水流東橋、民生橋、三角潭橋、澄山一號橋、學仔內左鎮橋3.歸仁區：石安橋、中路橋4.新市區:崙頂2號、崙頂1號橋、虎山過水橋、潭頂潭永橋5.永康區:鹽水溪浮水橋6.關廟區:高苓橋、南雄橋7.仁德區:潭稅橋8.山上區:中平二號橋9.白河區:南99線柿子坪橋、南99線大埔橋、165線頭前溪橋、舊甘宅橋、甘宅橋、頭前溪橋(草店往蓮潭)、內洲橋、慈明橋、嘉南橋、潭上橋、竹北橋、善偉橋、春暉橋10.東山區:165線青葉橋、龜重溪橋、行祥橋、南81線急水溪橋11.柳營區:165線忠義橋、南81往龜重溪橋引道12.後壁區：八掌溪2號橋(後廍里南85外環道，往鹿草方向)、台一線八掌溪橋、新嘉二橋13.麻豆區：麻善大橋14.新化區：新化高爾夫球場旁路橋、牛稠橋、崩溝溪橋15.鹽水區:下林過水便橋16.學甲區:平和里急水溪橋道路:1.東區:裕農路涵洞、裕信至裕平路裕義路段淹水、林森長榮往府連東路2.新市區:三舍涵洞、南144線新東橋東側防汛道路(西向東)、南144線(長泰教養院前)、鼎柴路、富強路進新港社大道、南144線自來水到貝森朵夫路段、樹谷大道及看西路機車道、中山路13巷、水管路、三舍活動中心前3.官田區:南119線(社子往中脇路段)4.將軍區:南18線廣山里路段、將軍里金興宮至將富派出所路段5.七股區:南31-1線(台17線往溪南里方向)、三股產業道路(鄰近三股32-4號)、南31-1往溪南里方向6.西港區:南40線(中港往西港大橋路口)、南47線(後營往子龍方向)、173線往八份農路、港東國小前道路、曾文溪左岸防汛道路(西港大橋往新復里道路)、文化路69巷往南45線產業道路、南51線下宅子段(翔意生技前)道路7.善化區:福隆科技前、建業路-近光文陸橋、亞蔬前道路(台19甲)、六德里東勢宅-近大同國小(南122)8.安南區：安中路一段220巷口、長溪、怡安路口、長溪路一段、安中一街與安中路口、本原街一段97巷155號前、長溪路三段40巷口、安吉路1段999巷及本原街與安吉路口、安中、怡安路口至安中、同安路口路段、本原街三段159號前、安和路四段533巷口、十二佃路9.南區：台86萬年便道、中華南永成路口機車道、中華南路二段233巷10.永康區：永康大灣交流道南下便道、崑大路與大灣路雙向封閉往大灣交流道方向、復興路26巷11.將軍區：南18線廣山里路段、將軍里金興宮至將富派出所路段12.仁德區：中山路685巷、長興五街、仁德系統交流道東側裕德街、德洋路高速公路涵洞下、仁德區中正路二段、台一線及86快速道路下 北上機車道、文華一街、中洲往保安160縣道、中洲里竹仔腳路積淹水道路封閉、中正西路360號(大甲國小前)、機場路（慈恩17村）往二仁路方向、文賢路二段北端（中洲76-87號前）、中洲往保安文賢路與高速公路防汛大排旁便道、86號便道與田厝一街、太子路涵洞、新田里德堂路、崑崙街涵洞、長興一街二街、中正西路1196巷、太乙八街、文山路、崑崙路涵洞、中山路685巷、仁德系統交流道東側裕德街、中洲往保安文賢路、高速公路防汛大排旁便道、台86號便道跟田厝一街道路封閉、崑崙街南151線涵洞、成功里機場路通往南區的便道、中正西路580巷、文華ㄧ街往中華醫事大學方向、中山路、裕德街口、中正西路往灣里方向、仁德交流道下往滯洪池、民安路一段218巷（三爺溪）旁、台86線往水資源處理中心旁封鎖、台86快速道路 三塊厝往產業道路(中正路二段涵洞往上崙方向)、五安宮通往亞航社區、全福路3巷〈 生態公園旁 〉13.關廟區：深坑橋旁、新埔二街、阿輝土雞城前、文化街45號前、長榮街14.歸仁區：南丁路機場前、保大路三段366巷、大廟五街131巷及大廟里保大路366巷 15.佳里區：佳話里4號前(南24線7.5公里處)、南26線延平農會分部至派出所路段、文化西路(福南山莊前)16.學甲區：中正路與華宗路口、大順路(學甲工業區)、明宜里天水路、明宜里中山路、明宜里重信路、明宜里信義路、明宜里民權路、明宜里宮西路17.北門區：錦湖國小前(南二線)路段18.麻豆區：海埔里埤子尾54-1號前道路、海埔海浦16-5號前道路、北勢里東平寮過西平寮涵洞、北勢里北勢國小南側圍牆道路、小埤里新生南路114巷、新建里中山路179之12號前道路(碗粿蘭附近)、小埤里麻豆區工業路19.南化區：台20線約51公里處土石滑落20.新營區：開元路機車道、舊廍1號、金華路、王公里大公街、長榮路南側路段、南75線往舊部高速公路涵洞、土庫卯舍往復興宮方向21.新市區：三舍涵洞、南144線(西向東方向新永橋東側防汛道路)、南144線(長泰教養院前)、鼎柴路、富強路進新港社大道、南144線自來水到貝森朵夫路段、樹谷大道及看西路機車道、中山路13巷22.後壁區：嘉苳里往安溪寮納骨堂道路、菁寮里南85線(梅鳳餐廳前)、墨林里南82線(菁寮國小至菁寮市場、農會)、侯伯里三公府後方、仕安里仕安合作社前(五甲路)、新東里南85、南78交接處道路、平安里南80(烏瑤段)、台1線258K+200~258K+500、墨林里德馨宮旁道路23.山上區：平陽里南180市道往平陽里方向、南184市道往玉峯里牛稠埔路段24.鹽水區：南門路80巷9號至53號、水秀里七歲姑娘廟前道路、橋南里南太路69巷13號至29號、歡雅里3鄰60-1、 60-2、下中里中莊國小前、橋南里四維路200巷至新中路、舊營里4鄰陳聖宮周圍道路、橋南里南門路70號、橋南里忠孝路117號、水秀里清湶路靠鹽水國小道路、水秀里南榮科大至新晟水泥南74線道路積水、後宅里後寮2鄰17號進水入戶、武廟里文武街72巷路面積水、岸內里北門路淹水25.柳營區：中埕里代天院、八翁里中山西路吊車場、果毅李鯉魚宮南湖大排旁道路、鹽埕路291巷26弄活動中心旁26.安平區：水景橋東側27.下營區：大屯里174線國道一號下道路淹水、賀建里174線往龜仔港方向道路淹水、營前里健康路200巷道路積水、後街里中正北路往坔頭港國道1號涵洞下積水、新興里台19甲裕隆街往東至63線道路積水、中營里台19甲線11.5公里處聖王宮旁產業道路積水、西連里南59線往下營及麻豆方向道路積水、仁里里武承恩公園旁仁里街道路積水、建賀里火燒珠橋往柳營八老爺方向道路積水、武承恩公園旁仁里街道28.安定區：國8橋下市區道路、港南里國8橋下西向道路、港南里239-10號前道路、新吉里保安宮前道路有封路、中沙里與安南區交界夫妻樹前、六嘉里市道178線15號前(龍虎公園前路口)、中沙里82號-116-1號前道路東山區：175線16.7K處往冷水坑部落道路、175線13.4K處往龍湖山部落道路、104-1線往山河巖部落道路、曾文水庫往五叉溝部落道路、孚佑宮往茄苓九湖部落道路、175線16.7K處往冷水坑部落道路29.白河區:南101過春暉橋段、白河橋防汛道路30.六甲:174線六甲隧道(40.7K)至水庫路口(54K)",
    "tags": ""
}