{
    "published": "2018-08-24",
    "title": "因0822豪雨影響,本市橋樑道路最新封閉情形:",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=598561",
    "content": "受到0822豪雨影響，臺南市截至8\/24日18時30分，有47座橋梁及208條道路封閉，提醒民眾避免前往或改道而行，以維通行安全。橋樑:1.新營區:急水溪土庫里過水便橋等5座、台1線291K+617急水溪橋、延平路新營橋3.歸仁區：石安橋、中路橋4.新市區:崙頂2號、崙頂1號橋、虎山過水橋、潭頂潭永橋5.永康區:鹽水溪浮水橋6.關廟區:高苓橋、南雄橋7.仁德區:潭稅橋8.山上區:中平二號橋9.白河區:南99線柿子坪橋、南99線大埔橋、165線頭前溪橋、舊甘宅橋、甘宅橋、頭前溪橋(草店往蓮潭)、內洲橋、慈明橋、嘉南橋、潭上橋、竹北橋、善偉橋、春暉橋10.東山區:165線青葉橋、龜重溪橋、行祥橋、南81線急水溪橋11.柳營區:165線忠義橋、南81往龜重溪橋引道12.後壁區：八掌溪2號橋(後廍里南85外環道，往鹿草方向)、台一線八掌溪橋、新嘉二橋13.麻豆區：麻善大橋14.新化區：新化高爾夫球場旁路橋、牛稠橋、崩溝溪橋15.鹽水區:下林過水便橋、舊營二號橋16.學甲區:平和里急水溪橋道路:1.東區:裕農路涵洞、裕信至裕平路裕義路段淹水、林森長榮往府連東路2.新市區:三舍涵洞、南144線新東橋東側防汛道路(西向東)、南144線(長泰教養院前)、鼎柴路、富強路進新港社大道、南144線自來水到貝森朵夫路段、樹谷大道及看西路機車道、中山路13巷、水管路、三舍活動中心前、新港社大道往致興工廠前連絡道路、永就中醫、道爺路口往新市、豐華里啟德公司對面3.官田區:南119線(社子往中脇路段)4.將軍區:南18線廣山里路段、將軍里金興宮至將富派出所路段、南24線西和段(西湖)道路至台17線、忠嘉里北嘉恩澤宮往南21道路、仁和里往中洲(箍寮橋)路段、南19線苓和往華宗橋路段、南1線埔里巷口5.七股區:南31-1線(台17線往溪南里方向)、三股產業道路(鄰近三股32-4號)、南31-1往溪南里方向、176線與173甲線路口(南下)、176大寮里段及龍山段、南26及南28線(大潭後港城內段)、173線國姓橋下、台17線三股台糖加油站至七股溪橋北向車道、南33線看坪里賜伯大地、南33-1線樹林國小往寶安宮方向道路6.西港區:南40線(中港往西港大橋路口)、南47線(後營往子龍方向)、173線往八份農路、港東國小前道路、曾文溪左岸防汛道路(西港大橋往新復里道路)、文化路69巷往南45線產業道路、南51線下宅子段(翔意生技前)道路7.善化區:福隆科技前、建業路-近光文陸橋、亞蔬前道路(台19甲)8.安南區：安中路一段220巷口、長溪、怡安路口、長溪路一段、安中一街與安中路口、本原街一段97巷155號前、長溪路三段40巷口、安吉路1段999巷及本原街與安吉路口、安中、怡安路口至安中、同安路口路段、本原街三段159號前、安和路四段533巷口、十二佃路、安中路與同安路口、公學路4段124巷口、安中路4段至北汕尾路口、大聖路全線、安吉路一段北上(安吉路一段601巷北上到南下由安吉路與安中路)、海佃路二段與安吉路口、安中路5段(育英街至北汕尾路口)、安中路2段(北安路至同安路口)、同安路段(46號至怡安路口)、安明路4段南下路段(城北路138巷口附近郭副議長服務所前)9.南區：台86萬年便道、中華南永成路口機車道、中華南路二段233巷10.永康區：永康大灣交流道南下便道、崑大路與大灣路雙向封閉往大灣交流道方向、復興路26巷11.仁德區：崑崙路涵洞12.關廟區：深坑橋旁、新埔二街、阿輝土雞城前、文化街45號前、長榮街13.佳里區：佳話里4號前(南24線7.5公里處)、南26線延平農會分部至派出所路段、文化西路(福南山莊前)、176線(菜寮橋路段)、萬泰水塔往七股方向(大寮橋北側)14.學甲區：中正路與華宗路口、大順路(學甲工業區)、中洲里南1-1線中洲路段、新達里174線與南53線路口、宅港里台19線德安寮路段、明宜里天水路、明宜里中山路、明宜里重信路、明宜里信義路、明宜里民權路、明宜里宮西路16.北門區：錦湖國小前(南二線)路段、(蚵寮里)主2線路段、南15線永隆宮前路段17.麻豆區：海埔里埤子尾54-1號前道路、海埔海浦16-5號前道路、北勢里東平寮過西平寮涵洞、北勢里北勢國小南側圍牆道路、小埤里新生南路114巷、新建里中山路179之12號前道路(碗粿蘭附近)、小埤里麻豆區工業路、中山路與新生北路口、南57線高速公路下涵洞18.南化區：台20線約51公里處土石滑落19.新營區：開元路機車道、舊廍1號、金華路、王公里大公街、長榮路南側路段、南75線往舊部高速公路涵洞、土庫卯舍往復興宮方向20.後壁區：茄苳里往安溪寮納骨堂道路、菁寮里南85線(梅鳳餐廳前)、墨林里南82線(菁寮國小至菁寮市場、農會)、侯伯里三公府後方、仕安里仕安合作社前(五甲路)、新東里南85、南78交接處道路、平安里南80(烏瑤段)、台1線258K+200~258K+500、墨林里德馨宮旁道路22.山上區：平陽里山本花園道路、南184市道往玉峯里牛稠埔路段、南184(玉峯大橋到中坑)23.鹽水區：南門路80巷9號至53號、水秀里七歲姑娘廟前道路、橋南里南太路69巷13號至29號、歡雅里3鄰60-1、 60-2、下中里中莊國小前、橋南里四維路200巷至新中路、舊營里4鄰陳聖宮周圍道路、橋南里南門路70號、橋南里忠孝路117號、水秀里清湶路靠鹽水國小道路、水秀里南榮科大至新晟水泥南74線道路積水、後宅里後寮2鄰17號進水入戶、武廟里文武街72巷路面積水、岸內里北門路淹水24.柳營區：中埕里代天院、八翁里中山西路吊車場、果毅李鯉魚宮南湖大排旁道路、鹽埕路291巷26弄活動中心旁25.安平區：水景橋東側26.下營區：大屯里174線國道一號下道路淹水、賀建里174線往龜仔港方向道路淹水、營前里健康路200巷道路積水、後街里中正北路往坔頭港國道1號涵洞下積水、新興里台19甲裕隆街往東至63線道路積水、中營里台19甲線11.5公里處聖王宮旁產業道路積水、西連里南59線往下營及麻豆方向道路積水、仁里里武承恩公園旁仁里街道路積水、建賀里火燒珠橋往柳營八老爺方向道路積水27.安定區：國8橋下市區道路、港南里國8橋下西向道路、港南里239-10號前道路、新吉里保安宮前道路、中沙里與安南區交界夫妻樹前、六嘉里市道178線15號前(龍虎公園前路口)、中沙里82號-116-1號前道路、港口里231號至245之10號28.東山區：175線16.7K處往冷水坑部落道路、175線13.4K處往龍湖山部落道路、104-1線往山河巖部落道路、曾文水庫往五叉溝部落道路、孚佑宮往茄苓九湖部落道路、175線16.7K處往冷水坑部落道路、南99線(過嶺腳)、楠81線北勢寮往安溪方向29.白河區:南101過春暉橋段、白河橋防汛道路、175線往白河方向1公里處、175線往172乙線(往水火同源)約7.3公里處、南97線7公里處(六溪里往南寮方向)、172線40.1K處30.六甲區:174線六甲隧道(40.7K)至水庫路口(54K)31.楠西區：174線六甲隧道(40.7K)至水庫路口(55K)",
    "tags": ""
}