{
    "published": "2018-08-09",
    "title": "沒有不義 何來起義  台南進步看得到",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=598203",
    "content": "(新聞及國際關係處發布)針對國民黨市長候選人高思博指出，要在台南起義，推翻暴政，市府指出，沒有不義，何來起義，沒有暴政，何須推翻，台南市8年來進步看得到，包括城市競爭力及市民滿意度等各種指標，都名列前茅，請候選人讓事實說話，唱衰台南，對市民不公平。優先補助經濟弱勢老人及身心障礙者健保費 市府表示，針對老人健保部分，台南市65歲以上老人有27萬6,273人，若全面提供65歲以上長者健保費補助，以每月每人健保費749元推估，預計一年經費近新臺幣25億元，龐大的經費支出將嚴重排擠其它社褔措施。為使有限資源能更有效運用並發揮最大效能，台南市優先補助經濟弱勢的低、中低收入老人及65歲以上的身心障礙者健保費，約有3萬4仟人受益。同時積極建置綿密的社會福利網絡，對於長輩的服務從健康照顧、生活照顧、長期照顧等面向全方位規劃。無縫接軌中央新政 多元面向托育服務有關2至4歲托幼的部分，從108學年度才開始執行，目前台南市按照原有的進度跟內容執行，108年會與中央政策完整銜接。此次政策估計受惠人口從1萬4千多名提升至2萬7千名，總0-2歲人口受補助涵蓋率從52%提升到98%，而明年8月2至4歲育兒津貼上路後，將再增加4萬名幼兒受惠，也就是說，明年8月起就會有6萬多名的幼兒家長受惠。也特別提醒，未滿2歲之兒童育兒津貼，在9月30前完成程序，將追溯補發8-9月托育費用。教育局指出，針對2-4歲幼兒教育的部分，由於今(107)年仍維持原來制度，但無論是107現制或108新制，市府「擴展平價的教保服務」及「減輕家長的育兒負擔」兩大政策主軸都一致不變。為回應家長不同的托育需求，以多元面向提供家長托育支持，包含連結私立托嬰中心推動平價托嬰計畫、廣設親子館及針對經濟困難家庭提供危機家庭兒童托育補助及普設社區公共家托育家園等。社會局自今年起將快速建置相對較適合台南市的社區公共托育家園至少8處，預計109年可建置20處以上；另今年9月1日起將自辦2-3歲幼兒托育費用補助，每人每月最高新臺幣2,500元，繳費未達2,500元者依實繳金額補助，預估今年就會有近千位幼兒受益，讓嬰幼兒托育與幼兒園就學無縫接軌，補足空窗期。為建構友善的托育環境，社會局也預計至109年增設14處親子館，設置0-3歲幼童專屬親子互動空間；針對偏遠區域，也運用外展服務車，提供行動式的服務，把教具及玩具送至幼兒的手中，營造一個讓多數家長都能有感的友善托育城市。另外，南市100年至107年已增加公幼56班1,599名額，非營利幼兒園21班568名額，於106年達到公私幼據點4：6之里程碑。對就讀私幼者，自100年率先全國實施教保券，並自106年將補助額度由每生每年1萬元提高至3萬元，累計補助金額超過24億元，每學期約2萬3,000名幼兒受惠。打造友善勞資平台 台南市勞動參與率超過六成 六都第一統計結果指出，台南市平均失業率從縣市合併時的5.2%，到2017年底逐年下降為3.8%，勞動參與率更達到61.4%，為六都最高，具體落實「呷飯皇帝大」這個理想。勞工局以「來台南呷頭路，在台南過生活」為宗旨，每年舉辦多場就業博覽會，總計已經吸引近16萬人次求職者參加，初步媒合率約6成。同時不忘扶助弱勢勞工，自101年起建置身心障礙人力銀行資料庫，透過多元服務，讓企業進用身障者人數由101年4677人到106年提升為5438人，成長幅度16.67%。自縣市合併後，台南各項經濟進步成果斐然，企業招商累計吸引2,142家廠商投資台南，累計投資額為9,307億元，年產值高達16,740億元，累計增加就業人數逾10萬人；目前仍有國內外廠商在台南進行重大投資，持續帶領相關產業不斷成長。在市府積極用心營造優良投資環境及招商，且陸續推動大台南會展中心、沙崙智慧綠能科學城、中研院南部分院等重大建設，相信定能帶來台南經濟發展新契機。台南市是財政紀律模範生99年縣市合併時，南市總體債務為1,007億元，截至106年底本市總體債務已降至832億元，107年5月已償還221億元。南市八年來在財政上，前四年改善財政體質，逐年縮短財政缺口，104年產生16年來首次的決算賸餘20.81億元，105年及106年持續達到決算賸餘0.33億元及31.47億元，真正做到了財政翻轉，107年及108年總預算零舉債，達到歲入歲出平衡。沒有強徵房屋稅 且衝擊最小、調幅最低、調整時間最晚南市原103年就要調整房屋稅，因考量市民租稅負擔，延遲到105年才重行評定、106年才開始實施，且分年打折，到108年才全額課徵。105年台南市政府調整房屋標準單價，經參考五都之調幅，決定調漲81%，該幅度較台北市之160%、新北市之92%為低，與高雄市之81%相當。原應一次調足81%，台南市不動產評價委員會傾聽各界聲音後採取分年緩漲，減輕市民負擔，第一年調幅54%、第二年加11%，調幅為65%、到第三年較第二年加16%，才調足至81%。調整後，房屋稅受影響比例是12%，而且是面積大，地段佳，造價高的房屋。而且台南地方法院今(107)年6月19日、7月5日分別就本市房屋稅2件爭議案件作出判決，認定本市調整舊房屋標準單價是合法課稅，沒有強徵房屋稅，當然沒有退稅問題。房屋稅本來就是應該依照房屋的現值來計算，法律明定每三年應重行評定一次，所以沒有凍漲空間，請高先生知法懂法。自住房屋依「房屋稅條例」規定課徵房屋稅，無高先生所稱應依土地法第187條規定免稅的問題。「天下沒有白吃的午餐」，地方稅是地方公共建設重要財源，而且城市的建設與發展也需要全體市民的共同投注，請高先生不要製造社會對立。",
    "tags": ""
}