{
    "published": "2014-11-24",
    "title": "呷飯皇帝大 五星亮金金 勞工施政4年有成 市長掛星分享「勞工局是勞工的好兄弟」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141956",
    "content": "台南縣市合併升格「直轄市」將屆4年，市長賴清德以「呷飯皇帝大」為施政的核心價值，責成勞工局深耕「樂業大台南」，積極照顧勞工，市長感謝勞工局團隊4年的衝刺，表示勞工局是勞工的兄弟姊妹，由勞工出身的王鑫基擔任勞工局長更能貼近勞工的需求，給市民最好的服務。今日為展現市府四年對台南勞工議題的關注與改善，於永華市政中心發表「呷飯皇帝大五星亮金金」成果發表記者會，並應景在聖誕樹上掛上象徵照亮市民就業環境、改善勞工福祉的「TTQS 得五金」、「市府統一招考」、「身障人力銀行」、「晴天坊秀格樓」、「住安心享溫馨」等五顆星，代表勞工問題「市長最掛心」，與市民分享4年來與勞工朋友互動的點滴與成果。今日成果記者會一開始由市府統一招考錄取人員代表蔡宛儒與黃彥婷分享考取心得，表示自己來自勞工家庭，對於進市府服務感到不可思議又驚喜萬分，當初抱著踏出第一步的嘗試心態報名應試，沒想到這一步讓他們走上到市府上班的幸福之道，她們於會中再度重申市府這套統一招考新制，確實是公平、公正、公開的考試制度，讓沒有任何背景的人都可以靠實力到市府上班。重度身障秀格樓格主葉麗馨也出席記者會分享加入秀格樓平台銷售皮革自製品的心情，表示感謝市府勞工局的協助，讓她能改變處境，自食其力。市長說「呷飯皇帝大」市府透過跨局處，整合各種管道，積極為市民創造就業機會，積極招商，引進投資，同時也工商並進，發展觀光產業吸引1200萬人到台南觀光，同時推廣新農人提升農業產值，這些都讓台南的產業升級，創造出更多的就業機會。就業機會有了，勞工局接手媒合，四年媒合近20萬人就業。TTQS 得五金 職訓品質領頭羊賴清德說台南是一個令人驕傲的城市，不僅是因為這座城市深具內涵而又擁有璀燦的文化歷史，更是因為在台南有一群各行各業的職人，堅持專業與踏實的精神，在巷弄間默默努力，同心協力為台南的過去與未來做了最好的技術傳承。所以市府重視勞工的技能培養，在勞工局局長王鑫基的努力之下，開地方政府先河，帶領勞工局同仁參加TTQS（人才發展品質管理系統）評核，連續四年、年年堅持、年年拿金，並帶動全國其他縣市公部門職業訓練單位重視與參與職業訓練品質評核的風潮，讓更多公部門的辦訓單位參加評核，今年勞工局所屬單位南門勞工育樂中心所開辦「勞工學苑」也拿到金牌。市長肯定勞工局的自我要求，市府勞工局的訓練品質是台積電等級的服務，不僅帶給市民金牌級的技能訓練品質，更創造市民學習技能的幸福元素。勞工局長王鑫基也進一步說明為提升人才訓練的品質，必須透過不斷的執行PDDRO（需求、設計、執行、查核、成果回饋）的持訓改善迴圈，才能做到滾動式的檢討與精進，勞工局在參加TTQS評核過程中，也導入這套管理模式，水平展開至其他各項業務，讓勞工局各項業務獲得五大獎項殊榮。市府統一招考 用人制度展新猷賴清德說他以「清廉勤政、傳承創新」的態度執政，強調「用人唯才」，推動儲備區長培訓制度是如此，對於市府臨時人員的招聘更是如此，所以於就任第一年就指示市府所有臨時人員、約聘(僱、用)人力都要透過一個公平、公正、公開的甄選平台來招募，讓有才能的人，不需要靠任何關係，只要憑自己的努力與實力，就能進來公家機關工作。因為台南市政府就是最大的服務業，把各機關求才需求，透過勞工局就業媒合平台，不僅是因為勞工局的團隊效率高，更重要的是開放市府職缺給市民讓市民有機會到市府服務解決就業需求，幫市府找到好人才來為民服務，所以市府統一招考這項制度受益最大的是這個城市，被服務最多的是市民。自101開辦以來共辦理7場次，3年來共進用474人，更全國首創當天考試當天放榜，以及口試委員由政風處考前一日統一抽籤選出擔任，嚴謹程度比照國家考試，完全沒有任何人情關說空隙。根據調查，這項措施也獲得考生9成7及進用單位超過9成1的高滿意度，從此奠定市府用人制度清廉形象，該項制度之嚴謹與創新手法也獲其他縣市爭相詢問與稱許。今年勞工局職訓就服中心參與行政院第六屆政府服務品質獎，參與之評審委員也一致對市府統一招考平台運作模式讚譽有加，例如導入成績資訊系統，縮短放榜時間，達到便民之效；網路放榜，不僅擴大電子服務量能，更有效節能減碳；而對市民進行公平、公正、公開的招募，不僅是提供工作機會給市民的便民服務，更是打造市民對於政府服務的信賴感等總總優點成為致勝的關鍵，讓勞工局職訓就服中心勇奪有公部門奧斯卡金像獎之稱的政府服務品質獎的殊榮。身心障人力銀行給釣竿豐沛漁場賴市長說「呷飯皇帝大」的施政理念，就是把每一個市民的飯碗看得比皇帝還大，確確實實照顧到每一個市民的生活，尤其是弱勢身心障礙朋友，更要協助他們的就業問題，有感於以往身心障朋友求職管道的缺乏，如果建立一套資料庫可方便企業將職缺分門別類，快速用人。勞工局秉持著「給魚不如給釣竿、給釣竿更要給豐沛的漁場」的理念，率先全國建置本市身心障礙者人力銀行資料庫，媒合可勝任的工作。透過訪視調查20歲至50歲身心障礙者，其中待、轉業人數5,013人，積極開發就業機會，電訪或拜訪廠商897家，開發職缺1,418個，提供就業前準備及職業訓練1,089人、一般性就業媒合3,023人次、支持性就業媒合831人、其他資源協助233人，也積極辦理身心障礙者職業訓練，訓練了近9百位身心障礙者人次；擴增職重駐點服務據點至17個，共服務2,976人次，實現「溫暖大台南」。勞工局秉持「給他魚吃，不僅要給他釣竿更要開發豐沛漁場，讓他豐收」的精神來服務身心障礙等弱勢朋友，以期能發展永續的就業力，本計畫亦獲得身障業務評鑑委員肯定，榮獲身心障礙者就業促進業務評鑑優等獎與身心障礙者就業促進業務評鑑特別獎。晴天坊秀格樓 弱勢勞工有晴天賴市長並強調針對弱勢族群開漁場的開發，透過創意建立多元通路銷售平台，協助身心障礙者及弱勢婦女手創作品行銷，規劃了創意格子鋪「秀格樓」，以及網路銷售平台「晴天創意築夢坊」等品牌通路，提供虛擬(網站)及實體展售點推廣平台，以增加更多收益。 晴天創意築夢坊(晴天坊)，為身心障礙者創意作品網站推廣平台；新住民及弱勢婦女創意產品格子舖(秀格樓)，提供弱勢婦女和職訓學員一個「秀」自信及產品的平台。 100年12月成立以來，結合公部門臺灣歷史博物館等18單位、私部門台糖長榮酒店等32單位，充分利用本市公共空間規劃格子舖，以及媒合觀光景點、酒店等處設置展售據點，共有「安平樹屋」、「臺灣歷史博物館」、「十鼓橋糖文創園區」等25處。並結合大型活動、假日、每月常設點安排設攤行銷259場次，以提升作品曝光率與增加收入。更於102年全國首創取得商標註冊證(晴天坊-全國首張弱勢族群網拍和秀格樓-全國首張弱勢婦女格子舖)，建立品牌， 100年12月至103年10月止共為弱勢婦女及身心障者的頭家們賣超過1千200萬的營業額，協助16個身心障礙團體、125位個人，「格外有晴天」的作為，真的讓「台南亮起來」！多項弱勢婦女與身心障者的創意就業服務，也獲得2014年第六屆台灣健康城市暨高齡友善城市獎項評選-健康平等創新成果獎。住安心享溫馨 房屋修繕助弱勢賴市長更希望市民在台南安居樂業，能有「安全、安心、安居」的環境，在多次訪視職災勞工中，發現有些弱勢勞工其居住的環境品質不佳，即首創結合社團法人台南市勞工志願服務協會、大台南總工會、台南市木工業職業工會、臺南市泥水業職業工會、杜萬全基金會、台灣首廟天壇基金會等民間單位相關資源，發揮各自專長，協助弱勢職災勞工改善居住環境品質，同時在恢復家庭功能的過程中，也能加強勞工志工專業。市長以善化受服務的家庭為例，當勞工及孩子失去遮風避雨的住所，市府的改善，不只是一間房屋，改變的更是一個孩子的命運、一個家庭的家運，讓一個家庭站起來。102年12月起至今，已完成5戶弱勢家庭房屋修繕，共動用160多名志工，利用工作之餘，出錢出力協助改善弱勢勞工的居住空間，讓他們也能有一個溫暖、安全、舒適的家，而社團法人台南市勞工志願服務協會亦因此榮獲勞動部103全國績優勞工志願服務團隊獎賴市長也指出，為擴大運用各工會專業志工之資源，積極改善本市弱勢家庭住宅，市府自本年度起亦訂定「臺南市弱勢家庭住宅改善實施計畫」，針對本市低收入戶及獨居老人有修繕需求之住宅，由工會專業志工進行後續施作，以改善弱勢家庭居住品質，目前共計已完成評估25件，將陸續進行修繕。此外，為建構安全職場環境，四年來成立14個安衛家族，由大企業擔任領頭羊角色，協助及輔導工安較為弱勢的中小事業改善工作環境。同時建立職災個案主動服務措施，協助處理突如其來的職災事件，提供政府支持、資源連結與完整職災權益資訊，四年來共提供諮詢服務11,349人次、協助職災個案管理980人，發放市府職災勞工死亡、失能及受傷住院慰問金1,240人並結合各市級總工會以勞工育樂中心營收提撥發放「弱勢職災勞工慰問金」共協助33個家庭渡過職災衝擊。多項重視工安的作為也獲得職業災害勞工個案主動服務計畫業務輔導評鑑優等獎。今日會場聖誕樹的掛星儀式氣氛溫馨，市長賴清德在勞工局局長王鑫基的陪同下，向市民一一報告「呷飯皇帝大」亮金金的5星成果，從5大面向，積極改善勞工福祉，並感謝勞工在城市中的辛勞付出，因為勞工不僅是一個家庭的經濟支柱更是一個城市前進的力量，所以積極照顧勞工也是市府團隊的責任，讓勞工局成為勞工的好兄弟，未來「呷飯皇帝大」仍是未來施政最重要的核心價值。(台南市政府勞工局 聯絡人：陳美顏主任 06-6330820轉101)",
    "tags": ""
}