{
    "published": "2014-11-04",
    "title": "四年深耕有改變 弱勢就業成果看得見！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141696",
    "content": "臺南市合併升格四年以來，臺南市政府勞工局基於市長於就任後發表的「看見未來 市政白皮書」提出的十大旗艦計畫，近年深耕「溫暖、樂業大台南」這兩塊，今日(04)於民治市政中心整合這四年來對於弱勢族群就業促進成果，召開「四年深耕有改變 弱勢就業成果看得見」記者會。勞工局局長王鑫基表示：「本市103年度至6月止身心障礙者總人口為9萬4,047 名，其中15歲~64歲人口為5萬2,997名，因此潛在的身心障礙者勞動力人口佔全身心障者的5成6。本局向來秉持『給他魚吃，不如給他一根釣竿跟開發漁場』的精神來服務身心障礙等弱勢朋友，以期能發展永續的就業力。在身心障礙者就業也獲獎無數，榮獲2014年第六屆台灣健康城市暨高齡友善城市─創新成果獎：健康城市─健康平等獎項評選獲獎，去年身心障礙者就業促進業務評鑑優等獎、身心障礙者就業促進業務評鑑進步獎」勞工局並以多隻大魚、小魚的模型，代表這四年來為「想找頭路」的身心障礙等弱勢市民朋友做的各項努力，透過此開闢了一個大型漁場於身心障者等弱勢族群，局長王鑫基並於「捕到魚」後放入「呷飯皇帝大」的大碗中，象徵為市民創造實實在在的「飯碗」。勞工局此次以橫向展開模式，從優質勞動力、拓展就業力、弱勢就業培力、亮眼創意力這四大面向來呈現就業促進的成果，並展現豐碩的得獎成果。一.第一隻魚：優質勞動力◆身心障職訓即是輔導身心障礙者參加職業訓練開始，100~103年度訓後就業率從55%成長62%，辦理「美容美髮行動師實務」、「環境清潔維護班」、「在地綠能商品設計」、「芳療經絡美容造型實務」、在職訓練「按摩乙級證照」、「按摩精英」、「大台南在地創意商品設計」第二專長等51個職訓班，訓練超過9百位身心障礙者人次。◆社會對話社會對話也針對身心障礙者就業問題於101年的迎向陽光、前途閃亮、102年「防制就業歧視暨性別平權專題論壇」，103年社會企業專題論壇-超越障礙、逆風飛翔開闢論壇。二、第二隻魚：拓展就業力◆在地職重駐點 貼心與身心障礙者同在，設身處地為他們思考許多身心障者皆有交通能力不足的問題，也在合併後拓展職業重建的服務據點，自100年6月起啟動駐點服務機制，由職管員輪流至轄區，提供職重窗口駐點服務，以便就近服務身心障礙朋友。100年設置8個據點：左鎮、山上、佳里、新市、官田、歸仁就服台、六甲區公所及無障礙福利之家；101年取消左鎮、山上駐點，陸續新增麻豆、白河、學甲、玉井、安南及南區區公所，102年1月原無障礙福利之家據點改至東南地政事務所；103年擴增至17個據點：安定區、善化區、新化區公所及永康戶政事務所及台南市復健青年勵進會。截至103年10月計駐點服務2,976人次。第三隻魚：特定對象就業培力◆視障按摩(忙見客、國旅卡、職能學堂) 由100年10月31日開始大法官釋憲開放明眼人從事按摩業後，影響了低視能者的就業機會與生計，所以更使得他們就業問題成為關注；勞工局亦不能置身事外，自100年起至今台南市已有視障按摩師230位，由勞工局輔導38位進入企業擔任企業按摩師，並於102年12月全國首創以產、官、學合作，企業經營方式並以公司名號登記的「忙見客」視障按摩院，月營業額達20萬元以上，且自今年度6月起轉虧為盈，至9月止累計營業額286萬元，亦成為國民旅遊卡特約商店。此外，更進一步成功媒介33位低視能者從事如工會行政人員、私立大學老師、庇護工場就業服務員、台中市1999話務員非按摩業。第四隻魚：亮眼創意力 創新作法同時為致力於手工藝創作的身心障礙者成立了網路銷售平台「晴天創意築夢坊」，同時將弱勢婦女與新住民納入另一個重返職場的「秀格樓」計畫，用創意格子鋪來銷售手作品，兩者營業額加總也邁入破了一千一百萬大關。也與時下流行的部落客行銷方式結合，將台南市庇護工場、與視障按摩院邀約人氣部落客實地參訪並撰文行銷。另再度率先全國，首先建置全國身心障礙人力銀行資料庫，進而媒合可勝任的工作，102年及103年分別訪視20歲至35歲及36歲至50歲身心障礙者，截至103年10月訪視問卷計8,429份，其中待、轉業人數5,013人。積極開發就業機會，電訪或拜訪廠商822家，開發職缺1,509個。自102年建置完成後，統計有工作意願者102年1093位、103年867位，合計1960位。截至103年實際成功媒合29人。輔導創業參加晴天坊\/秀格樓計16個身心障團體及1200位個人。勞工局為協助新鮮人、轉職者、二度就業人士、身心障礙者等求職者，能夠大幅縮短求職期間，以及能更有效率找到心目中理想職缺，也設計行動數位程式系統，讓各類求職者只要使用「臺南市政府勞工局」APP程式將姓名與電話留下後，勞工局便有專人為大家提供服務。本日記者會現場邀請了晴天坊藝術家彭景輝老師燒製琉璃珠，再由其夫人李淑娟女士串成飾品。彭李二人「因燈結緣，以陶為伴，琉璃共舞」。目前彭老師的作品除於晴天創網站銷售外，也配合勞工局「晴天好市集」於本市各活動及景點實體銷售，尚且進駐二高東山休息站「府城故事館」，是晴天坊的優質夥伴，也印證三年多來「勞工阿基師」王鑫基局長用深耕、勤政的態度，帶領勞工局團隊打基礎，顧品質，拓展弱勢者就業服務觸角，為台南市民開拓就業漁場，創造實實在在的「飯碗」的用心。(發稿單位：勞工局就業促進科　王韻茹06-2991111 EX 1083)",
    "tags": ""
}