{
    "published": "2014-11-07",
    "title": "「文化藝術之都‧臺南」　升格直轄市大蛻變",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175322",
    "content": "(永華市政中心發佈)為向市民朋友報告縣市合併升格後，臺南市在文化藝術上的重要蛻變，市府今(7)日特於林百貨召開記者會，市長賴清德與市府秘書長陳美伶、文化局長葉澤山到場，向大家分享一路走來的諸多突破與創舉，各界的貴賓包括南美會陳啟村理事長、台南人劇團李維睦團長及知名作家王浩一先生皆到場共襄盛舉。賴市長上任後，特別重視市府的文化工作，也多次要求每個局處都要以文化局長自居，期盼市府每個單位都能齊心協力，展現出相同的執行力。賴市長致詞表示，臺南是臺灣第一個城市，也是文化的首都，這4年來，感謝社會各界對這個城市的認同，也因為有大家的繆力同心，利用臺南市的空間、歷史與文化，建立出多樣性的藝術平台，使臺南這塊土地增添更多生命力與活力。身為文化首都，如何深化城市藝術涵養，賴市長娓娓道來「文化藝術之都．臺南」的5大突破及5大創舉。首先，在突破方面，為讓更多市民有機會親近國內外經典藝術，市府首辦「臺南藝術節」，以「國際經典」、「臺灣精湛」及「城市舞臺」3大主題，邀請臺灣及世界知名團隊帶來戲劇、舞蹈、音樂、傳統藝術及親子等多元精彩演出。3年來，陸續邀請到美聲男伶、波伽利及久石讓等國際重量級藝術家來到臺南表演，這些以往不可能邀請到的陣容，除讓無數的藝術愛好者擴大視野，更讓臺南為數眾多的藝術學習者有更多的機會與國際團隊親近交流。在硬體建設方面，擁有一座屬於全體臺南市民的美術館，一直是許多藝術家及市民朋友共同的期待，但直到縣市合併後，臺南市美術館的規劃才正式進入實現階段，是本市藝文建設的重大突破。南美館興建計畫從選址、先期規劃到最近剛完成的國際徵圖，市府都縝密規畫，並由國際專家學者組成的評選委員會選出國際知名建築師坂茂的建築團隊操刀設計。此外，美術館除硬體外，軟體及近用人口的培養更為重要，因此市府與陳澄波文化基金會及中研院臺史所合作，於今年舉辦「陳澄波百二誕辰東亞巡迴大展」，巡迴東亞三國五城，包括以四大展場集大成呈現藝術家畢生創作的臺南首展「澄海波瀾－陳澄波大展」在內，各展吸引超過25萬人次參觀，賴市長並於6月及9月前往中國上海及日本東京，成為國內各大城市首度進行藝術外交的重要突破。在城市景觀方面，市府將新營重新整體規劃，從「城市即為美術館」的概念出發，沿著嘉南大圳新營支線向東西兩側延伸，規劃出一條藍綠帶相襯的2公里帶狀空間，將藝術分子帶入優美的新營美術園區環境，並與園區另一端的新營文化中心連結成為新營特有的藝文場域，如此大規模的景觀改造，可以說是公共藝術上的大突破，也落實了水與綠的生態環境。此外，包括超過10萬人次參與的南瀛國際民俗藝術節，4年來努力深耕、至今已突破百場的藝術進區，讓全市37區的市民都可近距離欣賞到最優質、最豐富的藝文節目，以及與飯店型的臺南藝術博覽會合作，讓年輕藝術家直接面對藝術市場挑戰的「臺南新藝獎」，都是扎根城市藝術養分的突破；由於市府耕耘藝文活動多管齊下，據文化部統計，本市102年度全年藝文活動參與已達1895萬人次，較100年（合計原臺南縣市）的934萬人次，增加961萬人次，成長翻倍。除了上述5個「突破」，賴市長也細數近年來市府推動藝文工作的5項「創舉」。包括本來就是百貨，修復後以文創為主題，仍將古蹟活化再利用為「百貨」的市定古蹟林百貨，不僅延續了老臺南人的歷史記憶，也羨煞其他縣市國人，在國內可說是唯一創舉；其重新開張，也具體而微地反映了市府幾年來在眾多文化資產修復活化再利用的努力。對此，作家王浩一先生也表示肯定，他提到，臺南的文創力量正在旭日東昇，林百貨已成為臺南的文化玄關，2個遊客中一定會有1位到林百貨逛逛。賴市長接續指出，每年農曆年前後舉行的「月津港燈節」，參觀人次年年成長，也代表國人及市民朋友對傳統節慶結合藝術創作、賦予全新生命的接受度極高，這除了是國內大型節慶活動的一大創舉，更是參觀國人對藝術家們的最大肯定。在市府的努力下，世界歷史都市聯盟(The League of Historical Cities)於101年正式接納臺南市成為該聯盟會員城市，臺南市也成為臺灣第一個加入該聯盟的城市。為穩固本市文化憲章基礎，本市並領先全國，推動實施《臺南市歷史街區振興自治條例》，除陸續訂定2子法及3申請須知，並依建築法規研議指定紀念性建築物。文化首都臺南的歷史街區及老屋保存政策，於法制面完備後，市府隨即組成「臺南市歷史街區振興委員會」，作為本市歷史街區議題最重要的諮詢溝通平台，委員會首屆2年任期內，除已完成老屋補助相關審議，也確立了全市歷史街區的指認原則，作為後續歷史街區政策的依據。明年初即將開館面世的臺南都會公園暨博物館園區奇美館，從最初發想到建物完成，歷時近10年，幾位關鍵推手包括許文龍創辦人、廖錦祥董事長、蘇煥智前縣長等，不僅締造佳話，也創造「政府、企業及人民」三贏的奇蹟。縣市合併後，奇美因土方不足造成工程延宕，在市府各局處的積極協助下，工程得以順利進行；其間市府與奇美的密集會議溝通，除展現出市府的高度執行力及通暢的跨部門協調能力，全案從議定、建設到協調的過程，更成為國內公私協力合作重大藝文建設的一大創舉。另外，市府積極發展蕭壠文化園區、總爺藝文中心及321藝術聚落，以及輔導十鼓仁糖文創園區為國際藝術村，並邀請藝術家及團隊協力創作經營，讓大臺南藝術空間遍地開花。其中包括蕭壠、總爺以及十鼓，都是市府積極將舊糖廠空間轉型再利用的重要範例。位於新光三越新天地正對面的新昌里舊司法宿舍群，雖市府全無土地及建物所有權，唯為活化城市空間，市府文化局積極介入協調，成功保留所有日式宿舍，修復轉型活化為「藍曬圖文創園區」，明年初將開幕，也是公部門活化閒置空間的重大創舉。賴市長指出，文化藝術之都臺南能在升格直轄市後的4年內有這麼精彩的蛻變，與文化局的執行力密切相關。展望未來，在文化建設方面，他希望達到「一二三四五」的目標，包括：強化一間全新的總圖書館、整建兩座演藝廳（新化演藝廳、新營文化中心演藝廳）、射出文資保存三支箭（文化資產建材銀行、柳科藝術文物典藏中心、傳統藝術中心）、籌建四座新設文化場館（臺南市美術館、臺南市歷史博物館、自來水博物館、臺江文化中心）、規劃五處主題園區（左鎮菜寮化石園區、水交社文化園區、新化文化園區、新營動漫及傳統產業園區、噍吧哖紀念園區）。未來臺南市會有15項新的文化建設，涵蓋的範園相當廣泛，內容也是非常充實，賴市長最後希望市府能與臺南各界、市民朋友共同完成，讓臺南市文化藝術之都的地位，能在臺灣屹立不搖。",
    "tags": ""
}