{
    "published": "2014-11-14",
    "title": "台南四年有成  認真打拼  施政百分百",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167023",
    "content": "台南縣市合併升格直轄市即將屆滿四年，市府今（14）日舉行市政成果發表會，由市長賴清德率領市政團隊，回顧台南市四年來的市政發展，在各個面向都有大幅躍進，賴市長特別感謝四年來全體同仁攜手認真打拼，透過今天向全體市民報告積累的市政成果。記者會現場陳列滿滿的各局處受中央考評之獎座、獎牌，顯現市府團隊在賴市長的帶領下，透過各項築基打底的基本功，以及各項旗艦計畫的落實與推動，讓台南市的發展腳步走得更加穩健。市政成果發表會首先由秘書長陳美伶簡報「施政百分百」提出百項市政成果，包括優質廟會文化、定期側溝清淤、建立捷運化公車網、為65歲以上老人裝置假牙、行動醫院照顧偏鄉居民等有感施政；啟用海安路地下停車場、新營鋼構藝術新生命、原日軍步兵第二聯隊官舍群變身321巷藝術聚落、西門路舊司法宿舍修建為3D立體「藍晒圖文化園區」等活化閒置市有財產；拆除延宕20餘年的合作大樓、啟動延宕16年的永康砲校遷移案、完成延宕10年的新南國小與金城國中遷校、學甲市場開始營業等多項過去懸而未決的建設案；拓展城市外交，成功訪問美國華府在內五大城市、舉辦陳澄波百二誕辰跨國畫展巡迴三國五城市；以及制定校園午餐自治條例，將食育列為第六育，提昇學童食安與食品營養知識、第一個流浪犬實施TNR的城市，尊重生命列冊管理流浪狗，流浪狗安樂死比例降至3.66％、首創歷史街區振興自治條例文化憲章、首創公務人力大學城等創新制度；推動城市創新行銷，首創跨年三部曲，是全台跨年唯一不放煙火的縣市；勇於突破困境包括填平學甲伯利恆旁18年水池、完成新沙卡里巴拆除等；並推動編制外人力統一招考、區長儲備機制、職期輪調等勤政十大革新；引進民間資源參與公共建設等，展現亮眼的市政成績單，市政團隊以最負責任的態度向全體市民報告，同時在市府網站「台南18變，大家看得見」專區裡可獲得詳盡資訊。賴市長致詞時特別感謝市府團隊每一位主管與同仁近4年來為推動市政認真打拼的努力與付出，以及市政顧問長期以來對市政的建言與鞭策，讓市政推動更為順利，尤其更要感謝台南市民在4年前選擇他擔任第一屆大台南市市長，讓他有機會貢獻大台南。而他也以「清廉勤政、傳承創新」的態度執政、建設大台南，積極打造台南成為文化首都、低碳城市、科技新城、觀光樂園，讓年輕人看見希望、壯年人實現理想、老年人得到幸福、弱勢者得到照顧，努力回報市民的託付。賴市長表示，「施政百分百」的百項市政成果，核心價值就是「除弊興利」四字，市府秉持「解決問題而不是解釋問題」的態度，從醫生治療疾病的角度切入市政，逐一診斷城市病因、找出問題並解決，再運用城市優勢逐項推動建設，諸如台南機場爭取升格為國際機場、安平港躋身自由貿易港區、完成三縱三橫道路交通建設、治水達十年防洪標準、推動路平等多項建設，奠定台南市下一階段發展的基礎。賴市長也說，4年來我們在客觀條件不如其他直轄市的情況下，以負責任態度與作法「撙節支出」、「開源節流」，不亂開支票、重新盤點所有施政項目，刪除沒有必要及沒有效益的支出，將每一分錢用在刀口上，運用活化既有資源，達到事半功倍之效，4年來不僅人口增加、工商進步、稅收增加、市民平均壽命也延長，更償還127億的總債務，落實財政永續，為代代子孫留下青山，實現責任治理的價值。賴市長強調，他以一個核心價值、兩大發展平衡、三大永續面向，達成四大市政目標，「吃飯皇帝大」，是他最重要的核心價值，為了讓市民安居樂業，市府創造就業機會，改善投資環境、成立招商單一窗口積極招商，3年多來共有1仟多個投資案，投資金額破新台幣1仟億元，創造8萬多個就業機會；和大專院校合作成立「八大產業服務團」協助台南市企業解決各式問題，讓台南在地企業安心發展；舉辦台南商展、台南購物節、評鑑台南百家好店，提高服務品質，讓工商得以併進、就業充分；推動觀光產業，在去年台南觀光人次高達1200萬人、夜宿人次300萬；推動新農人計畫，共有400多人參加，其中年收入達百萬者有68人。賴市長並強調兩大發展平衡，落實區域平衡與社會平衡，讓城鄉共榮、山海並存，也讓孩童健康成長、青壯年充分就業、老年擁抱幸福、弱勢都能得到充分照顧，並落實環境永續（推動低碳城市，3年多來減少177萬噸碳排放量）、發展永續（六大產業：綠色能源、生物科技、精緻農業、文化創意、流行時尚、觀光旅遊）、財政永續（102年度總預算零舉債）三大面向，以實現文化首都、低碳城市、科技新城、觀光樂園的四大城市發展目標。賴市長展望未來台南發展，表示台南將規劃五大文化主題園區，包括左鎮菜寮化石園區、水交社文化園區、新化文化園區、赤崁文化園區、噍吧哖紀念園區，讓深厚的台南文化底蘊，成為認識台灣歷史之窗；同時台南市立美術館、亞太國際棒球訓練中心、國際會展中心、台南市立圖書館總館、小巨蛋、新營動漫及傳統產業園區等六大指標建設已緊鑼密鼓推動，將為城市發展注入新動能，讓大台南的發展更大步向前。賴市長並表示，為打造宜居台南，已規劃七大景觀改造計畫，營造新營美術園區讓人文氣息綻放、打造台南水道生態園區及自來水博物館為觀光新亮點、啟動台南公園百年再生計畫讓魅力再現、一區一公園計劃創造都市綠肺、海安路景觀改造及藝術造街讓創意遍地開花、推動竹溪治理暨築夢之溪再造計畫以創造優質親水環境、建置公共自行車租賃系統實現公共交通無縫接軌，打造四草出海口至烏山頭水庫全長45公里、225公頃的山海圳綠道，未來進一步開闢台灣歷史博物館和奇美博物館之間的自行車道，讓全體市民擁有優雅、樂活的生活環境，進一步實現「美麗大台南」願景。賴市長也提出八項投資招商案，促進民間參與公共建設，包括運河遊船ROT、台南地院旁商4設定地上權、安平水景公園週邊土地BOT、將軍漁港觀光休閒BOT、南區鹽埕商8設定地上權、黃金海岸船屋ROT、虎頭埤風景區青年活動中心ROT及BOT、太康有機農業專區ROT，將引進民間活水，為市府創造財政收入，並創造公私雙贏。賴市長更提到，已規劃的九大交通建設（安平跨港大橋新建工程、鹽水溪環河快速道路系統、下營區南外環道路新闢工程、市道172線安溪寮段至白河區道路拓寬工程、鹽水區南80線往南延伸至新營區復興路道路新闢工程、西港東側外環道路新闢工程、台江大道往西延伸道路新闢工程、山上區140-1道路新闢工程、鐵路地下化工程）與十大土地開發案（中國城運河星鑽跨區區段徵收、九份子重劃、南科GF開發、南台南副都心、永康物流及服務專區、鹽行國中市地重劃、新營長勝營區重劃、平實營區重劃、永康砲校遷移及關廟校區興建、新營客轉中心重劃，將提供台南市200多億收入）。市府團隊一步一腳印均按照規劃時程漸次推動，將讓全體市民看見升格直轄市的大蛻變。賴市長強調，4年來我們用新價值、新治理模式展開台南直轄市的施政，全體同仁上下一心，以市民的權益保障、為市民提供最佳服務是我們的光榮，各項業務務實、踏實的推動、一步一腳印的累積出來的成果，相信大家看得見，同仁也相對有成就感。賴市長感謝市府同仁不但具有專業素養，且有熱誠的工作態度及對這座城市未來發展奉獻的使命感，這一支素質整齊精良的團隊，除了獲得中央1仟3百餘項的獎項，其中第一名、特優獎項更高達700餘項，這是肯定也是鞭策，第一屆的市政團隊已經為這座轉型的城市立下堅實的基礎與典範，期許未來能一起再接再厲，再創高峰。※「施政百分百」簡報連結http:\/\/plan.tainan.gov.tw\/growup\/page04.asp※「大步向前」簡報連結http:\/\/plan.tainan.gov.tw\/growup\/page05.asp",
    "tags": ""
}