{
    "published": "2014-11-15",
    "title": "台南好工作！身心障礙者就博會 南門育樂中心熱鬧登場 身心障初媒高達五成",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142372",
    "content": "台南市政府今日(15日)在南門勞工局育樂中心舉辦103年「臺南好工作」身心障礙者就業博覽會，勞工局為了解決行動不便的身心障者免費提供「復康巴士」來回接送，每半小時從火車站發一班車至會場，且勞工局今年開發逾38家廠商、350個工作機會給現場欲進入職場的身心障者，今日總計有1808人身心障民眾到場求職，共投遞908份履歷，現場初媒率五成，群創企業經過第一波筆試後已26名進入面試，今天當場錄取有15人。主辦單位也邀請了由財團法人台南市私立天主教瑞復益智中心工作隊啟能組所訓練的「大小聲鼓樂隊」，徵才會場一早即在六位患有智能障礙及情緒障礙的朋友帶來熱鬧的鼓聲中揭開序幕。\n副市長顏純左致詞時，先提到六零年代轟動全台的連體嬰兒忠仁、忠義的是否適合分割的時事為這場身心障礙者就博會開場。顏副市長也特別指出他擔任醫生時期親身經驗做分享，在民國82年時他遇到的一位肢體障礙小孩，這名孩童天生右手只有兩根手指頭，但他觀察到小孩右手指卻比一般人來得有力量，因此他以不同的角度鼓勵病患母親，這是上帝賜給這孩子的特別禮物。建議這位母親或許孩子未來將適合走藝術這條路，並將缺點化為特點；14年後，副市長出席麻豆國小才藝頒獎典禮頒發獎項予受獎者時，這位受獎者竟是當年右手有缺憾的那位孩童，看到他舉起畫筆的右手，使他立刻回想起當年激勵患者母親的話語，這位天生有缺憾的孩子已是一位業界名師旗下的學員，開創屬於自己藝術專長的另一片天。而目前市府自合併後第二年在賴市長指示下，勞工局開始為本市身心障礙朋友做人力盤點的就業需求調查，今年已逐步完成第二年的資料庫建置，並計劃第三年的需求訪問調查。希望透過這個身心障礙者的人力銀行可以瞭解弱勢族群他們的個人需求，進而透過勞工局資源後續作追蹤及工作媒合。另外，他提到賴市長時常說「一個城市之所以偉大，不只在於建築硬體的建設，而在於這個城市對於弱勢族群這塊重視的精神，才是最重要的核心。」\n今天會場上，立法委員黃偉哲與台南市議員李文正皆到場為身心障礙者加油打氣！立委黃偉哲表示，他十分肯定勞工局不只教他們釣魚也持續開拓漁場的理念來服務身心障礙朋友。此外，他會努力向中央勞動部爭取身心障礙者的經費，也會加強監督政府在企業進用身障聘僱比例上的推動。李文正議員也提出「疼惜弱勢人權無價」，他在這裡看到許多身心障礙朋友雖然面對的處境趨於弱勢但卻展現出堅強一面，會中他也當面感謝甘神父在台灣疼愛弱勢者的付出，期許政府可以釋出更多資源來給弱勢朋友運用，並感謝南市勞工局持續為弱勢族群舉辦各項活動，為他們找到好工作。\n勞工局這次特別製作由網路票選誕生的大型「OK繃愛心蝴蝶公仔」，希望能藉此公仔代表本市的身心障礙者，在台南市政副市長顏純左帶領下，由勞工局局長王鑫基多位貴賓共同進行啟動儀式，將市府提供給身心障礙者就業的各項服務如支持性、庇護性就業服務、職業輔導評量、職業訓練、職務再設計、視障者就業服務、公職考試及交通考照補助、居家就業服務、晴天創意築夢坊、「秀格樓」弱勢婦女創業等職業重建資源手牌在公仔身上，象徵經過市政府環環相接的輔導跟介入下，身心障礙的勞工朋友可以在台南找到好工作，「變成一隻重生的蝴蝶翩翩起舞突破自己內心障礙，並以OK繃撫平內心的創傷，意味著請大家以愛心幫助弱勢朋友，疼惜受傷的心。」(引號內為晴天坊公仔原創者之創作理念) \n勞工局局長王鑫基表示，今年就廠商提供身心障朋友專屬多元的職缺，尤感謝部分廠商如志鋼金屬、製作長短纖布料的得力實業皆提供20名以上的身心障礙職缺給市民，且薪資都開出兩萬五以上至三萬四不等的條件，希望能徵求符合企業需求的好勞方，盼身心障求職者能把握此次難得的「好頭路」。\n局長王鑫基再指出，由於今年飯店企業普遍看好台南未來的觀光發展潛力，今年拓展版圖至府城的老爺大酒店、國泰商旅、台南晶英酒店在勞工局極力邀請下，都為身心障礙者開出洗滌員、清潔人員、布巾間制服務員、房務員等正式職員缺。此外，HONDA汽車也有徵求客服專員、營業員、引擎及鈑金技師，Best童裝儀大(股)公司物流組、網購倉組員及臺南市政府都發局約僱員、群創光電、台灣穗高等科技園區技術員等多項職缺。\n勞工局表示，今年為了鼓勵身心障礙者多多投遞履歷勇於踏出第一步，也規劃了抽獎活動，只要當日有去應徵的民眾集滿兩家徵才廠商及一家政令宣導攤位的章，即可以參加抽獎，最大獎項為「華碩平板電腦」一台，皆由勞局出資，為了就是吸引身心障礙者當天的主動應徵率，希望透過小活動帶來更大的正面效益。\n當天徵才會場上，也有邀請優良身障職訓單位的群偉國際有限公司、台南市復健青年勵進會將今年度開課職訓班的學員成果作展示，有學員在展場廣告設計班以「麵條展」為主題的文創設計以及皮革袋包雕刻的創作品展售。另，南市三家庇護工場「蓮心園農藝工場」、「展翼烘培坊」、「創義印務設計庇護工場」也在現場販賣由庇護員工自行製作的特色印章、農作產品、蛋糕餅乾等，也設有視障免費按摩區成果豐碩，盼透過這些管道，讓民眾瞭解南市貼心、多元的身心障礙就業服務，協助身心障礙朋友們都能在臺南好工作，順利就業！\n今天到場關心身心障礙者介業狀況的貴賓有黃立委偉哲、臺南市議員李議員文正、立委陳亭妃及臺南市議員陳怡珍聯合服務處蔡秘書麗青、立委許添財服務處鍾秘書連嘉、臺南市議員蔡旺詮服務處林秘書長志文、臺南市議員陸美祈服務處許副主任森凱、臺南市議員蔡淑惠服務處邱秘書長賢珉、臺南市政府勞工局王局長鑫基、余副局長保憲及黃主任秘書惠美、臺南市總工會吳理事長勝雄、大臺南總工會陳理事長美靜、臺南市產業總工會宋理事長照濱、臺南市職業工會總工會史副理事長進財、身心障礙者就業基金委員甘委員惠忠、身心障礙者就業基金委員管委員志明、財團法人天主教台南市私立蘆葦啟智中心李主任之琳、財團法人伊甸福利基金會陳主任淑娟、訊亞電腦股份有限公司李總經理明肯、德鍵企業有限公司附設職訓中心陳總經理志斌、群偉國際有限公司胡主任榮顯、迦碩企業股份有限公司附設職業訓練中心代表蘇意雯、社團法人台南市自閉症協進會陳理事長淑惠、社團法人台南市復健青年勵進會林經理綉玲、社團法人台南市佑明視障協進會尹理事長仲平、財團法人台南市私立天主教瑞復益智中心翁組長鳳禧、社團法人臺南市南瀛脊髓損傷關懷協會陳就服員美琪等。\n(發稿人：勞工局就業促進科 王韻茹 299-1111分機8148 )",
    "tags": ""
}