{
    "published": "2014-11-05",
    "title": "台南市政府第183次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=176191",
    "content": "[民治市政中心發布]   台南市政府第183次市政會議本(5)日上午於民治市政中心召開，會中由經濟發展局陳報「陽光電城推動計畫與成果」報告，與農業局陳報「本市農村再生現況與展望」報告。   賴市長在聽取經發局方進呈局長報告後表示，台南市有發展陽光電城的絕對優勢，第一、台南市擁有天然良好的日照條件，年平均日照時數高達2,024小時，不但高於全國平均數(1,601小時），也是全國日照時數最長的城市；第二、台南是綠能產業鏈最完整的城市，綠色能源企業達161家，其中太陽供電產業就有61家，包括茂迪、新日光等太陽能電池模組廠產值分別為全球第7及第8大，這也是吸引中研院南分院決定落腳台南的原因之一，三大院所包括「光電資訊」院所在內。第三，台南市在2011年已經行政院核定為南部唯一低碳示範城市，追求一個低碳、永續的科技新城已是台南市全體市民的共識，讓這項計畫推動順利。    賴市長說，為善用日照充足與在地產業的優異條件，十大旗艦計畫的子計畫之一「陽光電城計畫」自2011年啟動，透過完善的規劃，包括成立推動辦公室、建立專屬網站、公有房舍屋頂辦理公開標租、規劃競賽補助、協調銀行融資等，從公部門帶頭作起，並鼓勵民間企業廠家、社區、農舍共襄盛舉，設置太陽能光電系統替代傳統能源。4年來，台南市取得經濟部能源局太陽光電發電設備同意備案件數達1,597件，全國第一，發電量達1億1030萬度，相當於40%曾文水力發電廠年發電量，減碳量約等同於 177座台南公園。不論是陽光公舍、陽光屋頂、陽光社區、農業大棚、或是綠色廠房，從無到有，循序漸進，成果倍增，已看到令人雀躍的成績。    賴市長強調，面對溫室效應帶來的危機，以及非核家園目標的全民共識，發展再生能源實屬當務之急。然而目前台灣的國家能源政策過於保守，電業法老舊未修正，難以因應新能源政策的需求，存在的種種結構性不利因素，不但限制再生能源的發展，僵化的制度設計，更讓供給面遠遠落後於需求面，令人費解，這樣的政策亟需中央拿出決心徹底解決，包括總量管制、收購費率年年大幅調降等，都不利於提高設置意願，請經發局彙整本市執行所面臨應突破的議題，以市府名義向經濟部能源局反映及建議，期待政策可以調整，減少不利因素，以利計畫的持續推動及目標的達成。至於本府可以獨立完成的規劃與低碳城市自治條例所強制要求的規定，均應循序逐步完成，在中央政策尚未修正前，請同仁腦力激盪，尋求創新與突破機制，讓更多屋頂戴上太陽光電的皇冠，讓市民生活更優質，負擔也得以減輕。    賴市長強調，陽光電城計畫的推動與執行，不僅是全體市民共同的願景，也是市府對於綠色永續城市的承諾與責任。未來市府團隊應持續推動再生能源、永續能源，塑造更優質居住環境，為後代子孫建構綠色低碳家園，讓台南成為傳統文化與綠能科技兼容並蓄的美麗城市。    針對農業局許漢卿局長的報告內容，賴市長感謝顏副市長的督導與農業局許局長所帶領的團隊，努力衝刺，目前本市通過的計畫已經有53個社區，已完成核定行政程序的也有50個，幾乎比去年底增加一倍，榮登全國第一，非常不簡單，值得肯定與嘉許。        賴市長表示，已通過的再生農村計畫，共獲得5.46億元軟硬體建設經費，對於農村社區整體環境及公共設施的改善、在地產業的活化與加值、文化保存、生態保育和觀光休閒等各方面，均有相當大的助益；他再次強調已完成農村再生計畫建設，一定要與社區總體營造相結合，讓維護與保存機制銜接，才能打造永續的富麗新農村。其中更重要的要提供誘因給年輕人，並與農村產業串連，才能提昇農村文化的高度與農村生活的品質，形成一個融合經濟、產業、文化、觀光與安全的美麗社區。    賴市長說，目前本市已完成建設的農村再生社區，已成為地方特色的觀光景點。另外，每個再生農村社區背後都有動人的故事，都是一篇由台灣最美的風景─人擔任主角發展出來的精彩故事，例如七股篤加社區、鹽水田寮社區、關廟埤頭社區、白河大竹社區及玉井天埔社區等，可以看出區民對於故鄉情的堅持、對於農村風貌改造的創意、對於新農村文化的型塑、對於新物產的開發，確實是很棒的造訪亮點。目前農業局已推出3條農村體驗路線，並試辦15條農村再生社區文化及農事體驗遊程，獲得各界的好評和迴響，請農業局趁勝追擊，規劃更多體驗遊程，讓本市更多農村再生成功案例，成為台南觀光樂園的新景點，增加經濟收益及附加價值，也請觀光局、文化局、經發局等局處協助，共同行銷台南，完善本市農村觀光旅遊地圖，讓更多人體驗專屬台南農村的田園之美。    賴市長指出，本市農村再生執行成果豐碩，但依報告本市429個農村社區，目前已完成培根訓練的為75個社區，占了17.5%，顯示仍有很多農村社區尚待輔導和培育。請農業局對於有發展潛力的社區，善用熟知在地力量的區公所和學校的力量，共同協助社區凝聚共識，撰寫計畫，提出申請，以順利爭取經費，加入農村再生的行列。此外，農村再生計畫亦可能涉及社區營造、文化建設、產業行銷等事項，所以，為避免資源的重複配置，橫向機關間的整合，非常必要，請農業局加強文化局、都發局、經發局等局處的溝通協調，務必讓每個計畫都能具有創新和特色。    針對廟會活動優質化及競選活動環境整潔與安寧的落實問題，賴市長指出，為提倡本市環保觀念及優質廟會文化，市府自去年與各大廟宇約法三章，限制時間、地點、種類與數量，採取「事前管控、事中監督、事後取締」的廟會活動管理機制，使得噪音、垃圾及交通堵塞等民怨大幅減少，受到市民普遍的支持與肯定。上個週末（11月1-2日）中西區良皇宮廟舉辦的南鯤鯓代天府府城會香及遶境大型廟會活動，1999市民熱線雖仍接到30多通投訴電話，然而相較以往類此大型廟會遶境活動，數量已減少很多，足見政策已獲肯定與支持。    賴市長特別表示，本次巡禮會香活動原本是百年難得一見的盛事，規模盛大，但在市府相關機關─民政局、區公所與廟方的事前協商下，不但爆竹燃放已較廟方原先規劃大幅減少，交通秩序也盡力維持、紓解，足見在市府的積極作為下，順應社會變遷轉型的廟會新文化已逐漸在台南誔生。惟此一政策能否持續發揮效果，有賴市府同仁、所有廟宇和市民的配合，請民政局及相關局處繼續努力。    另外，賴市長也指示，為因應11月29日地方首長及民意代表選舉，競選活動施放鞭炮、噪音、髒亂、交通等問題也會隨之增加，為避免造成民怨，請民政局、環保局、警察局、交通局等相關局處也秉持著處理廟會活動相同的態度，事先疏通並落實執法，以維持整潔的市容，確保市民的生活品質與環境的安寧。",
    "tags": ""
}