{
    "published": "2014-11-17",
    "title": "宜居移居台南  南市府提出十大區域均衡開發案",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165683",
    "content": "(永華市政中心發布)縣市合併迄今近4年，為了讓市民看見台南的未來，市府今(17)日在永康資源回收廠召開記者會，說明未來土地開發建案的規畫，這也是日前賴清德市長在市政成果發表會中提出的十大土地通盤檢討案，以達成「區域均衡、城鄉共榮」目標，讓土地活化帶動整體發展，讓台南成為「宜居」、同時也是更多人「移居」的好所在。合併後的大台南擁有更多土地、資源與發展潛力，所以特別將土地通盤檢討列為施政基本功，賴市長今日與市府秘書長陳美伶到場，並由地政局長林燕山、都發局長吳欣修說明未來四年內可實現之開發案的進度，陳秋萍議員及許多區、里長也到場關心。賴市長表示，未來4年的十大土地通盤檢討的開發案，包含中國城運河星鑽跨區區段徵收、九份子重劃、永康砲校遷移及關廟校區興建，還有七大開發案，將直接為台南創造200億的收益，若再加上帶動週邊的效益，對台南的發展有重大影響。賴市長強調，這十大開發案從新營、永康到原台南市都有，最主要的目標是希望均衡帶動大台南的發展。他並感謝第一線的里長、議會的支持與區公所的協助。 今日市府著重說明的七大開發案，由北而南，包括新營地區新營客運轉運中心重劃開發、新營長勝營區再開發；台南科學工業園區FG區開發、永康的物流運轉及鹽行國中開發；南邊的平實營區副都心及南台南站副都心。其分佈從由北至中到南，貫穿全市，未來活化開發後，猶如打通人體重要脈絡，勢必能有效帶動整體發展，促進區域均衡。為強化溪北的發展，在新營地區，市府致力於推動新營客運轉運中心開發，面積約22公頃，目前已進入市地重劃開發階段，明年(104年)1月即可動工，預計105年完成。此外，市府已同步辦理客運轉運站先期規劃，今年10月已正式對外公告招商，未來將整合長途及市區客運，成為溪北地區最大的交通轉運站，扮演城市運輸門戶角色。另外，受新營民眾引頸期盼的長勝營區再開發案，已著手進行市地重劃規劃作業，面積約11公頃，預計107年開發完成，屆時新營市區將再增加一處1.29公頃大型公園，同時可串連日前甫完工的「藝生圳」，形成完整的綠帶系統，成為新的森活特區。至於位處大台南地理中心的南科特定區，自93年辦理第一期開發作業迄今已逾10年，目前已開發之LM區住宅申請建築面積已超過5成，預估未來5年內將趨於飽和，為因應並紓解南科園區與樹谷園區每年增加近萬就業人口之壓力，有新增開發F及G區之需求。其面積約115公頃，未來開發後預計可引入15,000人口，提供約55公頃之住宅區、9公頃之商業用地，並透過公共設施之劃設，整合周邊藍綠帶系統，建構防洪、生態、低碳社區；範圍內之目加溜灣大道(台19甲至南133段)於興闢完成後，亦可紓緩科學園區與善化地區之交通衝擊，提高交通便利性；另配合台鐵捷運化、大台南公車系統及自行車道系統之建置，結合大眾運輸導向（TOD）概念，於台19甲及西拉雅大道交口處，考量劃設一轉乘站，以建構完善運輸系統，如推動順利預計107年完成區段徵收。位處永康區的永康物流轉運及鹽行國中開發案，自94年即已著手規劃，經過多年努力，其中物流轉運都市計畫變更案面積近15公頃，已於102年發布實施，目前辦理市地重劃規劃設計作業，預計106年開發完成，讓該地區逾30年禁限建獲解套，而未來將引入倉儲、旅宿、商業等產業，成為物流商業中心。另鹽行國中附近地區都市計畫變更案於102年獲內政部都委會審議通過定案，隨即展開區段徵收作業，如推動順利，預計107年開發完成。該地區面積約61公頃，除規劃商業區及住宅區，配合永康大排劃設60公尺水岸藍綠帶及完善公共設施系統，將成為都會週邊宜居核心。此外，配合本案開發作業，同步將永安路拓寬為40公尺，除可改善原縣市交界之交通瓶頸，亦可連結安南區史博館園區亞太棒球村之周邊都市發展。位處東區與永康區交界的平實營區副都心，原為軍方土地，面積約44公頃，經市府長期主動與國防部協調獲得共識，創立全國示範性的都計變更合作開發模式，目前已啟動市地重劃作業，預計105年完成。開發後，將提升東區城市機能與風貌，並與鄰近之國賓商圈及南紡開發案產生聚集經濟效果，將成為新興多功能複合商業環境；市府有效利用平實營區現有植栽及建物規劃了7公頃大型中央公園，其與南紡開發案之公園串連的都市綠軸，將成為市民休閒的優質城區綠野；小東路與中華東路口之車站專用區則為未來大眾運輸轉運重要節點，縣市合併前原縣府與市府協商規劃榮民醫院旁20米南北向道路亦將配合重劃工程一併開闢，未來永康、東區、仁德之南北向交通系統將大大提升便利性。位處東區與仁德交界的南台南站副都心，也是市府積極推動開發案，面積約93公頃，目前已實施區段徵收工程，未來將使巴克禮公園擴增5.62公頃，更有效延續文化中心與巴克禮公園之生態綠軸帶。另增設文教用地14.92公頃，未來預計於本用地興建小巨蛋以及大規模開放空間可供市民使用，另崇明路打通至生產路並已優先施作，近期將可開通，整體區段徵收作業預計105年可完成。市府表示，上述案件如推動順利，未來4年台南市預計可先完成7處新的土地開發建設，涵蓋的範園從全市的北、中、南，榮景可期。賴市長希望在市府帶動之下，能逐步實現其施政的願景，讓市民看見未來，讓台南更宜居，也更多人願意移居到此，共同來實現創業、安居、樂遊的夢想城市。",
    "tags": ""
}