{
    "published": "2014-11-18",
    "title": "職訓品質四連金  就業服務得五星  職就中心4年有成  勞工局今亮星分享",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140812",
    "content": "台南縣市合併升格「直轄市」將屆4年，市長賴清德為落實「吃飯皇帝大」的施政理念，合併之初即責成勞工局成立「職訓就服中心」，專責為市民「找頭路」、「辦職訓」、「把市民ㄟ飯碗顧著著」，局長王鑫基本於長期來自民間工會的豐富經驗與理念，率先導入「職訓TTQS評核」、開辦勞工領袖大學完整階梯式學習系統、推動「青年就業源頭服務」、「工作社區化」、「暑期工讀創意專案」等各項創新服務項目，讓市府服務更貼近市民需求，今於民治市政中心辦理「職訓品質四連金 就業服務得五星」四年有成記者會，向市民報告四年來職訓就服中心服務成果。勞工局局長王鑫基說「青年就業」與「在地工作」是勞工局最重視的就業議題。在青年就業部分，有感於青年就業困難常來自於「學用落差」、「工作經驗不足」，所以提出從「源頭服務」的新思維，落實在「推動產官學培育在地人才計畫」、「產官學勞青年就業論壇」、「暑期創意工讀專案」、「協助創立青年創業基地」等多項具體措施上。同時，也深刻了解大多數的市民期望「就近工作」，所以提出「工作社區化」的就業服務，不僅積極開發在地工作職缺，更近一步將就業服務資源深入鄰里鄉鎮，結合中央資源在37個行政區設置綿密就服據點，除在社區活動中心、廟口辦徵才活動，同時也建構「台南工作好找」APP，把手機變成就服台，將職缺主動送上門，市民朋友不出門就能找工作。王鑫基也基於擔任臺南縣總工會理事長及台灣菸酒(股)公司善化啤酒廠產業工會理事長的豐富經驗，表示勞工局身為民間辦訓的監督機關，應做民間表率，故率地方政府之先，參與TTQS（人才發展品質管理系統）的評核，參評四年，連得四金，不僅是全國公部門唯一，也將最好的職訓品質留給台南。同時更運用TTQS的PDDRO（計畫、設計、執行、查核、成果）迴圈水平展開至其他業務，並秉持持續改善精神，提供優質的為民服務，以及推出各項創意措施，更在今年榮獲有公部門奧斯卡獎之稱的第六屆「政府服務品質獎」殊榮。今天勞工局應景為「職訓就服成果」聖誕樹亮星，局長王鑫基更化身聖誕老人為市民掛上服務成果滿滿的五顆星。西方傳統上把聖誕節當做是一年歲末共享豐盛的節慶，也是彼此祝福的日子，據說聖誕樹上的星星是代表指引牧羊人追尋喜樂的伯利恆之星，勞工局期望透過聖誕樹點燈掛星，象徵市府就業服務能照亮市民求職路，指引追求幸福未來的星光。第1星：ＴＴＱＳ4連金－職訓品質領頭羊首開開地方政府先河，100年率先導入ＴＴＱＳ評核系統，並連續四年全國公部門唯一TTQS(人才發展品質管理系統)評核奪金牌。榮獲金牌肯定是秉持持續改善精神與創新措施，每年均有其致勝的關鍵，如100年所有辦訓人員皆參加TTQS訓練品質的培訓及依PPDRO(計畫、設計、執行、查核、成果)構面，整理辦訓成果；101年以零預算建置「網路學堂」的電子化學習平台，突破學習時間與空間的限制，有效達到職訓擴散學習效益；102年更首創全國地方政府唯一建置「職訓資料庫MIS系統」，透過資訊化快速掌握學員參訓的歷史資料與管理辦訓情形。103年更建立「職能課程資料庫」，促使訓後學員職能符合產業需求，讓「訓練」與「就業」「無縫接軌」，持續提升訓後就業率。耕耘四年，訓後就業率大躍進，一般失業者職訓班就由99年導入TTQS前之平均50.67%(原台南市56%、原台南縣45%)至100年導入後成長至62%、101年成長至71%、至102年達75%，相較TTQS導入前大幅成長25%。第2星：勞工領袖大學－完整階梯式學習系統勞工領袖不僅居中擔任雇主與員工協調功能，也是帶動工會進步的火車頭，因此開辦勞工領袖大學，首創結合國立成功大學一流品牌，開辦初階、進階、高階班，猶如大學、碩士、博士班階梯式學習系統課程，結業並頒贈臺南市政府與國立成功大學雙證書；自100年至今4年已達794人次結業，目前高階班79人持續進修中，全面提升勞工幹部管理職能，工會與企業運作更順暢。第3星：市府統一招考－用人制度展新猷 市長於100年就職週年時表示市府是最大服務業，因此市府各機關約聘(僱用)、臨時人員所釋出的職缺就應如同企業所開出的職缺，透過職訓就服中心統一招考機制媒合就業，達到媒合求職市民與公部門求才機關用人需求的目的。自101開辦以來至103年共辦理7場次， 3年共進用474人，並獲考生及進用單位逾9成高滿意度，更奠定市府清廉形象。第4星：許青年薪未來－青年就業源頭服務為縮短學用落差，落實「學用合一」，致力推動本市各大企業與大專院校產官學合作，培育在地人才，進而畢業即就業無縫接，於102年12月10日完成市府、晶華麗晶酒店集團與嘉南藥理大學產官學合作培育在地人才簽署儀式記者會暨徵才活動，透過「業師教學」、「企業實習」、「留才培育」等培力計畫，達到「學用合一」。同時為103年開幕之台南晶英酒店辦理徵才活動，經追蹤雇用員工有８成６皆為台南在地市民。另亦提供台南學校學生實習人數共31名。103年7月17日繼辦理「臺南市政府、老爺酒店集團、中華醫事科技大學、台南應用科技大學、南台科技大學產官學合作培育在地人才簽署儀式記者會暨徵才活動」，同時為今年11月開幕的台南老爺行旅及集團飯店舉辦徵才，提供210個職缺，吸引近600人參加，其中台南老爺行旅共錄取110人，後續更辦理將於104年初開幕的國泰商旅徵才活動，共159人錄取及初試合格，後續亦為台積電、南紡夢時代等多家重大投資企業辦理徵才，成功促進台南市民就業。另為縮短學用落差，自100年開辦青年創業就業創新論壇，邀集邀請產、官、學、勞、青年各界進行社會對話，共許青年人新未來，每場次均吸引近200人參加。同時為青少年就業培力，累積職場經驗，自100年、102、103年均有推動暑期創意工讀計畫，每年提供公部門80名青年學子就業機會，且非把學生當作補充人力，而是由各機關研提專案計畫，學生經公開甄選錄取後組成「創意團隊」，研擬企劃案、到整合行銷暨執行，工讀結束更舉辦成果發表競賽，讓學生不僅提早累積職場經驗，又提升就業職能，該專案計畫103年更榮獲勞動部就安基金最佳創意獎殊榮。此外，為協助青年實踐創業夢想，在台南發光發熱，台南市政府與長榮大學共同參與設立全台首創第一個由大學設立的校外青年創業基地-「BIG O長大夢想空間」於11月2日正式開幕，提供青年創意發想基地與共同工作空間(Co-Working Space)，透過創業平台讓本市有志創業青年實現夢想，並期許以此立足臺南，放眼台灣。 第5星：綿密就服網絡－求職零時差 縣市合併後台南幅員廣大，為免市民求職舟車勞頓，積極建設大台南就業服務網絡，100年增設8個行政區就業服務台、深入3個工業區設置服務據點，並結合中央就服據點，於37區建構綿密的實體就業服務網絡。101年增設「網路就服台」，同時兼顧實體與虛擬就業服務台，並建立「全國159所大專校院就業服務聯繫網」，協助青年就業。102年更建置「手機就服台-台南工作好找」APP，每支手機就是一個就業服務台，讓求職民眾不出門能辦大小事，自102年底上架以來至今，已達1萬5千餘人下載使用，服務5千餘件新增求職求才服務案量，且經調查使用者年齡分析，以15-29歲青少年最多，居63%，而15-34歲青壯年使用率更達80%。是以，職訓就服中心從實體到網路，提供綿密的全方位求職管道，並結合「工作社區化」的就業服務，讓市民能夠「不出門找工作」又能「工作離家近」！此外，每年辦理4場大型就博會、超過200場次徵才，四年共提供10萬餘個工作機會，並結合雲嘉南就服資源，積極媒合就業，每年促進約5萬人次就業，就業服零距離。王鑫基表示，職訓就服中心成立屆四年，雖獲TTQS金牌與政府品質獎肯定，但他也期許同仁為民服務沒有最好，只有更好，未來也將持續深耕雇主服務，掌握重大投資企業，積極為市民開發職缺，持續提升職訓品質，讓訓用無縫接軌，使參訓人才符合產業用人需求，訓練與就業服務一條龍。（臺南市政府勞工局職訓就服中心周義連 06-6330820轉202）",
    "tags": ""
}