{
    "published": "2014-11-06",
    "title": "2014 教育雲創新應用國際研討會，各界取經 教育部行動學習計畫學校，台南市全國第一",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=36978",
    "content": "台南市「2014教育雲創新應用國際研討會」（11月6日）於新南國小舉辦，600位來自全台各縣市的專家學者及學校代表齊聚一堂，會中除邀請來自新加坡與香港的蔡敬新博士與宋燕捷博士進行專題演講，也邀請了國內外知名的黃國禎教授、黃悅民副院長及天氣風險管理開發公司彭啟明博士與會分享教育雲的創新應用，國內多所大專院校、縣市教育局、民間單位更是踴躍參與。 台南市副市長顏純左也代表市府出席開幕式，歡迎來自各界的學者專家蒞臨台南研討教育雲創新應用議題，並感謝教育部對台南市的支持，讓台南市得以主辦如此盛大的國際研討會。　　 教育部資訊及科技司司長楊鎮華表示，建置教育雲服務是教育部近年來積極推動的政策方針之一，將規劃4年投入5億元建置軟硬體，預計106年全國75%國中小教室都可無線上網，至少1成學生能用平板電腦數位學習。今年則整合各縣市政府、部屬機構、大學及民間的數位資源與服務，依不同類型，分別匯集於「教育大市集」、「教育百科」、「教育媒體影音」、「學習拍立得」、「學習工具」及「線上學習」等雲端應用服務。透過教育雲入口網的查詢介面，即可整合搜尋全國教育雲端資源，或利用教育體系單一帳號登入，可串聯使用各縣市建置分享的雲端服務，享受開放式的學習資源。　教育局鄭邦鎮局長表示，透過這次的學術研討，不僅能就第一線教學現場的樣貌進行經驗交流，也透過國內外學者的分享、民間團體的參與，更可為教育現場帶來困境解決的契機、新知學習的刺激與課程設計動能的提昇，並以「行動學習導入教學與學習模式」的成果，做為台灣各縣市各級學校之學習參考，進而達到典範的轉移。　　鄭局長也表示，為建立及評估「行動學習導入教學與學習模式」、確定學習輔具是否能有效的融入教學中，教育部推動「行動學習學校」計畫，鼓勵學校導入行動學習及規劃可行之行動學習環境與教學模式，台南市今（103）年度共計有29所學校參與該案計畫，使臺南市在參與行動學習創新應用上之效益為全國第一。　　資訊中心高誌健主任表示，臺南市政府教育局於縣市合併後，為有效整合全市教育資源並縮短城鄉的教育資源落差而開始推動「智慧城鄉教室計畫」，自2012年9月啟用臺南市教育雲服務，使台南市成為全國第一個，也是亞太區第一個將全市國中小學的資訊機房進行虛擬化的城市，以符應本市節能減碳的宜居城市政策目標。同時，亦配合教育部教育雲策略規劃，於今年度完成四大指標: (一)推動雲端虛擬機房：提供全市中小學共用雲端虛擬機房，完成本市所屬271所學校進行機房虛擬化。(二)發展雲端行動學習：本市29所學校加入教育部行動學習計畫，成為年度全國參與學校數最多之縣市，並積極補助參與學校共計1006台平板電腦進行雲端教學使用。(三)推動教育雲策略聯盟：邀集新北市、雲林縣等6縣市組成教育雲策略聯盟共同推動教育雲服務，並將本市自行開發之飛番Hahay教學雲平台推廣到策略聯盟縣市使用。(四)促進產官學界合作：與微軟、思科、華碩、中華電信等國內外知名產業，以及日本東京都藝大、國防大學、台灣大學、成功大學、台南大學及台藝大等國內外知名院校相繼與教育局進行雲端技術交流。透過前述的運作與努力，有效地將教育資源整合，縮短城鄉間的教育資源落差，並提升學校的競爭力，當中參與計畫的小型學校，近二年來都有學生增加的趨勢，教育雲與行動學習結合學校特色發展，為小校帶來轉型的新希望，虎山國小從不到百人的小校，連續二年增班就是一個成功的例子。　　虎山國小林勇成校長表示，虎山國小近年來致力於經營「生態小學。孩子的探索樂園」學校特色，102~103年除了入選「教育部行動學習計畫學校」，也獲選為環保署ECO CAMPUS 生態學校，虎山國小將生態學校課程與行動學習的結合，讓學校從一個不滿百人的小校蛻變為連續兩年增班的學校，生態學校課程與行動學習的整合，為小校帶來新希望。結合此次「2014育雲創新應用國際研討會」，台南市邀請聯合國和平使者、世界知名保育人士珍古德博士再度造訪台南，二年前是珍博士在大樹下為小朋友們說故事，二年後由小朋友們在草地上，與博士分享他們在生態學校與行動學習的成果，包括了「蟲屋」、「水耕蔬菜」、「森林備料庫」及「鳥巢觀察記錄」，珍古德博士聽了笑開懷，豎起大拇指稱讚不已。　　高誌健主任表示，台南市除了行動學習計畫參與學校數為全國第一之外，為了提升參與計畫學校教師對教育雲暨行動學習之教學能力，深化教育雲暨行動學習專業素養與能量，於2013年成立全國第一個「教育雲暨行動學習策略聯盟」，藉由定期辦理的工作坊與專業對話，建構經驗傳承的支持網路，除了促進教師設計行動學習教材的能力，也增進解決教學疑難問題的能力。而飛番教學雲平台的導入，兼具了教師備課系統、電子書、雲端儲存與學生學習等功能，可以在電腦、平板、手機等多平台運用，教育局於今年度啟動深耕計畫，培育本市15個國教輔導團共計377人次進行教案融入與教學實作，以豐富並充實本市教育雲數位資源及可行性，同時亦期許15個國教輔導團能成為遍地開花的種子，持續往下紮根逐步推到本市所屬271所學校，以達成全市教學資源共享，讓所有師生都能夠享受「教育雲暨行動學習」帶來的教學與學習助益。",
    "tags": ""
}