{
    "published": "2014-11-13",
    "title": "臺南市政府教育局終身學習楷模表揚大會新聞稿",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37755",
    "content": "為激勵更多成人投入終身學習行列，臺南市政府教育局訂於103年11月15日（星期六）下午14:10假新市區樹谷科學園區音樂廳舉行「103年度終身學習楷模表揚大會」，期望藉由終身學習楷模之選出，展現本市所推崇之終身學習精神，帶動本市終身學習風潮。 配合高齡化及多元化來臨的全球趨勢，臺南市政府教育局長期與學校、社區及民間團體合作，提供本市成人多元化的學習平台，包含以教導識字為主的成人基本教育班、外籍配偶教育班，提供新移民多元學習課程之新移民學習中心和提供高齡者多元學習課程的樂齡學習中心、常設終身教育學習場所的社區大學，以及提供免費學習電腦課程之數位機會中心等。 本次表揚獎項包含「終身學習楷模」及「推動終身學習教育有功學校」，在「終身學習楷模」方面，共266位成人（含新住民60名）在臺南市教育局任一成人學習管道累計學習滿6年以上且仍持續不斷的到學校參與學習，或因其學習成效、學習精神或服務精神表現突出，足為其他人模範，而受其所就讀學校（含成人基本教育班、外籍配偶教育班、補校、新移民學習中心及社區大學）推薦接受表揚；而團體獎部分，共有7所學校或團體榮獲「推動終身學習教育有功學校」獎項，包含設立新移民學習中心及社區多功能學習中心之學校以及積極輔導學員進入進階課程（補校、新移民學習中心、樂齡中心及社大）之學校。特頒獎項肯定上述學校在推動終身學習教育上之貢獻。除了終身學習楷模的表揚，本市為鼓勵新住民及本國長輩們學員分享自己的成長及學習經驗，促進多元文化交流，激勵更多民眾邁向終身學習之路，特辦理「臺南市103年度成人暨外籍配偶『動人百分百，照片說真情』作品甄選活動」，共分「我的府城生活－新住民組（A組）」、「我的學習點滴－新住民組（B組）」、我的府城生活－本國成人組（C組）、我的學習點滴－本國成人組（D組），並透過本次表揚大會公開表揚各組優秀學員，共計108位得獎者，以資鼓勵。 本次表揚大會特別邀請承辦學校安定國小太鼓隊及薩克斯風樂團表演，為本次表揚活動揭開序幕，除了增添活動的溫馨性之外，亦給予獲獎學員有機會欣賞本市學童精湛的演出。附件一 「終身學習楷模」各類推薦基準及獲獎數表列如下：                                    表揚獎項                                    推薦基準及描述                                    獲獎數                                                    終身學習楷模            (共266名)                                    推薦一                                    於本市教育局任一成人學習管道累計學習滿6年以上，且仍持續學習之學員                                    136人                                                    推薦二                                    103年度經本市教育局核定開辦2期以上（含2期）之成人基本教育班及外籍配偶教育班之學校，每班推薦1名學習期滿2期以上且於學習成效、學習精神或服務精神足為其他人之模範者                                    57人                                                    推薦三                                    本市國中（小）附設補校，每校推薦2名學習期滿2學期以上且於學習成效、學習精神或服務精神足為其他人之模範者                                    58人                                                    推薦四                                    本市2所新移民學習中心、及1所社區多功能學校各推薦3名於學習成效、學習精神或服務精神足為其他人之模範者                                    8人                                                    推薦五                                    本市社區大學推薦於學習成效、學習精神或服務精神足為其他人之模範者                                    7人                                                    推動終身學習教育有功學校及團體            (共7所)                                    推薦一                                    設立新移民學習中心及社區多功能學習中心之學校                                    3所                                                    推薦二                                    101年度積極輔導學員進入進階課程（補校、新移民學習中心、樂齡中心及社大）之學校                                    4所                        \n附件二-獲獎學員特殊事蹟表                                    特殊事蹟                                    描述                                    學員姓名                                    就讀學校及班別                                                    學習最久                                    持續學習達18年                                    鍾陳菊、陳月桂、林金連                                    大光國小            成人基本教育班                                                    年紀最大                                    86歲                                    蔡烏占                                    大同國小            成人基本教育班                                                    年紀最輕                                    24歲                                    1.阮玉珍（越南籍）            2.黎翠芳（越南籍）            3.黎氏規（越南籍）                                    1.七股國小            外籍配偶教育班            2.東區大同國小            成人基本教育班            3.六甲國小            附設補校                                                    學習精神值得稱許                                     王生已76歲，白天需照顧中風的先生，晚上依然前往補校上課至今仍就讀成人基本教育班已逾10年。雖然手疾引起書寫不斷顫抖之窘狀，但仍努力不懈。友愛同學，臉上永遠呈現親切笑容，是同學學習的好榜樣。                                    王鄭玉葉                                    協進國小            成人基本教育班                                                     陳生遠由越南嫁至臺南，於安佃國小外籍配偶教育班學習已達8年。攜帶國小一年級女兒晚上上課一起共同學習成長，不僅增進母女情誼，又增進自我知能。努力上進，寫字工整，中文發音標準，待人禮貌又和氣，與夫婿相處融洽，侍奉公婆至孝，照顧兒女無微不至，典型的好媳婦、好同學，足以為學習榜樣。                                    陳玉蓮                                    安佃國小            外籍配偶教育班",
    "tags": ""
}