{
    "published": "2014-11-11",
    "title": "勞工局召開「安全台南、幸福勞工」記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141322",
    "content": "「生命無價、安全第一」，「安全」最簡單的定義是指受到保護，沒有危險的意思；勞工是企業的財富，更是企業最珍貴的資產，賴市長在縣市合併就職一百天，即提出「建設新台南十大旗艦計畫」，而「安全大台南」即是其中的子計畫之一。\n賴市長相當重視勞工的工作安全，在十大旗艦計畫「安全大台南」中，希望能達成加強防止鷹架墜落危害及勞政法令向下扎根的目標，同時提升事業單位安衛自主管理能力，落實職場防災及減災，建構安全及健康之職場環境，期始能將良好的工安經驗像蒲公英種子一樣到處飛揚，進而使勞安工作在地生根茁壯，達成職場減災與促進勞工健康。\n 勞工局於11月11日召開「安全台南、幸福勞工」記者會，勞工局王鑫基局長表示：每一位勞工朋友都肩負一個家庭生計，一旦發生職業災害，不僅勞工個人遭受身心痛苦，連帶影響其家庭生計，甚至造成家庭的破碎，對事業單位也將造成極大的損失；職業災害是可預防的，經過3年的努力，依據勞動部職業安全衛生署的統計，本市今年在職場上重大職災的發生率，比往年降低50%，本次記者會勞工局希望以下列三安「安全、安心、安居」的目標來落實照顧勞工的責任，創造勞工的幸福感：一安全：「重工安、保平安」-建構安全職場環境建構安全職場環境以輔導取代檢查的方式並與勞動部職安署南區職業安全衛生中心的檢查雙軌來要求市轄事業單位或雇主重視勞工職場安全的問題，以達預防勝於治療，本局並於101年全國職場安全健康週執行成果經勞動部評鑑榮獲優等佳績，相關做法包括：1.成立14個安衛家族，由大企業擔任領頭羊角色，協助及輔導工安較為弱勢的中小事業改善工作環境。2.成立「防災訪視輔導團暨安全衛生專業輔導團」，招募具安全衛生專業素養之志工40多名，以關心訪視 及輔導方式，協助雇主找出職場危害因子，100至103年10月止，針對事業單位進行防災訪視輔導共8,175廠次。3.辦理工會幹部、勞工朋友及曾發生職災廠商至中鋼工安體感訓練場參訪，進行電氣、吊掛、機械、高架、局限空間等五種作業的現場體驗活動，經由親身體驗的方式，提昇大家的工作安全意識。100-103年共計辦理完成20梯次，約800人。4.輔導本市事業單位參加全國選拔推行勞工安全衛生優良單位及人員活動，取得全國安全衛生優良單位或五星獎最高榮譽，樹立職場安全標竿企業。100-103年共計輔導8家獲得五星獎，20家榮獲得優良單位。\n二、安心：「職災免驚、讓愛陪伴您」-職災個案主動服務勞工朋友突如其來的職災事件，總是無預警的成為罹災勞工或家屬心中永遠的哀痛，勞工家庭更可能同時要面對嚴重的悲傷情緒、喪失經濟來源或雇主間的勞資爭議等問題，為落實職災勞工之保護，本局特別辦理「職業災害勞工個案主動服務計畫」，希望藉由主動服務提供遭逢職災勞工家庭支持服務、資源連結及完整職災權益資訊，以協助其度過生涯困境，並於101年度經勞動部評鑑榮獲優等佳績。100至103年10月止服務職災個案980人，提供諮詢服務共計11,349人次，對於職災個案有工作強化訓練需求者補助交通費共計補助321人次，亦針對曾發生過職災的事業單位結合安全衛生人員進行臨廠輔導，共計輔導完成176家；其中值得一提的是結合市級總工會發放慰問金，其源由來自本市關子嶺勞工育樂中心委託統茂公司管理經營契約所作「優惠承諾事項」中提撥每月營收由原先的0.5%提升至1.5%作為本市「勞工團體發展回饋金」給本市市級總工會辦理勞工教育、勞工福利等相關事項，而各市級總工會理事長們有感職災勞工的需求，於是提議將此回饋金來發放弱勢職災勞工慰問金，以協助沒有政府及社會資源且需要照顧的弱勢職災勞工，讓他們能早日度過家庭困境，真正是落實「勞工團體照顧弱勢勞工」的精神；從100至103年10月止共計提供33個弱勢職災勞工及家屬慰問金，金額45萬元。\n三、安居：「住安心、享溫馨」-弱勢職災勞工房屋修繕 為落實對弱勢職災勞工家庭的照顧與支持，臺南市政府勞工局首創結合社團法人台南市勞工志願服務協會、大台南總工會、台南市木工業職業工會、臺南市泥水業職業工會等民間單位發揮所屬之專長，協助弱勢職災勞工改善居住環境品質，恢復家庭功能加強勞工志工專業；勞工局局長王鑫基表示因多次與職災個管員前往職災勞工家中發放市府慰問金，發現其居住的環境品質普遍不佳，而希望能聯結相關資源協助改善，於102年12月起至今已完成5戶弱勢家庭房屋修繕，動用160多名志工利用工作之餘，出錢出力協助改善弱勢勞工的居住空間，讓他們也能有一個溫暖、安全、舒適的家。 上述這些團體及志工們不僅將勞工志工服務精神發揮的淋漓盡致，同時也透過他們的專業讓弱勢職災勞工有個溫暖的家，而這些弱勢家庭也能感受到勞工志工們的關愛，進而讓他們能勇敢的走下去；另社團法人台南市勞工志願服務協會今年也榮獲勞動部「103年全國績優勞工志願服務團隊」之殊榮並給予高度之肯定。\n勞工局王鑫基局長表示：輔導與檢查只是整個職場安全的一個部份，除了勞工朋友自己提升勞工安全觀念外，減少意外發生外，如事業單位能將每一位勞工夥伴視為公司最大資產並將安全衛生工作視為事業推動之首要任務，進而改善不良的工作環境，才可使這項工作圓滿落實，為勞資雙方帶來雙贏的局面；勞安工作之精神「沒有最好、只有更好」，少一分意外傷害的發生，就多一個完整的幸福家庭；而發生職災之弱勢勞工家庭之處境困難，確實也需要外界力量之幫助，結合各民間單位及志工們的協助讓他們有個『安全、安心的家』可以安居，期許能帶動社會對弱勢職災勞工朋友們更多的關注與付出。",
    "tags": ""
}