{
    "published": "2014-11-18",
    "title": "安全大台南記者會--平安古都，共創幸福大臺南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=158525",
    "content": "自大臺南合併升格四年來，臺南市政府消防局在李明峯局長帶領與全體警義消弟兄通力合作下，氣象一新，在災害防救、公共安全、消防救災、緊急救護等四大工作面向順利推展，參與各項評鑑均名列前茅，在所有災害危難中與民眾同在，度過天災與苦難，平時落實各項災防計畫及強化人員訓練，充實消防救災資源，積極整合運用民力，讓消防工作順利推展，不負市民所託。在災害防救面向，執行災害防救深耕計畫，第1期16區公所完成「區級地區災害防救計畫」等工作內容，並於100至102年連續3年獲中央評比特優，成效良好；由於103年第2期21區公所加入，全面性強化本市37區公所災害應變體系。位於東山區42條土石流潛勢溪流遇雨易造成崩塌，特設置「災害預警無線廣播系統」，可於災前預先發布預警訊息以及早疏散撤離。另「超前部署」措施，化被動於報案後救人改為災前預先撤離的方式，主動部署於22區72里，於101、102年成功疏散撤離1,261人次，成效顯著，亦於第五屆健康城市獎項，榮獲「健康安全類-創新成果獎」肯定，並受邀於「第六屆西太平洋健康城市國際研討會」等國際論壇進行專題發表。而消防局於100年至103年辦理災害防救演習連續4年榮獲第1名或特優評等，藉由演習有效落實驗證本市災害防救體系，驗證本府各機關第一線處理急難危機的能力。在公共安全面向，消防局防災救育館服務南部民眾，為南部學童校外學習熱門地點，100年至102年累計72,000名民眾參訪，寓教於樂，防災常識向下札根。本市古蹟遍佈，至縣市合併後，消防局特別重視古蹟防災，結合民間力量於141處場所定期進行消防演練，亦為全國第一個為古蹟主動設置自主性防災設備的城市，古蹟防災作為並榮獲第四屆臺灣健康城市獎項「城市安全類創新成果獎」肯定。此外為降低火災發生率，營造安全社區，創新實施社區消防安全診斷服務，103年已完成全市752里社區安全診斷，以實地查訪方式，減少社區潛在危險因子。在一氧化碳中毒防制方面，100年至102年訪視宣導208,071人次，輔導4,025戶住家改善通風或遷移熱水器，更於100年、102年度防範一氧化碳中毒執行計畫全國甲組第一名。而在以上各項措施實施下，縣市合併後年火災發生平均數較合併前為低，達到防制效果。在消防救災面向，為因應複雜災害型態，消防局於100年成立「特種搜救隊」，配合義消特種搜救隊及義消山難搜救隊，全方位守護市民安全。在強化救災人員救災能力方面，健全災害指揮體系，成立戰術戰技教官團、研發消防戰術、編訓災害現場指揮體系幕僚團隊及一系列訓練，有效提升消防人員火場指揮搶救能力。消防局亦創消防機關先例，與工研院合作開發救災裝備，103年5月16日賴清德市長與工研院徐爵民院長共同簽署合作意願書，提升打火弟兄消防安全及救災裝備效能，投入消防救災，為打火弟兄添保障增效率。而臺南市為臺灣較早期即發展都市，部分地區狹小巷道密佈，為此已完成全市會勘，共列管2,012處狹小巷道，自100年起累計實施2,146場狹小巷道消防演練，新增購置細水霧與小型消防車共14台及消防機車3台，利於狹小巷道救災；另在縣市合併後，累計至103年底將汰換49輛超過20年消防車，預計於104年底完成汰換剩餘老舊消防車，全面提升各地消防隊救災能力，保障民眾安全。在緊急救護面向，因應救護服務需求年年增加趨勢及提升到院前無生命徵向民眾急救成功率，消防局於縣市合併後，陸續增設新營及永康專責救護隊，目前已於全市設置7處專責救護隊；另於102至103年分二年辦理高級救護技術員訓練，100名受訓學員需接受1280小時專業訓練，預期學員完訓通過測驗後，高級救護技術員比率將為五都之冠。而在縣市合併後，多面向提升救護人員水準及升級汰舊換新救護車及裝備器材努力下，消防局救護案件中到院前無生命徵象患者之急救成功率，已自100年18.01％增加至102年23.2％，提升5.19％，這每1％的成功率，代表恢復約15名民眾的生命跡象，印證消防人員生命無價的信念與堅持到底的決心。臺南市由農業大縣的臺南縣及都會區臺南市合併升格，城鄉差距大，消防局運用有限資源，以關懷弱勢、貼心服務、決心守護民眾的精神，從在地角度出發，推動各項利民眾愛鄉土的服務措施，在市民的參與支持下，於103年獲得第六屆政府服務品質獎，此一政府機關服務獎項最高榮譽的肯定，也代表著消防局積極規劃營造安全大臺南的努力。俗話說：「平安就是福」，宜居的幸福城市就是讓市民有安全感，安全、平安的生活城市才是真正的幸福，也是消防局同仁打拼努力的唯一方向。",
    "tags": ""
}