{
    "published": "2014-11-24",
    "title": "呷飯皇帝大 五星亮金金 賴市長表示市府勞工局是勞工的好兄弟",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166740",
    "content": "〈永華市政中心發布〉台南縣市合併升格「直轄市」將屆4年，市長賴清德以「呷飯皇帝大」為施政的核心價值，責成勞工局深耕「樂業大台南」，積極照顧勞工。今（24）日賴市長率勞工局團隊於永華市政中心發表「呷飯皇帝大 五星亮金金」成果發表記者會，並應景在聖誕樹上掛上象徵照亮市民就業環境、改善勞工福祉的「TTQS 得五金」、「市府統一招考」、「身障人力銀行」、「晴天坊秀格樓」、「住安心享溫馨」等五顆星，並與市民分享4年來與勞工朋友互動的點滴與成果。賴市長希望市民能了解，市府勞工局是勞工的好兄弟，大家除了為家庭，也為台南這個都市一起打拼。記者會首先由市府統一招考錄取的榜生蔡宛儒及黃彥婷代表現身說法，分享心情。蔡宛儒、黃彥婷皆來自勞工家庭，沒有豐碩的身世背景，其中彥婷還是嘉義人，很惋惜嘉義縣市政府沒有這項政策；當初她們報考台南市府雇用人員時，親朋好友都勸說不要浪費時間，認為一定有暗樁或內定人選，但她們還是不願放棄這難得的機會，雖是抱著姑且一試的心理參加，但仍很努力的準備相關資料應試，直到放榜後看到自己的名字時，家人還質疑會不會是同名同姓者，真不敢相信夢想成真。還覺得自己很幸運，怎麼剛好這職缺沒有人關說，讓她們被錄取了，內心非常激動也很感恩。尤其感謝賴市長提供這樣的平台，給他們這些沒有背景的子弟兵有機會來市政府上班，並為民眾服務。同時來上班之後，也才知道原來統一招考用人制度並不是每個縣市應有的業務，這是幸福的台南。晴天坊秀格樓樓主葉麗馨與大家分享，葉麗馨是位肢體重度障礙者，因參加勞工局辦理的皮雕課程，對皮雕產生興趣，從此自己製作及銷售，並到社區、復健會擔任皮革專任講師，後來因為跌倒，以至於從此需坐輪椅代步，因還要撫養兩位小孩讀書，在無法到外面講課的情形下，幸好有勞工局舉辦的秀格樓，讓她可以在家繼續工作，將製作好的皮革拿去寄賣，如關子嶺的勞工育樂中心、文化中心等地方銷售，月入1、2萬元，多少對家庭的經濟狀況有所改善。麗馨非常感謝賴市長及勞工局同仁給身障者一個就業的平台，讓她能找回自信並創業。賴市長致詞時首先感謝勞工局長王鑫基承擔重責大任，四年來他率領局裡的同仁全力衝刺，有非常好的成績，尤其剛剛聽到王局長的簡報，還有局裡同仁的現身說法，他認為市府的確提供市民最好的勞工服務。賴市長指出，在他的心目中，勞工局就是勞工的兄弟。他很慶幸找對了人擔任勞工局長，他認為勞工局長如果由勞工出身的人來擔任，應該更有機會貼近勞工的心聲，果然王局長沒有讓他失望，大家全體一心，4年來繳出一張亮麗的成績單。賴市長表示，他核心理念就是「呷飯皇帝大」。這當然不能單靠勞工局，台南市的經濟一定要能夠發展，所以市府創造的就業機會除了招商，在工業區讓企業能夠進駐、提供就業機會以外，同時也工商並進，發展台南市的商業，包括台南商展，還有台南購物節等。另外也重視觀光產業的發展，去年一整年大概有1200萬人次來到台南市旅遊，有超過300萬人次住在台南；再者，農業也持續不斷進步，新農人428個，其中超過年收入100萬的就有68人，農業年產值由合併前的429億，到去年的555億，今年上看600億。這都是在提高市民的工作機會，工作機會來了，接著勞工局就要做媒合的服務。賴市長說，勞工局每一年所舉辦的大型就業博覽會，或是針對特別族群所辦的就業博覽會，其實是一場接著一場，據他所掌握的資料，大概每年成功媒合約5萬人次，也就是說4年來媒合近20萬人次。對於一直沒有辦法找到理想工作的人，市府提供職訓課程，職訓前跟職訓後增加了25％就業率，這代表勞工局是紮紮實實的在協助台南市民能夠順利找到工作，同時也是自我期許。賴市長認為全台灣就唯有台南勞工局自我要求，參加TTQS的評比、評鑑，得到金牌，市府勞工局的服務品質，可說媲美張忠謀率領的台積電公司。台灣企業裡面就台積電TTQS，也是年年得到金牌，這跟台南市政府的勞工局一樣。不是只做預行性的工作，也特別提供訓練，要求訓練品質，成績才有辦法出來。另外也是借重勞工局本身做事的積極，跟行動的效力，對於雇用人員的招考特請勞工局協助。賴市長說，為什麼市府要採統一招考用人？簡單的講，他接任市長之後，發現市府雇用人員，有些表現非常好的也很多；但是也有專業不夠、經驗不足，甚至也有紅包文化產生的情況。所以他接任市長之後，就下定決心，統一招考用人，讓有能力的人能夠來到市府，為市民服務，這就是用人唯才。剛聽到兩位同仁的現身說法，不僅令人欣慰，也表示這個制度是成功的，讓想要服務台南市的市民有機會可以進來，即便他是弱勢、沒有背景、沒有任何關係，只要有才華一樣可以進來市府服務。此外，賴市長表示，市府也特別針對身心障礙朋友建置人力銀行，而且還特別為他們舉辦身心障礙就業博覽會，這樣的話就容易成功。像剛講的群創，就雇用了15個聽障；像總機的工作，也是可以雇用聽障朋友。其實相信分門別類去進行，應該都可以做得很好。至於秀格樓，賴市長說，剛聽到麗馨的分享，才知道在關子嶺勞工育樂中心及長榮桂冠酒店擺設的作品是她做的，做得非常好。所以市府推動的晴天坊秀格樓，\t弱勢勞工有晴天的政策成效良好。對於修繕房子事件，賴市長認為這很重要。他說，之前他去善化看一個80多歲有障礙的阿嬤帶著3個孫子，住在沒有廁所、浴室，也沒有廚房的破破爛爛的房子裡，大家應該很難想像，也許我們生活的情況，沒有辦法跟別人比，可是可能沒有去想到還有很多人沒有辦法跟我們自己比。比上不足，比下有餘，這個社會需要我們幫助的人實在是太多太多。最後在志工協、木工工會及王局長的領軍之下，為阿嬷的房子修繕，賴市長認為改變的不是一間房子，而是那些孩子的命運及家風、家運，讓這個家庭能夠重新站起來。賴市長希望市民在台南安居樂業，能有「安全、安心、安居」的環境，要創造勞工的幸福感，建構安全職場環境最為重要。今日會場聖誕樹的掛星儀式氣氛溫馨，賴市長在秘書長陳美伶及勞工局局長王鑫基的陪同下，向市民一一報告「呷飯皇帝大」 亮金金的5星成果，從5大面向面，積極改善勞工福祉，因為一個勞工在城市中的辛勞付出，不僅是一個家庭的經濟支柱更是一個城市前進的力量，所以照顧勞工也是市府團隊的責無旁貸的基本責任，未來「呷飯皇帝大」也是未來施政最重要的核心價值。",
    "tags": ""
}