{
    "published": "2014-11-02",
    "title": "「BIG O長大夢想空間」長榮大學首創！全台第一個由大學結合市府資源設立的校外共同工作空間",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141189",
    "content": "為協助青年實踐創業夢想，同時讓他們在台南發光發熱，進而發展台南城市的文創經濟，長榮大學與台南市政府共同參與的全台首創第一個由大學設立的校外青年創業基地，將於11月2日星期日14時40分舉辦「BIG O長大夢想空間」開幕典禮，提供青年創意發想基地與共同工作空間(Co-Working Space)，透過創業平台讓本市有志創業青年實現夢想。今日在台南市中西區民生路二段334號舉辦「BIG O長大夢想空間」開幕典禮，由長榮大學創辦人黃仁村、長榮大學校長李泳龍、台南市長賴清德、勞工局長王鑫基、文化局長葉澤山、立委陳亭妃及議員陳怡珍服務處秘書及立委黃偉哲服務處秘書、中西區區長黎燕玉等多位貴賓共同將象徵產官學交集合作的「BIG O」標誌掛上長大夢想空間，宣示青年創業基地正式圓滿啟動。市長賴清德於致詞時表示，根據全球創業觀察（Global Entrepreneurship Monitor；簡稱GEM）調查，在台灣18～34歲有創業意願的人高達49.8％因此，台南市政府相當重視青年創業議題，今天也很高興長榮大學首創「BIG O長大夢想空間」，所以代表台南市民向長榮大學致上12萬分敬意，因為一個偉大的城市背後一定有一個偉大的大學，長榮大學除了研究外，更本於社會責任，投入心力建置青年共同工作空間，培養青年創業。他說「大圓」有兩個意義，一個是與「台灣」台語發音相近，在過去我們祖父輩是與鄰居競爭、父輩與鄰鄉人才競爭、今天的我們在台灣與其他縣市競爭，但未來的下一代將要在世界與國際的人才競爭，所以要思考留給下一代什麼?不只是替他們找工作，更要培養他們，給他們成長的空間，今天大圓不只是長榮踏出校園的一小步，是台南的一大步，未來更是台灣最重要的一步！大圓第二個意義就是圓夢，賴清德說青年創業會遇到的問題第一是資金、第二是技術、第三是空間與銷路，市府很高興與長榮大學有志一同來解決這些問題，與市府的政策一致：第一是老屋欣力，第二是市府也積極推動青年共同工作空間，第三是提供青年創業貸款，讓青年在台南創業圓夢，讓城市看見未來！長榮大學創辦人黃仁村也期許長榮這小空間能創造青年圓夢大空間，長榮大學校長李泳龍也表示，長榮大學的定位不僅是教學與研究，更定位是社會企業，要負擔社會責任，所以在校外成立青年共同工作空間，親身感受社會的脈動，也希望讓老屋活化賦予新生命、讓青年進駐創造新未來。李校長也期許，長榮大學「BIG O長大夢想空間」能成為台南第一座推動社會企業之公益基地，並期帶動更多大型企業轉投資發展、推動社會企業，讓更多弱勢團體、社區營造協會等NPO，能有機會在本據點創造出新商業模式進而永續發展。勞工局長王鑫基進一步表示，為協助有創業意願的青年及民眾成功創業，勞工局將創業課程、諮詢服務及相關講座等政府資源帶進「BIG O長大夢想空間」，協助創業者提升創業知能，陪著創業者一起長大，成就夢想；同時勞工局也建置「微型創業鳳凰貸款及創業諮詢輔導服務」窗口，提供低利率貸款，更組成專業的創業顧問團隊，提供免費一對一或小組諮詢，協助創業者在創業的路途上更加順遂。所以這個創業平台不僅僅只提供青年共同工作的創業空間，政府服務資源也會進駐提供服務。「BIG O長大夢想空間」位於台南市中西區民生路二段334號，以民國54年登記之「大圓機器工廠」老屋整建，為全台灣第一個由大學於校外成立的獨立共同工作空間(Co-working space)，朝向「文化創意X社會創新」的共創空間發展，以推動在地創新人才培育為目標，期望以此做為青年實踐創業夢想的示範基地。「BIG O長大夢想空間」未來將著手從生活美學、創業知識、社會企業等三大構面，開展相關課程講座，由知識與內涵的輔導，到創業即戰力的培養，建立新創青創業者面對問題解決問題的能力。目前「BIG O長大夢想空間」於一樓規劃商品展示空間及提供咖啡、烘焙等創業家實作場域，二、三樓提供進駐工作室、共同工作空間、教室及會議室。除了規劃校內教師駐點提供專業諮詢之外，同時也會引進業界老師及台南市政府勞工局所提供的公部門資源，予以整合連結。另為協助這些創業者有更多曝光及行銷機會，特別規劃一樓為商品展示空間，將有知名文創團隊如：好市集、微客公益購、憨兒窯、花生騷及長榮大學自行開發商品(如保健營養學系)等作品展示，另市府勞工局也邀請微型創業鳳凰貸款在本市創業成功之久森洋行企業有限公司及莎普來囍實業社進駐展示手工皮革包、生活文創等產品，共襄盛舉。目前尚有部分空間可釋出，一張辦公桌位3000元、獨立空間則5000~8000不等，含水電及網路，如有任何問題請洽長榮大學創新育成中心06-2785123轉1616何經理。(發稿人：勞工局職訓就服中心李奇玟 電話06-6330820轉203)",
    "tags": ""
}