{
    "published": "2014-11-12",
    "title": "「台南好工作」現場徵才博覽會，市府邀請38家徵才廠商，提供身障者350個工作機會！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142618",
    "content": "為拓展身心障礙者就業機會，勞工局於11月15日上午9時至下午13時，在本市南門勞工育樂中心辦理103年臺南市身心障礙者就業博覽會-「臺南好工作」。為身心障礙者與雇主建構媒合平台，讓廠商免受求才所苦，幫助身心障礙朋友找到工作，順利就業。 今(12)日上午勞工局於民治市政中心舉辦103年臺南市身心障礙者就業博覽會-「臺南好工作」行前記者會，與會貴賓有李退之議員、蔡育輝議員、黃偉哲立委服務處黃昭憲秘書、賴惠員議員服務處林敏郎主任、蔡旺詮議員服務處趙振興秘書、林燕祝議員服務處嚴清吉主任、臺南市總工會吳勝雄理事長、大臺南市總工會陳美靜理事長、臺南市職業總工會施龍麟理事長、臺南市產業總工會許慶璋副理事長、台南市私立蘆葦啟智中心李之琳主任、創意印務設計庇護工場林漢強場長、台南市私立蓮心園庇護農藝工場吳奇能場長、台南市身心障礙者運動推展協會楊錦美理事長、台南市南瀛脊髓損傷關懷協會洪坤典理事長、德鍵企業有限公司附設職業訓練中心陳志斌總經理、台南市佑明視障協進會尹仲平理事長、伊甸福利基金會陳淑娟主任、中華民國美髮美容造型技術指導員職業工會全國聯合會陳英玉理事長、身障基金委員王淑娥等共襄盛舉，由市長賴清德、副市長顏純左、秘書長陳美伶共同主持。 賴清德市長表示，本市103年9月底止，身障人口數為94,539人，而15-64歲可能就業之身障人口數有53,066人，因此潛在的身心障礙者勞動力人口約佔全部身心障礙者的5成6。勞工局率先全國，建置身心障礙人力銀行資料庫，進而媒合可勝任的工作，在102年及103年分別訪視20歲至35歲及36歲至50歲身心障礙者，截至103年10月訪視問卷計8,429份，其中待、轉業人數5,013人。積極開發就業機會，電訪或拜訪廠商822家，開發職缺1,509個。自102年建置完成後，統計有工作意願者合計1,960位。截至103年實際成功媒合29人，輔導創業參加晴天坊\/秀格樓計16個身心障礙團體及1,200位個人。 賴清德市長感謝市府議會團隊、工會團體的支持，及企業各界的進用讓台南市的就業服務順利推動，尤其對身心障礙者弱勢的照顧更是重要，賴市長以「安居樂業、民以食為天、幸福有愛」勉勵市府團隊努力為身心障礙者及弱勢的照顧與協助，讓台南濃厚的人情味、慢活的生活態度，宜居.就業台南市，締造溫暖有愛的幸福城市。記者會中由賴市長帶領下「敲響幸福鐘，就業媒合成功」，並以魚的模型，呈現現場徵才活動的時間、地點、廠商家數、職缺數及集章抽平板電腦等。並呼籲「想找頭路」的身心障礙朋友多多使用大台南公車系統，可搭幹線公車至火車站搭2、5號公車於健康路與南門路交叉口下車步行3分鐘即可抵達會場找工作。 本次記者會中邀請台灣史谷脫紙業股份有限公司新營廠-林經理復榮，針對進用身心障礙者做經驗分享，該公司員工總人數220人，進用身心障礙者15人，超額進用13人，今年公司獲得勞動部金展獎殊榮。林經理表示:市府用心輔導，企業應善盡社會責任，創造職缺，將工作流程、自動化人因工程改造，適當配任適合障別的身心障礙者，並重視廠區無障礙設施、員工同理心的心理課程提升及員工安全意識的建立等教育訓練課程。現場介紹一名資深員工，該員工肢體障礙\/輕度，在公司擔任工程師，工作認真負責，表現優異；此員工讓公司對身心障礙者的特質更加了解，從定額進用制度後更大量進用身心障礙者，且適才適所的安排每一位身心障礙員工的職務。 會中亦邀請就業成功個案至會場分享就業歷程中的甘苦談，「阿偉」是由本市人力銀行資料庫中發掘的身心障礙者，「阿偉」智能障礙\/中度，高職畢業後，一直待業中，直到人力銀行訪員到家中訪視後轉介職業重建服務窗口，進行工作需求及能力評估，職管員連結相關資源，包括職業輔導評量、就業前成長團體、支持性就業服務、身心障礙者友伴團體等服務；「阿偉」障礙特質影響加上口語表達能力較弱，在透過財團法人天主教台南市私立蘆葦啟智中心支持性就業服務員積極開發適性工作機會下，順利於新營某知名咖啡連鎖店擔任外場服務人員，由就服員提供職場的密集輔導，包括工作教導、職務再設計及人際互動技巧建立等輔導。「阿偉」由於有工作，可以幫助家裡的經濟收入來源，也讓自己現在的生活更有重心，整個人變得更有自信了。 王鑫基局長表示，現場邀請參與設攤廠商，計有群創光電 (股)公司、旗勝科技(股)公司、志鋼金屬(股)公司、巧克力汽車商業(股)公司、新偉國際管理顧問(股)公司、老爺府城實業(股)公司、宣禹實業(股)公司、玉膳(股)公司、國泰商旅(股)公司台南分公司、佳皇紙業有限公司、宏進金屬科技(股)公司、可成科技(股)公司、郡宏光電(股)公司、穎佳企業(股)公司、大桓電線電纜(股)公司、山汰科技(股)公司、寯陽實業有限公司、亞獵士科技(股)公司、廣鳴企業(股)公司、儀大(股)公司、得力實業(股) 公司、慈光食品公司、秉醇烘培坊等23家；由本局代徵廠商計有台南晶英酒店、展瑩企業社、瑪帕精密刀具系統(股)公司、太盟光電科技(股)公司、長利科技(股)公司、聯易興業有限公司&hellip;&hellip;..等15家，相關職缺包括作業員、行政助理、電腦繪圖人員、電訪關懷、房務員、品檢員、技術員、加油員、清潔員、業務員、工程師等多種職類供民眾選擇。共提供350多個身心障礙者就業機會。另現場亦設有一般失業民眾求職攤位，以提供本市廠商職缺諮詢服務。王鑫基局長提醒求職勞工朋友們把握難得機會，踴躍參與。 為使參加此次活動的民眾能夠瞭解勞工權益，及其他就業相關資訊，勞工局除邀請38家現場設攤及代徵廠商外，亦請本局職訓就服中心設有一般職缺洽詢攤位，供一般失業民眾洽詢，以及身心障礙者職業重建窗口、勞工權益相關法令宣導和秀格樓、晴天坊精緻手創商品及職業訓練成果展示攤位，供民眾諮詢與參觀；也有視障按摩宣導活動，讓現場民眾免費體驗視障按摩。 勞工局就業促進科陳雅芬科長表示，這次就博會特別推出多項免費服務，包括有復康巴士(從台南火車站至活動會場來回接送)、命理諮詢、職涯諮詢及投履歷大方送，只要投三家廠商就可參加好禮摸彩活動(獎品有華碩平板電腦一台、精美禮品數十個)。此外，現場也有手語翻譯員協助聽障者溝通，歡迎參加民眾多加利用。希望身心障礙朋友在11月15日一起來「台南好工作」現場徵才就業博覽會找工作！活動訊息搜尋 http:\/\/www.tainan.gov.tw\/labor\/發稿單位：勞工局就業促進科民治市政： 06-6322231#6290洪素真  06-6322231#6293林佳蒂",
    "tags": ""
}