{
    "published": "2014-11-13",
    "title": "佳里轉運站啟用暨「交通大記變　幸福看得見」交通成果發表記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139758",
    "content": "佳里轉運站啟用暨「交通大改變 幸福看得見」交通成果發表記者會佇立於佳里市區數十年的興南客運佳里站，歷經1年多的籌備及工程施作，今（13）日由市長賴清德主持落成啟用典禮，煥然一新的佳里站將成為台南溪北區主要的轉運站之一，交通局局長張政源表示，橘幹線上的善化轉運站也同時落成啟用，提供乘客更舒適的轉乘候車環境，而黃幹線上的麻豆、白河轉運站也已陸續修造整建，讓大台南公車服務品質大躍進。市長賴清德指出，縣市合併以來，大台南「交通大改變．幸福看得見」，首先整合台南縣市間的公共運輸系統，推動「公車捷運化」政策，讓公車路線山海串聯達到城鄉共榮的目標，將公車路線整併為6大幹線、74條支線、17條市區公車及2條高鐵接駁、3條彈性公車等102條公車路網遍及37個行政區，達到區區有公車的目標，並全國首創運用顏色識別系統（幹支線公車有綠、橘、藍、黃、棕、紅等6色及市區公車為紫色），同一路線從車體、候車亭、新式站牌採用同一色系，讓公車容易識別，乘客更易分辨及搭乘；實施公車票優惠政策，持電子票證搭乘幹支線公車可享8公里26元免費、2小時內轉乘再優惠9元、台鐵單向轉乘公車優惠9元、推出學生再享85折優惠及65歲以上長者及身障者免費。市長賴清德表示，公車捷運化政策實施以來，公車班次從整併前的1531班提升至整併後2174班，增加643班次、運量從整併前749萬人次提高到整併後1500萬人次，增加751萬人次，乘客呈倍數增加，顯見只要做好完善的路線規劃、提升服務品質，還是能找回公車族群；而公車汰舊換新部分，合併前10年汰換60輛，合併後的4年已汰舊換新120輛公車，成果是過去的5倍，平均車齡也從9.2年降低為5.97年。市長賴清德說，為配合「公車捷運化」政策，市府今年推動「轉運大台南」工程，同步規劃興建、改造轉運站、車站換新及候車設施改善，轉運站區分為以先進運輸系統串聯的綜合型轉運站、提供地區轉乘服務及生活圈中心的地區型轉運站、提供客運及台鐵轉乘服務的轉運站等三類型共17座轉運站，市府除自辦興建的保安、善化轉運站，也補助客運業者修建新營總站、玉井、新化、佳里等4處轉運站，未來預計興建11處轉運站，而候車亭、新式站牌及公車動態資訊系統亦一併持續擴大建置中，4年來總共投資19.6億元在改善大台南公共運輸系統，超過過去20年投資的總和。「人本交通」是當前施政要點，市長賴清德表示，為保障行的安全、無礙空間，交通局在合併後創新建置19處行人專用時相、增設35處行人專用號誌、低地板公車也從合併前的5輛大輻增長至68輛，暴增12.6倍，未來市區公車更將全面低地板化；第一支無障礙計程車隊20輛無障礙計程車也於7月成軍，未來將增加至100輛；另改善易肇事路段107處，更獲得103年道安創新貢獻獎、102年金安獎總成績全國第一名，交通工程單項成績第一名、台灣健康城市暨高齡友善城市獎暢行創新成果獎、道安創新貢獻獎公路監理組第一名、101年金安獎交通工程、綜合管考單項成績績優獎，都是要讓台南成為安全宜居的城市。未來台南將邁向「智慧科技新城」，為更有效率管理交通及提供用路人即時交通訊息，市長賴清德指出，建置智慧交通管理系統已刻不容緩，四年來，交通局導入智慧停車系統（海安路停車場導入預約車位、車輛導引、智慧安全尋車等系統）、號誌連鎖一路長綠（改善長度42公里，時間節省20%），資訊可變標誌（安平地區替代路徑、停車場資訊、進離場導引），未來將擴大到全市區域、公車多卡通（整合一卡通、悠遊卡、臺灣通、E通卡）、公車APP（下載次數73,700次、查詢435萬次）、公車便民服務（25座候車亭增設USB充電座、39輛車增設USB充電座、41輛車加裝Free WiFi），所有作為都是要將台南打造成為智慧科技新城。市長賴清德指出，未來交通政策以「低碳（Low carbon）」、「便捷（Optimal network）」、「人本（Human oriented）」、「先進（Advanced system）」、「智慧（Smart transportation）」的LOHAS樂活交通新主張來規劃，未來四年內建立一個「全方位的智慧交通中心」，整合公車、行車及停車，提供民眾即時資訊、在三年內完成「二輪T-Bike公共自行車租賃系統」建置、配合公車捷運化政策推動「三十分鐘公車生活圈」，讓在生活圈內的居民能夠自給自足、在「四年內啟動第一條先進運輸系統」，提供快速、彈性、低成本的公共運輸，讓整體服務再升級、成立「五支無障礙計程車隊」，完善身障團體出門無礙的最後一塊拼圖、與客運業者共同推動「六心級（關心、愛心、貼心、細心、耐心、開心）公車服務」，吸引更多市民搭乘。交通局局長張政源表示，佳里轉運站是藍、橘、棕3大幹線匯合的轉運站，並有11條支線公車行經，是溪北地區重要的公車客運轉運樞紐站，為提供市民朋友更舒適的轉乘候車環境，市府感謝興南客運公司配合市府的政策，出錢出力完成佳里站更新活化，加入現代感的元素，讓整個場站面目一新。局長張政源指出，轉運站開發是台南市捷運化公共運輸政策重要的一環，交通局補助興南客運100萬元，興南客運又自籌約260萬元進行場站的整修活化，場站從外觀圍牆到內站空間進行大幅度整修，興南客運願自掏腰包投資改善提供市民舒適的候車環境，令人感佩。局長張政源說，落成後的場站有明亮的外牆設計和寬廣的場站空間，還新增多項先進貼心的設備，如公車動態資訊系統看板，讓候車資訊更加清楚明瞭，為體貼不同客群，也增設許多貼心的設備，包括無障礙廁所、哺乳室、USB充電站和自動體外心臟電擊去顫器（AED）等，讓乘客可以獲得更舒適的候車時光。局長張政源表示，目前市府自行投資興建的保安、善化轉運站已落成啟用，補助業者進行改善的新營客運新營總站、興南客運的新化站、玉井站、佳里站業已完成外，新營客運白河站及政府自建的麻豆、關廟轉運站在明年將陸續完工啟用，整個幹、支線公車的轉運環境將更臻完善。興南客運總經理辛燿宏表示，相當肯定臺南市政府「公車捷運化」改革成效，100～103年共投資3億9千多萬元進行車輛汰舊換新（合併前未曾買新車，合併4年來，共新購45輛新車），及整修新化、玉井、佳里站，投資金額是過去十年的總和，未來將持續與市府合作，共同為臺南市的公共運輸努力。佳里區東寧里里長林育如表示，幾十年來從未看過這麼漂亮的的佳里轉運站，以前搭車都要日曬雨淋、在陰暗的環境餵蚊子，改建的佳里轉運站還設置高鐵級的座椅，吹冷氣等車，而且新修建的廁所與百貨公司相同，真的很感謝市府及興南客運讓等候公車變得很享受。\n\n圖說一：市長賴清德主持興南客運佳里轉運站落成啟用儀式。\n圖說二：市長賴清德在佳里轉運站宣布未來四年交通願景「樂活交通大步向前」的樂活交通新主張。",
    "tags": ""
}