{
    "published": "2014-11-12",
    "title": "台南市政府第184次市政會議：完備台南市文物管理機制；建構妥適的獨居老人照顧網",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175538",
    "content": "[永華市政中心發布]台南市政府第184次市政會議今(12)日上午於民治市政中心召開，會中由賴市長頒發台南市第1屆優良不動產經紀人員獎，另由地政局轉呈內政部辦理「103年地政業務督導考評」本府市地重劃業務榮獲業務精進獎；本日會議由文化局陳報「文物管理」報告，社會局陳報「獨居老人業務專案」報告。賴市長在聽取文化局周雅菁副局長報告後表示，「公有財產」的保存與管理早有一套完整的制度，受相關法律的規範，並應列冊定時清點盤查。惟如該財產具有文化資產保存法定義之「文物」或「古物」身分時，則應優先適用文資法的規範，文化局於102年9月清點鄭成功文化館典藏「文物」時，發現因合併前欠缺完備的管理與保存機制，清冊中有49件「文物」疑似「遺失」，引起輿論重視。經文化局痛定思痛，重新建立機制，每一館所逐一盤點清查，進而登錄、訂定法規、建置管理與稽查電腦系統，讓所有與文化歷史相關的文物及財產，都列冊納管，科學化管理，建立完備的制度，令人欣慰。賴市長說，鄭成功文化館「疑似遺失」事件，凸顯合併前公務員對於文物或財產態度的輕慢，並不足取。文化立市不僅是一種態度，更應有一套完善的法制，才能適法的落實在執行作為上。今天文化局率先全國，訂定「台南市政府文化局文物管理要點」，透過文物的盤點及清冊建立、文物查詢系統的建置，將文化局轄管20處館舍，一萬一千餘筆文物資料統整於系統中，以利查詢檢索，並經由文物審查分級機制，將具文化資產價值者列冊並提報為古物；另文物的財產登記、借出入及保險、抽檢等也一併於該要點規範。相信透過完善的文物管理制度，完整保護本市文物資產，不但可以提升行政效能，防範人為不當的疏失，更可以大大提昇台南市成為文化首都的條件。賴市長表示，為了有效落實文物的管理與保存維護，除了文物管理制度面的建立外，人員的具備專業素養，也是一項同等重要的條件。今年度特別委託國立台南藝術大學博物館與古物維護研究所，針對文物管理人員進行系統化的培訓，期許參加受訓的同仁在文物管理維護的專業知能，均能有所提升。賴市長說，今天聽取文化局針對目前職掌館舍文物管理所做的報告，除期待文化管理制度能有效貫徹和執行，避免人為不當疏失再度發生外，也希望市府各位首長亦能瞭解台南市已建立的文物管理的現況，並相互協力在文化首都的打造上繼續努力，為後代子孫守護最珍貴的歷史文化資產。賴市長在聽取社會局曹愛蘭局長報告後表示，讓「老吾老以及人之老，幼吾幼以及人之幼」的理想，可以在這座城市實現，是市府福利政策的目標。台南市65歲以上老年人口占全市總人口的12%，因此4年來市府團隊共同努力，善用有限的資源，把錢用在刀口上，並結合無窮盡的民間力量，一起造福真正需要被關懷照顧的長者，讓城市處處充滿溫暖。賴市長強調，面對高齡化社會的來臨，市府對於資深市民的福利及照顧，一向不遺餘力，除了實施65歲以上老人免費裝置假牙政策、推動老人免費施打肺炎鏈球菌疫苗、辦理行動醫院到偏遠地區進行健檢及醫療、推動藥事照護志工訪視、社區失智老人守護天使、嘸鬱卒長者示範社區，讓高齡市民得到更好的健康保護外，我們並提供低地板公車、改善候車亭、成立無障礙計程車車隊，來友善長輩們的公共運輸需求。此外，我們更普設社區關懷據點達379處，成立12家老人日間照顧中心，建置高齡者陪伴示範廁所等老人照護與服務措施，希望銀髮長輩們能倍感溫馨，生活的更舒適、自在。賴市長指出，隨著社會的變遷，家庭結構也隨之轉變，以小家庭為多，也使得獨居老人人數日益增加。依據社會局的統計，本市列冊的獨居老人到今年6月為止，也達到4,353人，約占老人人口的2%。由於獨居老人比起一般家庭老人更需要社會的關懷和協助，4年來，社會局結合民政局、警察局、消防局、衛生局、照顧管理中心及中華郵政公司台南郵務人員、華山社會福利慈善事業基金會、各社區發展協會、老人會等民間團體力量，已共同建立一套完整的獨居老人服務SOP，除提供電話問安、關懷訪視、居家及送餐服務外，亦提供有緊急救援系統、住宅修繕、預防走失手鍊、經濟扶助及轉介機制等服務措施，讓獨居長者免於孤寂與生活危難，獲得妥適、周全的社會照顧和網絡支持。感謝社會局及相關局處的共同努力和配合，也期勉大家繼續發揮團隊合作的精神，克服獨居老人服務的挑戰和難題。賴市長也指示，為能持續掌握本市獨居老人人數和現況，請民政局監督各區公所定期辦理老人戶籍清查、獨居老人訪視作業，以利社會局納入評估建檔列管。面對獨居老人問題，僅靠公部門的力量是不夠的，惟有公私部門的同心協力，鄰里間彼此的互助、關懷，才能及早發現獨居老人的狀況予以協助，除第一線員警利用平日查察勤務的機會，加強探視關懷轄內獨居老人，以協助通報外，也請警察局各轄區分局內的社區守望相助隊將獨居老人關懷納入巡守的重點，以增加獨居老人突發狀態發生時緊急救助的機會；並呼籲全體市民共同發揮愛心，無論是發現獨居長者的通報電話、尋求鄰里長出面處理、或是加入關懷志工行列，皆是社區互助、人性至善最具體的表現，希望大家用愛和行動，主動關懷獨居老人，共同營造一個溫暖友善的大台南。另外，賴市長也提到，台積電志工社在張忠謀董事長夫人張淑芬女士的領導下，致力於各項公益活動，在高雄氣爆時協助災區的復建，讓全國人民看到愛心與能力，令人敬佩。日昨，張夫人有感於社會上獨居老人漸增，家庭核心價值崩壞，發起「孝道復興運動」，獲得相當的迴響，張夫人在記者會上與其聯繫，希望倫理扎根計畫可以從文化古都率先做起，他也欣然同意，並請秘書長擔任窗口進行後續的各項合作事項。台積電志工社推動的「愛互聯」幫助獨居老人公益專案，並成立台南站，也請社會局與該志工社連繫，共同為台南的獨居老人更進一份心力，讓老人擁抱幸福。",
    "tags": ""
}