{
    "published": "2014-11-03",
    "title": "「行車有禮  幸福有你」103年大台南公車暨計程車表揚典禮",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139765",
    "content": "為提升本市公共運輸服務品質，由市府交通局主辦「行車有禮 幸福有你」103年度大台南公車暨計程車優良駕駛及業者表揚典禮，今（3）日由市長賴清德親自出席頒獎，肯定績優業者與優良駕駛對大臺南公共運輸的貢獻，期許各客運業者能不斷精進服務品質，並期勉本次獲選優良駕駛發揮領頭羊作用，讓本市公共運輸服務品質能朝向更為優質方向邁進。\n頒獎典禮開場表演由交通局精心拍攝感謝駕駛長辛勞付出的「微電影」，演繹乘客與駕駛的溫馨互動，並安排天真可愛的幼兒傳唱溫暖歌曲－「讓愛傳出去」，感謝駕駛員無私奉獻大愛，最後由18名受獎人披掛象徵榮耀的優良駕駛肩帶，逐一上臺接受市長賴清德頒發獎狀並合影留念。\n市長賴清德於致詞表示，公共運輸服務品質的核心價值，不只在於提供先進運輸工具與舒適硬體設施，更取決於各位業者與駕駛朋友們為民服務的「心」及「視客如親」的服務精神。\n市長賴清德指出，市府在過去3年推動公車路線整併、全新幹支線顏色識別系統、電子票證全面整合，以及「府城客運」成立在地深耕經營，日前更宣布未來市公車「全面低地板化」的政策目標，同時感謝各客運業者配合逐步汰換老舊車輛，讓民眾享受舒適便捷的公共運輸服務。\n縣市合併接管計程車管理業務後，大臺南第一支無障計程車隊也正式成軍，業者也運用通訊科技推出更方便的叫車服務。然而完善的硬體建設，也需要專業親切的公車駕駛長，以及不分日夜、風雨無阻的計程車運將，才能日復一日、一趟接一趟地將乘客們安全送達目的地。\n交通局局長張政源表示，承續102年－「公共運輸元年」，今年為「公車服務年」，積極推動「乘車有禮─服務品質升級計畫」，其中包含「服務品質提升講座」、「市公車與計程車營運服務評鑑計畫」、「市公車服務品質競賽」、「市公車ISO系統驗證」、「優良市公車與計程車駕駛選拔」，等5大面向工作，多管齊下使本市公共運輸服務品質更加精進。\n本次選拔作業採2階段進行，首先為推薦報名階段，經交通局初步審查資格後，由官方與學界組成評審委員會辦理第2階段評選，最後完成審定公車績優組為興南客運的郭德陸與陳文彬、新營客運的吳宗達與蘇敏楠，及府城客運的張世緯與林天祈等6名；公車禮貌組興南客運的邱其碧與林勝豐、新營客運的范聖展與蘇祐邦，及府城客運的吳彥成與莊恆銘等6名。\n計程車組為鄭火炎（個人車行）、李楊月娥（錦龍計程車行）、陳明義（台灣大車隊）、陳文珪（個人車行）、蔡能仁（個人車行）與蔡福財（台灣大車隊）等6名，共計18位優良駕駛，在此對本次獲選受獎人表達祝賀之意。\n張局長指出，本次選拔活動發掘了許多駕駛朋友優良事績與感人小故事，將透過媒體辦理相關報導，期能鼓舞同業士氣、溫暖人心，未來也將持續辦理優良駕駛選拔活動，歡迎社會各界不吝推薦優良駕駛，共同營造公共運輸正向進步的環境與氛圍。\n交通局進一步說明，除現職駕駛為基本門檻外，駕駛年資、無違規或有責肇事紀錄、未受有期徒刑以上之宣告，及特殊優良事蹟等皆列為優良駕駛評分項目，能在客觀而嚴謹的條件下雀屏中選，更顯難能可貴，獲選駕駛多有拾金不昧、協助年長者與身障朋友乘車、協助身體不適乘客就醫等優良事蹟，更有無私奉獻加入義交、志工行列的熱心司機，得獎可謂實至名歸。\n局長張政源表示，績優業者評選方面，有了去年的評鑑經驗，這次的評分方式更多元、細緻且嚴格，但所呈現的成績確較去年顯著進步，除3家客運業者受評成績更為優異，得獎的計程車業者也由4家倍數成長為8家，在在顯示大臺南公共運輸業者不斷戮力提升服務品質，在此一併致謝。\n公共運輸業者們用心經營，猶如人體心臟一樣提供城市進步的動力，駕駛朋友則每日辛勤付出，手握方向盤穿梭大街小巷，就像血管一樣安全載送民眾到達目的地，兩者合作無間、密不可分。交通局期盼市民朋友乘車時不吝嗇微笑並給予駕駛朋友謝謝與貼心鼓勵，最終期望能以全方位優質公共運輸的服務，營造便捷、幸福的大臺南。\n103年度大台南公車暨計程車優良駕駛事績簡述\n\n一、市公車客運業－績優組\n                                    姓名\n                                    事蹟簡述\n                                    服務單位\n                                                    郭德陸\n                                    服務年資9年，主要負責臺南－玉井間之綠幹線，秉持乘客至上的服務精神，常獲所屬公司嘉獎表揚，以「安全是回家的唯一道路」的信念更驅使自己耐心、準時且安全地完成每一趟勤務。\n                                    興南客運\n                                                    陳文彬\n                                    服務年資11年，主要負責溪北地之棕幹線及藍支線，101年榮獲交通部觀光局「臺灣好行感謝狀」，駕駛技術優秀與態度溫馨有禮，乘客歡心滿意的笑容與感謝是其最大的工作動力。\n                                    興南客運\n                                                    吳宗達\n                                    服務年資3年3月，原從事汽車駕駛訓練，因喜歡與人接觸踏入客運業，認為公車駕駛是一份充滿自信、驕傲，每天服務人群的工作，「人情味」是其工作熱忱不減的主要原因。\n                                    新營客運\n                                                    蘇敏楠\n                                    服務年資6年，主要駕駛黃幹線、支線，一直是公司內優良駕駛典範，雖工作難免職業倦怠，但認為「與其抱怨，不如轉換心態」，努力、盡責地從事駕駛工作。\n                                    新營客運\n                                                    張世緯\n                                    服務年資4年2月，將每位乘客當作朋友，迄今仍不忘初入行那份親切熱情的初衷；並曾主動關心長者神情有異，協助服藥後緩解不適\n                                    府城客運\n                                                    林天祈\n                                    服務年資9年1月，一路秉持「愛心、貼心、誠心、細心與耐心」態度，發揮「關心、用心、同理心」，使乘客「窩心又安心」，堪稱本市「10心」級績優公車駕駛。\n                                    府城客運\n                        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n二、市公車客運業－禮貌組\n                                    姓名\n                                    事蹟簡述\n                                    服務單位\n                                                    邱其碧\n                                    服務年資1年，駕駛資歷已逾10年，主要負責紅幹線，抱持「以客為尊」的工作態度，深信伸手不打笑臉人，並希望能因而讓客人帶著愉快心情搭車。\n                                    興南客運\n                                                    林勝豐\n                                    服務年資1年3月，主要負責紅幹線，堅持「把車開好，將乘客安全地送至目的地」，注重車內整潔，提供舒適的搭乘環境，耐心解答乘客詢問，並主動向年長乘客寒喧問候。\n                                    興南客運\n                                                    范聖展\n                                    服務年資3年，認為「待客之道」是一門深奧的學問，公車駕駛不分晝夜、晴雨，需要以開闊的心胸，把乘客當作至親好友，才能發自內心真誠關懷。\n                                    新營客運\n                                                    蘇祐邦\n                                    服務年資1年4月，主要駕駛黃幹線，以「修正自己，面對別人」、「歡喜開車，待客如友」的人生哲學，提供大臺南市民專業、親切的服務。\n                                    新營客運\n                                                    吳彥成\n                                    服務年資7年4月，服務態度優良，獲公司委任負責本市88、99觀光公車路線；曾拾獲大筆現金，但堅持「設身處地、為所當為」，使民眾銘感五內。\n                                    府城客運\n                                                    莊恆銘\n                                    服務年資4年9月，駕駛技術優異與服務態度良好，獲公司派任內部小組長，並榮獲市府102年度身心障礙跨業服務人員-低地板公車之愛心駕駛。\n                                    府城客運\n                        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n三、計程車客運業\n                                    姓名\n                                    事蹟簡述\n                                    服務單位\n                                                    鄭火炎\n                                    駕駛經歷達25年以上，堅守「非我所有，一介不取」之理念，主動歸還遺失物。近年來共獲得102大臺南總工會模範勞工、103年全國駕駛員職業總工會模範勞工等殊榮。\n                                    鄭火炎個人行\n                                                    李楊月娥\n                                    駕駛經歷達30年以上，秉持著「能作就是福」及「樂天知命」的無米樂精神，雖已屆退休，仍繼續堅持崗位載送乘客，並積極扮演在地嚮導，介紹當地的景點特色及民情風俗。\n                                    錦龍計程車行\n                                                    陳明義\n                                    駕駛經歷達30年以上，本著「取之於社會，用之於社會」熱忱，加入義交行列，一向急公好義、熱心助人，榮獲103年臺南市職業總工會模範勞工。\n                                    台灣大車隊\n                                                    陳文珪\n                                    駕駛經歷達30年以上，擔任台南市汽車駕駛員職業工會理事長，102年獲交通部公路總局選拔為優良職業駕駛人，並經訓練合格為「大台南觀光計程車駕駛」。\n                                    陳文珪個人行\n                                                    蔡能仁\n                                    駕駛經歷達21年以上，20年來每年持續捐血近百次，分離術捐血達1200次，貢獻熱血關懷生命，100年度榮獲交通部公路總局評選為全國優良職業汽車駕駛人。\n                                    蔡能仁個人行\n                                                    蔡福財\n                                    駕駛經歷達40年以上，恪遵道路交通規則，以行車安全為第一優先，提供每位乘客優異、平穩、安心的乘車體驗。並加入義交行列，94、95年獲義交大隊頒發楷模獎狀。\n                                    台灣大車隊",
    "tags": ""
}