{
    "published": "2014-11-27",
    "title": "步步為贏 點「十」成金！南市職訓 深耕大豐收 TTQS四年10金 人才培育向前進",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141194",
    "content": "勞動部勞動力發展署昨(26)日於台北市公務人員人力發展中心舉行「TTQS人才高峰會議暨績優表揚活動」，由勞動部勞動力發展署署長廖為仁出席頒獎，今年獲得金牌單位共35家，有7家為公部門單位，其中台南市政府團隊勞工局與所屬南門勞工育樂中心、市府公務人力發展中心等3個南市公部門單位齊奪金，此外與勞工局職訓互為「伙伴協力關係」的大台南總工會也奪得金牌。南市勞工局不僅是「六都唯一」，也是「全國唯一」公部門連續4年奪得TTQS金牌的訓練單位，而公務人力發展中心也蟬聯3年TTQS企業機構版的金牌，與台積電等知名企業同列殊榮。TTQS(人才發展品質管理系統)評核，今年邁向第八年，共計超過1萬2千家次的企業機構及訓練機構申請評核，其中四年來勞工局共拿下4面金牌、公務人力發展中心拿3面金牌、大台南總工會拿2面金牌、勞工局南門勞工育樂中心拿到1面金牌，共計10面金牌的豐收成果，足見勞工局及大台南總工會對於提升勞工人力資本的提升、公務人力發展中心對公務人力的培育都相當用心，台南市政府對於人才培育每步規劃，相當嚴謹，才能四年10金步步豐收，「四年有4321」，人力培育向前進，帶動城市競爭力！今日由秘書長陳美伶帶領市府勞工局及公務人力發展中心團隊於永華市政中心新聞發佈室召開記者會，與市民分享四年奪得10面金牌的榮耀佳績。秘書長陳美伶帶著著雀躍的心情在致詞時表示首先肯定勞工局的績效成果，週一才剛發表五星成果，今日又帶來四面金。自縣市合併以來，秉持市長賴清德在城市治理的核心理念，就是「用人唯才，人才是最大的資產」，引進企業精神進入公部門進行政府組織改造，這人才不僅是指公部門，更重要的是結合大台南民間力量，帶動本市整體勞動力資本提升，永續經營城市競爭力。過去公務人員的訓練過於僵化，現在則將人力視為資源，所以對於人才從訓練提升到培育、到發展，也因此台南市政府團隊有向心力、榮耀感，並且有使命感，自我期許要將台南打造成最好城市，也是升格直轄市後，寫下第一個台南市政府的歷史，留給後世子孫一個傲人的紀錄，這絕對是其他縣市學不會、做不到的。勞工局局長王鑫基說，103年TTQS評核總計約有1950家企業機構及訓練機構參與評核，僅有35家企業及訓練機構獲得金牌佳績，獲獎率僅1.8％，其中臺南市政府勞工局是唯一地方政府職業訓練機關連續四年榮獲金牌肯定，實屬不易。但年年金牌不是僥倖，每年均有致勝的關鍵，如103年訓練業務導入「職能導向設計與ADDIE模式」及連結「職能發展應用平台(I-CAP)」，促使訓後學員職能符合產業需求，讓「訓練」與「就業」無縫接軌，持續提升訓後就業率；此外，回應市長賴清德施政理念&mdash;推動英文為本市第二官方語言，首創開辦職場美語初階班、進階班，以提升在職勞工外語職能，同時延伸勞工領袖大學階梯式學習系統，開辦「勞工領袖大學生活美語班」，提升勞工領袖大學學員的管理與美語職能。此外，南門勞工育樂中心所開辦的「勞工學苑」，課程規劃涵蓋親子共學之傳統美食研習、烘焙點心、手工藝創作、心靈成長等課程，更結合法鼓山台南分院等公益團體辦理「幸福城市守護您」系列講座，協助及輔導學員參加勞工局秀格樓甄選活動，也設置格子舖供學員作品行銷展售，創造勞工朋友在工作之餘，注入幸福元素，塑造「工作與生活平衡」的幸福品牌的獨特價值，今年也獲評委肯定拿下金牌。王鑫基說，而一直以來公部門勞工局與私部門大台南總工會兩個團隊在職業訓練上，秉持「伙伴協力角色」相輔相成共同謀求加值訓練品質及展現成果的策略，一起推動職業訓練品質提升，為大台南勞工朋友帶來卓越的訓練品質，如此更能展現訓練品質持續改善的精髓，今年也恭喜大台南總工會續得金牌。王鑫基更進一步表示，職業訓練就像給勞工一根釣竿、讓他們學會釣魚的技巧，同時還要能提供豐沛的魚場，讓訓後學員能學有所用，特別是扶助弱勢者就業，本局對於手工藝創作的身心障礙者成立了網路銷售平台「晴天創意築夢坊」和實體銷售據點「秀格樓」，兩者營業額突破了1千1百萬元；另外針對視障弱勢者的訓後就業，輔導協助成立「忙見客視障按摩有限公司」、促成11家按摩院與46家職工福利委員會簽訂合作意願書，致力於開拓訓後視障學員工作機會，從歷年呈現持續改善軌跡及亮眼成果獲得評核委員高度肯定。勞工局職訓就服中心主任陳美顏在分享時也強調100年，市長接受Cheers雜誌的專訪時，在城市治理藍圖中提到很重要的一句話，「未來的城市競爭，關鍵在於人才！」，所以一接任職訓就服中心，就思考在民間人力的提升上，台南市政府如何以創新思維，領先全國；同時又因為勞工局王鑫基局長來自民間單位，擁有20多年民間辦訓經驗，在他的任期內帶領當時台南縣總工會參與TTQS評核並獲得高標評核等級，並指示勞工局本身是民間辦訓單位之監督機關，更應該主動參與TTQS評核，並應以高標的評核等級，作為民間辦訓單位的表率。所以在局長的支持與同仁的堅持下，勞工局第一年參與評核就一舉拿下金牌，破全國紀錄，為台南市政府職訓業務寫下重要里程碑！接下來每年秉持TTQS訓練品質迴圈持續改善與創新的精神，每年都參與評核，連續4年交出亮眼成果，得到4年金牌，是全國也是六都唯一的紀錄。而導入TTQS後，受訓學員滿意度逐年提升，訓後就業率提升25%，更帶動公部門職訓機關參與TTQS評核風潮，同時也將PDDRO持續改善迴圈的作法水平展開導入本中心各項業務，也因此獲得行政院第六屆政府服務品質獎，現在台南市不只在訓練品質全國第一，金牌數量也是全國第一。陳美顏最後感謝局長一路的指導與支持，並表示勞工局、南門勞工育樂中心或大台南總工會對於TTQS訓練品質的堅持與努力，「從無到有」一路上點點滴滴都有王鑫基局長所伴隨扶植成長的軌跡，最重要的是所有團隊齊心努力為提升大台南勞工人力資本，「讓市民有工作並成為職訓品質領頭羊」！人事處處長許瑛峰表示，市府是最大服務企業，人才是市府最大的資產，所以公務人員須不斷歸零學習。公務人力發展中心跳脫過去公務訓練體系閉門造車刻板印象，成立之初即導入國家級的人才發展品質管理系統-TTQS，迄今已連續3年蟬聯TTQS企業機構版的金牌。透過策略分析，及「組織、職務、員工」三重需求評估，建立訓用合一的發展策略，訓後成效獲得高達87%市府主管認同，顯示市府公務人力資本向上提升。所以人事團隊就是業務單位推動市政最好的策略合作夥伴，未來將持續以落實市府施政願景、打造卓越市府團隊為目標。公務人力發展中心主任陳秀月進一步說明人力中心連續三年蟬聯TTQS企業機構版金牌具有二大意義，第一是四年前人力中心成立之初沒有廳舍，連員工招募也不順，但短短幾年可與大型知名企業如國泰世華、台積電等並駕齊驅，同列金牌殊榮，第二是市府公務人力的全面提升，重視組織人力資源發展，市府18個一級機關及37個公所均紛紛主動提出訓練需求。她提及前行政院研考會主委施能傑教授曾指出，台南市府團隊有二個極為難以複製的特質分別是市府團隊有極強的向心力及對組織榮耀感，以及市府的公務人力資源發展具有策略性，除了有方向也有方法。她也提到市長賴清德以「用人唯才、適才適所」、所以要「用對的人，做對的事」、「破除關說、紅包文化」、「建立公平、公正、公開用人政策」及「市府人才由市府自己培育，員工要不斷學習」等，為人力資源發展做了最好的定義。以台南市首創全國推動儲備區長培訓制度為例，除了66小時實體課程外，亦包含200小時職務見習；另外，也公務人力發展中心也辦理新進臨時人員專班培訓，顯示市府是不分職等、職位，全面性在推動人才資源發展，人力中心的功能不但在補足市府同仁現有職能的不足，也在為未來職務職能做準備，人力中心團隊更自許「要用培訓為市府團隊裝上一雙讓員工樂在工作的翅膀」。大台南總工會理事長陳美靜表示，大台南總工會異於其他工會團體，成立事業處開啟多角化觸角，經營餐飲服務，並以社會企業為經營導向，九年來聘僱中高齡婦女達五十餘人，創造弱勢族群就業機會，並藉由創新訓練課程，提升營收，發展多元學習移轉方式，接軌教育訓練學用水平擴散，落實就／創業協助。近年更將對象擴及青年學子，與學校餐飲相關科系策略聯盟，提供學子實習場域。大台南總工會自導入TTQS系統以來，持續辦理訓練課程，跟隨TTQS精神與主軸，持續改善訓練品質管理系統，並提升教育訓練人員職能，逐漸型塑學習型組織，並自許為工會界訓練領導品牌，將自身經驗與基層工會分享，且透過培訓、諮詢、輔導、導入四階段規劃擴及所屬198個基層工會，以強化其辦訓品質。近三年來，所屬基層工會及大台南地區其他非所屬基層工會，已接受TTQS訓練機構版評核，就有七成工會獲得銅牌以上的成績。未來大台南總工會也持續熱誠為廣大勞工朋友服務，創造工會團體更加優質之訓練品質，成為提昇勞工質量權利的領航家。今日記者會現場並由勞工局職訓就服中心主任陳美顏及公務人力發展中心主任陳秀月、大台南總工會理事長陳美靜針對TTQS推動成果進行分享，細數四年來勞工局共拿4面金牌、公務人力發展中心共拿3面金牌、大台南總工會共拿2面金牌、勞工局南門勞工育樂中心拿到1面金牌等總總致勝關鍵服務的改變與精進，並在秘書長陳美伶帶領下，市府團隊各主管攜手期許共同努力，提升城市人才培育品質。使 命：幫市民找工作幫廠商找人才願 景：讓市民有工作做職訓領頭羊服務理念：專業、創新、持續改善(發稿人：勞工局職訓就服中心 林雅慧 06-6330820轉303 )",
    "tags": ""
}