{
    "published": "2014-11-06",
    "title": "看見臺南新農人-小農出頭天‧百萬不是夢",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=150076",
    "content": "臺南市新農人經驗交流座談暨產品展售會看見臺南新農人-小農出頭天‧百萬不是夢臺南市政府農業局於本103年11月5日(星期三)上午10時，假臺南市政府民治行政中心（南瀛堂）舉辦，臺南市新農人經驗交流座談暨產品展售會，邀約臺南市多位從農成果卓著之新農人，進行經驗分享及交流；並邀請臺南市市長，對參加臺南市政府新農人計畫經營有成果之青年農民，頒予獎狀，還有各區農會及新農人產品展示。臺南市政府於100年開始推動新農人計畫，經過三年多的努力，計有428位新農人參加，其中有68位新農人，年收入已達百萬以上，專科以上學歷約佔半數，在在顯示從事農業已獲年輕人青睞，從農也有好的經濟收入。新農人計畫自100年執行至今，已進入第4年，目前列入計畫輔導新農人共計428位（統計至103年10月底）；從農背景中，繼承家業之農二代295位、新進參與之農一代133位，學歷大學以上畢業者共計193位，60~80年次者共計351位（詳如臺南市新農人資料分析表），其中年收入百萬以上者有68位。臺南市政府今年以「看見臺南新農人」為主題，參加衛生福利部國民健康署與台灣健康城市聯盟共同舉辦之「第六屆健康城市暨高齡友善城市獎項評選」活動，由518件投稿作品中脫穎而出，獲得「健康城市．健康特色獎」獎項。臺南市在地青年農民參加行政院農業委員會「102年度青年農民專案輔導實施計畫」，此計畫於全國遴選100名青年農民，提供為期2年之專案輔導，協助於經營初期得以穩健經營，其中臺南市共入選10名，分別為：王致傑（山上區）、曾冠維（麻豆區）、陳清波（鹽水區）、楊家銘（白河區）、王偉丞（後壁區）、劉育承（學甲區）、蘇豪欽（左鎮區）、蘇建鈞（善化區）、楊宇帆（關廟區）、胡育旗（官田區）。另外，在臺南市各地新農人經營農業成果亦相當豐碩，山上區王致傑種植紅龍果，參加103年全國紅龍果評鑑獲第一名殊榮；北門區黃國良無毒養殖虱目魚及白蝦通過輸歐盟登錄養殖場認證，也通過48種動物用藥物檢證，並於今年獲選全國養殖虱目魚生產銷履歷達人獎，唯一獲獎人，再獲全國海宴水產精品獎殊榮；安南區新農人王凱平參加「2013 健康優質設施小果番茄競賽」，在眾多競爭中脫穎而出榮獲季軍；永康區新農人許復堡代表臺南市，參加103年度「農業經營管理知識分享競賽」拿下全國季軍好成績。新農人計畫，是一個年輕人返鄉務農的平台計畫，主要為協助目前在臺南市區域內有意願務農之年輕人，及尚未投入農業的返鄉青年，參與農村營造及建設工作，同時留在家鄉陪伴年老長者，一併解決農村社會福利問題，期打造一座健康城市。◣附表：臺南市新農人資料分析表                                    人數                                                                        從農時間                                                                        經營狀況                                                                        年收入                                                    男                                    374                                                                        1年以下                                    59                                                                        專職                                    283                                                                        100萬以上                                    68                                                    女                                    54                                                                        1~3年                                    135                                                                        兼職                                    113                                                                        50~99                                    61                                                    合計                                    428                                                                        3~5年                                    90                                                                        尚未務農                                    17                                                                        20~50                                    130                                                    　                                    　                                                                        5年以上                                    144                                                                        試做或其他狀況者                                    15                                                                        20以下(含尚未務農者)                                    169                                                    學歷                                                                        合計                                    428                                                                        合計                                    428                                                                        合計                                    428                                                    國中以下                                    24                                                                                                                                                                                                                                                                                                                                                                                        高中職                                    138                                                                        作物種類                                                                        年齡(民國)                                                                        耕作面積                                                    專科                                    59                                                                        果樹                                    172                                                                        50~59年次                                    77                                                                        3公頃以下                                    335                                                    大學                                    157                                                                        蔬菜                                    160                                                                        60~69年次                                    220                                                                        3~10公頃                                    67                                                    碩士                                    34                                                                        水稻                                    72                                                                        70~79年次                                    124                                                                        10公頃以上                                    26                                                    博士                                    2                                                                        雜糧                                    42                                                                        80年次以後                                    7                                                                        合計                                    428                                                    其他                                    14                                                                        其他                                    38                                                                        合計                                    428                                                                                                                                                                合計                                    428                                                                        *備註                                                                                                                                                                                    從農背景                                                                                                                                                                                                                                                                                                                                                                                        農一代                                    133                                                                                                                                                                                                                                                                                                                                                                                        農二代                                    295                                                                                                                                                                                                                                                                                                                                                                                        合計                                    428                                                    *作物種類：同一農民可能同時種植多種作物。                        \n\n新聞連絡人：農會輔導科 吳威達 科長 (06-6575063)農會輔導科 陳俊旭 科員 (06-6321103)",
    "tags": ""
}