{
    "published": "2014-11-03",
    "title": "關子嶺溫泉節11\/8開幕  音樂會、溫泉鄉散策導覽、農特產蓄勢待發",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172677",
    "content": "（永華市政中心發布）  「2014台南關子嶺溫泉節暨水火同源300年系列活動」將在11月8日開幕，假日星光音樂會、溫泉鄉散策導覽、攝影比賽等8大主題活動陸續登場，一直到12月14日，歡迎全國民眾一起來關子嶺享受百年好湯。今（3）日透過記者會向各界宣布這項好消息，現場擺滿關子嶺周邊農特產，包括青皮椪柑、東山咖啡、甕仔雞、香菇蛋等，還邀請台南的女兒陳思安歌手現場唱出〈關子嶺之戀〉，讓在場來賓遙想關子嶺好山好水，市長賴清德強調，關子嶺確實是適合觀光旅遊的好所在！  記者會由歌手陳思安一曲〈關子嶺之戀〉揭開序幕，這是音樂家吳晉淮老師創作的名曲，讓關子嶺成為少數具有專屬歌曲的溫泉區，出身在地台南新營的陳思安說，「吳晉淮是她的師公，包括〈不想伊〉，〈卡想嘛是伊一人〉等歌曲，在當年她是第一個由吳老師那裡聽到的人。」市長賴清德致詞指出，吳晉淮也是關子嶺三大歷史資產，可以說是特色之一的代表。  賴市長進一步表示，關子嶺溫泉節的舉辦，有三大歷史資產可以證明，首先它是世界三大泥漿溫泉之一，與義大利西西里島及日本鹿兒島同列泥漿溫泉；關子嶺有300年歷史的水火同源，非常罕見；另一個則是音樂家吳晉淮老師，一首〈關子嶺之戀〉，讓人懷念至今。賴市長強調，關子嶺周邊還有許多農特產，像是甕仔雞，青皮椪柑，東山咖啡等特產，可以品嚐；來到這裡，還有大凍山可以來一趟爬山之旅，關子嶺真的是一個觀光旅遊的好所在。  議長賴美惠指出，大家都說關子嶺好山好水，同時也是個適合「遊山玩水」的所在，這裡不只風景美，還有許多好吃的特產，天然的溫泉，歡迎大家來關子嶺遊玩。  市府觀光旅遊局長陳俊安表示，為了打出台南溫泉品牌，縣市合併以來第一年，市府爭取到全國溫泉嘉年華活動主辦權，就在關子嶺開幕；第二年中央通過台南市29家溫泉業者溫泉認證標章，全國之冠；第三年與北投溫泉締結姐妹溫泉，今年則是與屏東四重溪溫泉締結姐妹溫泉，並且推出第七條散步路線－關子嶺溫泉散策。  「2014台南關子嶺溫泉節暨水火同源300年系列活動」將於11月8日下午一點半於關子嶺大成殿正式啟動，開幕活動當天將邀請歌手陳思安、謝金晶現場演唱，前300名到場參與的民眾還可領取限量紀念品。活動期間（11\/8~12\/14），將有八大主題活動陸續登場。一、假日星光音樂會\/特色產業市集11\/8-11\/23每週六19:00~21:00及每週日15:00~17:00於大成殿廣場，11\/29-12\/14同時段於寶泉橋溫泉公園，將有那卡西懷舊音樂會，讓樂聲溫柔關子嶺的星空！特色產業市集每週六13:00~21:00及每週日13:00~18:00隨星光音樂會熱鬧展售！二、假日百年溫泉鄉散策導覽11\/1起，每週六14:00~16:00及每週日10:00~12:00各一梯次，將有免費專人導覽，帶您悠遊關子嶺百年文化！（由大成殿出發，步程約2小時，需先上網預http:\/\/tour.tainan.gov.tw\/plan.aspx?nodeid=12826，每梯次以20人為限，預約額滿為止。）三、大關子嶺攝影比賽即日起至12\/2止（以郵戳為憑），拍攝大關子嶺區美麗畫面，總獎金五萬等你拿！詳細辦法與簡章請至「台南觀光」網站http:\/\/tour.tainan.gov.tw\/查詢。四、關子嶺300元超值福袋憑關子嶺地區店家消費累計滿2000元（發票或收據），即可加購台南市溫泉協會提供的300元超值福袋，內有iphone 6、住宿券等大獎！（11\/8 16:00於大成殿廣場服務台開賣，限量300袋售完為止）五、關子嶺百年主題展活動期間10:00~17:00於大成殿設有百年主題展，豐富影像紀錄帶您認識關子嶺深厚的人文歷史風采！六、關子嶺《雞+酒》自由行11\/19起，台南市政府與中華民國養雞協會合作於全國4900家7-ELEVEN ibon選購關子嶺《雞+酒》的住宿優惠，凡平日住宿即贈送價值500元的桶仔雞一隻（限量500名），另外還有桶仔雞優惠桌菜可選購！七、假日公車輕旅行關子嶺假日公車，每週六日在關子嶺各主要景點循環繞行（水火同源、火山碧雲寺、大仙寺、好漢坡等），讓您輕鬆悠遊關子嶺！（首班車7:40，末班車16:20，每小時一班）。八、水火同源300年揭碑活動於12月初於水火同源舉辦揭碑活動，邀您一同見證歷史時刻！更多活動內容請至「台南觀光」網站http:\/\/tour.tainan.gov.tw\/ 查詢，或洽詢06-6353226。",
    "tags": ""
}