{
    "published": "2015-06-10",
    "title": "臺南市政府第212次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166757",
    "content": "台南市政府於今（10）日在民治市政中心召開第212次市政會議。會中，經濟發展局和稅務局陳報「特定行業公共安全業務專題」及「房地合一稅制上路後對本府稅收的影響」報告。針對「特定行業公共安全業務專題」，賴清德市長表示，打造「安全大台南」是縣市合併時所提出的建設大台南十大旗艦計畫之一，第二屆任期我們更提出「治安」、「道安」、「校安」、「食安」、「勞安」、「公安」及「環安」等七安並重的目標，期待給市民更高層級的安全保護網，營造大台南安居樂業的生活條件。賴市長表示，上週，教育局已報告校園安全，也請衛生局報告MERS的疫情，一方面維護學童就學環境的安全，另一方面也為市民的健康把關，這些都不是有形的建設，但卻都是攸關城市生存命脈的基礎工作，我們期待透過每一項扎實的軟實力，讓這座城市更適於「宜居」與「安居樂業」。賴市長表示，今天請經發局報告「特定行業公共安全業務」目的在於，第一，供公眾使用的公共設施與建築的安全，攸關人命，一旦發生危險，社會衝擊非常大，所以在民國100年我們就成立「聯合稽查機制」，整合所有力量確保市民安全；第二，聯合稽查的效益在於跨局處的功能綜效的發揮與效率的提升；第三，讓跨局處同仁學習不同領域執行同一行政目的業務的運作標準程序；第四，透過聯合稽查可以檢視現有法規是否週全，更進一步落實法規的整合；第五，經由方局長的報告得知4年多來執行的績效及未來策進方向。從報告內容看得出，這項工作的執行已具有相當的績效，請同仁再接再厲，務必將市民的生命財產安全當作自己家人的權益一樣的保護。賴市長指出，特定行業的公共安全往往與「治安」相關，毒品、賭博或妨害風化藏身在這些行業的營業場所中，所以警察局在聯合稽查時，就能發揮預防犯罪的功能。除了硬體的安全、區域的安全，各相關機關的職掌（執法的武器）大致依抽象危險或具體危險，而有從限期改善、命令停業、勒令歇（停）業、罰鍰到斷水斷電，如涉及刑事犯罪時，則應移送檢調偵辦，這樣的行政與刑事處罰並重，期待可以達到遏阻的效果與維護市民安全的目標。在「房地合一稅制上路後對本府稅收的影響」方面，賴市長表示，我們今天樂於見到房地合一課稅相關法律已經制定通過。從無殼蝸牛運動至今，歷經20、30年之久，感謝社會各界的支持。未來，我們希望，為土地公平正義的落實有進一步幫助。該項法律明年元月就要開始實施，賴市長特別請相關局處，例如稅務局，做好宣導工作，稅務局同仁應熟稔相關規定加強宣傳，讓市民瞭解其權益。市長也要求財政處和主計處，要特別注意新法律落實後，對台南市公共建設的影響，以及早因應。此外，在中央與地方就業務連繫成立溝通平台部分，賴市長表示，本週一經濟部鄧部長率同楊次長偉甫及國貿局長、能源局長、國營會副主委、工業局副局長等同仁，前來台南市政府與本府相關局處首長，就台南市府擬請經濟部支持及協助事項，與經濟部擬請本府配合辦理之政策交換意見、充分討論、凝聚共識，共同為台灣的經濟發展、能源政策與水利建設努力，這樣的模式是中央部會與地方政府的首創，賴市長謹代表台南市全體市民向鄧部長的創新作為表達敬意。賴市長指出，經過二個多小時的互動，經濟部對台南市政府的建議達成許多具體的承諾，其中包括將在太陽光電推動上放寬申設的條件配合低碳城市的目標達成、朝補助台南會展中心的興建盡力協調中央相關部會加速行政流程及調度台南地區所需水資源建設經費的挹注等議題上，都將給予台南市政府最大的協助。鄧部長也帶來好消息，即行政院已於6月5日核定市府陳報的「中石化安順廠污染地區居民生活及健康照護計畫第三階段10年計畫」，將由經濟部逐年編列預算支應，總經費為14.4億元。對此，賴市長感謝行政院毛院長及經濟部鄧部長照顧受污染居民的用心，市府會積極監督中石化做好污染的整治。未來，市府也承諾將在經濟部推動電動車(包括機車)、智慧節能用電計畫等相關政策下配合推動與執行，締造中央與地方聯手的典範。汛期已經到來，賴市長指出，中央水情應變會議已解除台南地區第一階段限水措施，水情回復樂觀的藍燈。時序也正式進入夏天，根據中央氣象局與成大災防研究中心的預測及研判分析，今年的梅雨期業已結束，未來的天氣形態將是午後熱對流雨與颱風季的來臨。因此，汛期已至，每一場雨都將再次檢驗我們的治水績效。賴市長表示，今年的區里互動座談會已辦理8場。我們發現里長或理事長的建言有別以往，有關淹水的反應意見已大幅降低，取代的是若干污水處理與側溝的排水意見，可見我們從各水系的整治已達相當的功效，接下來都會區或較密集住宅區，過去所忽略的都市排水則可能列為下一階段的工作要項。賴市長指示民政局，將座談會建議事項清冊詳實列出，再交由水利局研議處理，也請各區公所都應整備好，做好防汛的工作。",
    "tags": ""
}