{
    "published": "2015-06-05",
    "title": "台南市第7場區里座談會─新營、柳營",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170653",
    "content": "(民治市政中心發布)    台南市第7場區里座談會─新營、柳營，今（5）日下午在新營區新民國小活動中心舉行，賴清德市長率領副市長曾旭正、陳美伶秘書長及各局處首長出席，利用此會議平台，面對面和里長、社區理事長溝通；賴市長感謝大家就事論事針對地方發展提出建言，並表示市長和里長都是在服務鄉親，都是站在同一條船上，為台南市發展而打拚，希望大家對各區和台南的未來發展要有信心。     賴市長表示，市府辦理區里座談會今年進入第5年，這個方式對市政推動很有幫助，目前台北市、新竹市和彰化縣都採用此模式；對於這個座談會，市府當初就定位是工作會議，他和各局處首長是來聽取大家的意見，原因是因為市府財政有限，經費要用在解決地方的問題，如治水、路平及橋梁，都是以這個角度來推動，其目的是要使地方能更發展、進步。    賴市長表示，合併後，就勉勵區公所同仁要積極和里長合作，協助解決地方的困難，不能只是轉公文；對於今天里長、社區理事長的出席，而且針對地方發展提出建言，沒有政治性的發言，也表示感謝之意。    由於台南市的民調都居首位，賴市長表示不敢居功，認為這是市府團隊站出來，以及區公所、里長、社區理事長共同在基層打拚的成果；他並表示台南市的民調高，已產生一些良好的效應，如觀光客增多，招商投資金額增加8千億，並增加8萬個工作機會，後二項都是全國第一，這正是大家共同打拚的結果。    縣市合併後，新營、柳營等地區每年所編的經費沒有減少，反而增加，所以溪北地區沒有被邊緣化的問題；賴市長表示，今年市府正推動使台南能大步向前的45項重大建設計畫，希望大家對台南未來發展要有信心。    在綜合討論時間，與會的里長、社區理事長發言相當踴躍，其建議或需求以柳營科技工業區散發出異味、各里缺少活動中心、監視器、排水系統和農水路、道路改善為主，另外還有業者在地方賣藥、龜重溪護堤崩陷、設置老人照護中心、缺停車場所、里長業務會報各單位出席人員層級偏低、取締路邊違停、新營火車站動線等等問題，總共有27人發言。    市府相關局處的答覆如下，衛生局長林聖哲表示有業者在地方賣藥事宜，衛生局今年共查察29場，其實是販賣健康食品，但有誇大療效情事，非販賣藥品，如民眾有購買相關商品，可送衛生局免費檢驗。    針對路面破損、排水系統側溝改善、巷道待開闢事宜，工務局的答覆是會早日改善，或先行和相關單位會勘後再研議處理。環保局長李賢衛則表示柳營科技工業區散發出的異味，經查只是讓人不舒服的味道而已，對人體健康不至於有影響，而且該局已針對4家廠商開處罰單共12張，其中1家廠商目前已停工，今後將持續進行稽查作業。    水利局長李孟諺表示龜重溪護岸之事，將和河川局等單位進行會勘後，再辦理加固工程；至於柳營義士路排水系統淤積、新營延平里排水截彎取直、隋唐街中排加蓋等事宜，該局將和相關單位會勘，再尋求解決。警察局針對路邊違停告發說明指出，目前針對併排停車、交叉路口10公尺內、占用行人通行穿越道、消防栓10公尺內、公車招呼站及逆向停車等，一律開單；晚上20時至翌日早上7時於黃線、或紅線在晚上零時至翌日早晨6時，如無上述6種情形，且不影響交通公共安全時，原則上可以停車，但如果不影響交通公共安全時，除非有檢舉，否則警方不主動舉發。    至於監視器問題，警察局表示因市府經費有限，每年編列6千萬元進行汰舊換新外，將採逐年逐步檢討方式來改善。交通局則表示新營火車站動線工程已發包，立體停車場已改為平面停車場，供汽機車停放，有關新營交通台交通號誌事宜，分將會勘後再議。    針對不少里長關心的活動中心議題，民政局表示興建活動中心成本高，在市府財源有限情況下，請區公所提出興建計畫，經市府全面評估後，再爭取中央經費補助來辦理。    民政局同時表示里長業務聯繫會報，出席人員應可以當場處理大家提出的問題，而且該局事後會追蹤各項建議案辦理的進度，依該局的統計，目前有82%的建議案已解決。    針對農水路改善，地政局表示重劃區農水路屬水利會權責，該局會向水利會反映，並向中央爭取經費來維修農水路；有關長者照護中心事宜，社會局長劉淑惠表示，目前新營區南紙社區和白河區有日照中心，每天提供長者午餐，並陪做運動、手工藝，以活絡身體，未來將推動每一區設置一個日照中心，以照顧有需要的地方長者。    到場的蔡育輝、李退之、賴惠員等3位市議員，也關心興建活動中心、闢建停車場等議題。",
    "tags": ""
}