{
    "published": "2015-06-04",
    "title": "臺南大阪國際定期航班10月28日啟航 系列配套行銷活動蓄勢待發",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171564",
    "content": "（永華市政中心）繼前年與華航合作第一條直飛香港國際線後，今（4）日台南市長賴清德宣布，臺南機場自10月28日起每週三、六，將有定期班機直飛大阪關西機場。臺南到大阪的航班，出發時間為下午3點55分，到達時間為下午7點35分；大阪到臺南的航班，出發時間為中午12點10分，到達時間為下午2點55分。賴市長表示，今天是臺南歷史性的時刻！這是自前年直航香港之後，華航公司在臺南第2條航線，對臺南市未來發展助益非常大，他預祝這條航線的開展能夠平安、順利、圓滿成功，創造多贏的局面。賴市長進一步指出，這條航線有三大意義，第一、幫助臺南跟日本在經貿、旅遊、人民之間感情交流的促進。經貿方面，目前日本在臺南投資的廠商約80幾家，較合併前增加20餘家；旅客方面，日本客一年在全台灣住宿約163萬人次，其中19萬人次在台南，臺南跟日本的淵源非常深，日本人來臺南尋根的事情常常發生在我們身邊。第二個意義與航線有關，第一條臺南飛香港在華航的幫助之下是從台南往西飛，現在是往東飛，兩條航線就像臺南生出一條翅膀般，讓臺南飛起來，臺南乘著華航班機飛向天空，翱翔萬里。第三個重大意義是臺南與華航搭起了更緊密的情感。大家如果談到棒球，臺南的地主隊是統一，如果談到航空，臺南的地主航空就是華航！賴市長強調，因為華航公司對臺南的奉獻，在不考慮盈虧的狀況下，願意和臺南共同努力看見未來，賴市長代表市民表示感謝。賴市長也呼籲市民朋友，未來不只有到香港，到日本也一起搭華航的飛機，即使要去別的地區旅遊，也請大家優先選擇華航。相信不久的將來，臺南與華航的第3條航線指日可待。賴市長也請出席記者會的旅遊公司代表們，能多給臺南市機會與協助，他說：「如果臺北公司在安排旅程的時候，能夠北進南出，或南進北出，把臺南放進去，這樣的話，臺南的國際航線一定飛的更穩！」最後，賴市長說明，臺南市不是只有文化古蹟、歷史資產而已。臺南是臺灣第一個城市，他也是唯一擁有3個風景區的城市，臺南的小吃美食更是不在話下，非常希望臺南旅遊業者能夠把關西的日本朋友帶到臺南，來場臺南鄉村農特產品之旅，像是芒果、鳳梨、龍眼、木瓜或柚子等等跟季節結合在一起。臺南的天氣很適合日本關西的朋友做為冬天旅遊的選擇。華航董事長孫洪祥指出，今天真的是非常高興，因為在賴市長的鼓勵之下，臺南到大阪的航線決定在10月28日開通。華航是在2年前在賴市長的鼓勵下，2013年7月18日開航臺南到香港，剛開始是3個班次，然後5班次，2014年3月就變成7個班次。整個運作來講，孫總經理認為這條航線營運還是相當不錯。華航一定會很努力，跟市政府與各界一起把第2條航線做好。記者會中特別邀請已來臺南定居的森田小島女士現場表演印度舞，揭開記者會序幕，並且邀請到日本插畫家山崎兄妹介紹台南。哥哥山崎達也指出，因為畫畫來到臺南，愛上這座充滿歷史氛圍的城市，尤其是巷弄文化顯現古老歷史，例如看到林百貨讓他彷彿看到日本的歷史一樣；每次來臺南都會有所感動，這也是讓他越來越愛臺南的原因。  觀光旅遊局王時思局長表示，配合臺南-大阪航線啟航，市府已準備一系列的配套行銷活動，首波推出的是為日本遊客量身打造的旅行護照，以一名孩童時期居住於臺南的日本爺爺，帶著孫女遊臺南為故事線，帶出10條專為日本遊客精選的觀光路線，護照也提供搭乘本航線的日本遊客專屬優惠，包括17間旅館、18間美食伴手禮及1間醫療美容業者提供的各種消費優惠，以及各種旅遊所需的基本資訊。其次，市府將於6\/29、6\/30於大阪市中央公會堂舉辦旅遊推介會，增進大阪地區民眾對臺南的認識，以吸引大阪民眾搭乘直飛航線到臺南旅遊。首航時，市府將提供免費公車票券、紀念品給搭乘本航班的日客。另一方面，觀旅局也預訂在7月於臺北、臺南各舉辦一場說明會，鼓勵國內業者運用此航線包裝日客行程，希望能協助國內旅行業者開拓日客市場。  中華航空公司表示，目前計畫以738型航機，每班次8個商務艙、150個經濟艙，每週三、六直飛，臺南到大阪的航班，出發時間為下午3點55分，到達時間為下午7點35分；大阪到臺南的航班，出發時間為中午12點10分，到達時間為下午2點55分。今日華航董事長孫洪祥、市府顧問康銀壽、西拉雅國家風景處廖元隆處長、臺南航空站林新民主任、華航高雄分公司唐慧明總經理、華航臺南分公司王博榮經理、遠達旅行社林世昌董事長、五福旅行社許順富董事長、雄獅旅行社孫明臺總經理、東南旅行社李樹發總經理以及臺南市旅行社代表及醫美界代表都出席，熱鬧喜氣。",
    "tags": ""
}