{
    "published": "2015-06-25",
    "title": "臺南國際芒果節即將開跑  賴市長歡迎全國民眾到臺南購買量多質好的芒果",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170144",
    "content": "(永華市政中心發佈)2015臺灣芒果季-臺南國際芒果節即將從6月27日起在走馬瀨農場、玉井、南化、左鎮、楠西等地登場。臺南市長賴清德在今(25)日記者會歡迎全國民眾到數量最多、品質最好的臺南購買芒果。賴市長指出，臺南國際芒果節相較以往有三點不同，第一、時間拉長。今年的活動時間從6\/27一直延伸到7\/26。第二、範圍加大。不只在走馬瀨農場而已，還到玉井、南化、左鎮、楠西等地，每個地方透過當地特色來推廣芒果。7\/4-7\/5可以到玉井參加「芒果冰嘉年華」，現在的玉井街上應該都是想吃芒果冰的旅客。7\/11-7\/12可以到南化參加「農村體驗嘉年華」，非常適合父母親帶小朋友體驗農民種植芒果的情形。7\/18-7\/19可以到左鎮參加「芒果烘培嘉年華」，7\/25-7\/26可以到楠西參加「芒果甜點嘉年華」。第三、內容更加豐富。現在不只有芒果冰而已，芒果乾與芒果麵包等也相繼推出。現在還有芒果大餐，透過臺南知名飯店與餐廳，包括「臺南大億麗緻酒店」、「維悅酒店」、「走馬瀨農場」及「臺南知事官邸1900餐廳」等業者，提供消費者不一樣的芒果響宴。賴市長表示，臺南的觀光客越來越多，去年一整年有1,300萬人次來到臺南，在臺南住宿大概有300萬人次，觀光客逐年增加的原因在於來臺南品嘗美食小吃。此外，芒果也有這樣實力，未來將有許多人為了芒果，可以到臺南旅遊。市府結合旅行業者，將臺南國際芒果節打造成套裝旅遊行程，提供給觀光客來臺南時，可以吃芒果又旅遊。農業局長許漢卿表示，今年臺南國際芒果節相較於去年不同之處在於，舉辦地點從走馬瀨農場走出到各個產地，時間也涵蓋整個芒果的產期。希望藉由這項活動，結合各個產地的觀光資源，讓消費者除了享用芒果料理外，也能到臺南各地旅遊參觀，進而提升整個芒果的產業價值。臺南市農會總幹事吳正仁表示，3年前芒果產量大增，當時的農民非常擔心芒果價格會崩盤，但是市府與外貿協會透過辦理臺南國際芒果節，讓芒果的價格不僅沒有下降，還打開外銷市場，進而讓農民受益，相信今年的臺南國際芒果節將會有更好的成果。中華民國對外貿易發展協會臺南辦事處主任陶建國表示，外貿協會數年來致力於臺灣農產品的外銷，未來將繼續協助辦理。今年的「臺灣芒果及熱帶水果採購洽談會」共有邀請9國19家買主，其中有7成為新邀請的買主、3成為過去的重要買主。此外，為加強開發穆斯林市場，今年邀請的4個穆斯林國家，除了鄰近的印尼與馬來西亞外，還首次成功邀請阿拉伯聯合大公國及巴林2個中東國家。今日臺南國際芒果節記者會現場來了許多嘉賓，臺南市長賴清德、臺南市副市長顏純左、中華民國對外貿易發展協會臺南辦事處主任陶建國、臺南市農會總幹事吳正仁、臺南市政府農業局長許漢卿、臺南市玉井區公所區長張文榮、臺南市南化區公所區長洪正國、臺南市楠西區公所區長蕭泰華、臺南市左鎮區農會總幹事黃茂德等各界愛好芒果的貴賓共襄盛舉。此外，活動現場芒果香氣四溢，除展示各品種的新鮮芒果，還有各式芒果料理大餐、飲品與烘培品，讓大家看見芒果吃法的多元性。「2015臺灣芒果季-臺南國際芒果節」以「夏日的紅寶石」為主題，6月27日及28日在走馬瀨農場盛大開幕，透過一系列活動將讓大家感受芒果魅力，活動內容非常精彩，包括「芒果主題館」、「芒果市集」、「芒果蛋糕裝飾競賽」、「芒果果雕DIY」、「芒果料理」等。6月27日及28日開幕期間，走馬瀨農場特別推出優惠門票價100元(原價300元)，並加贈折價券100元可於場內限折抵「芒果鮮果」。另外，6月27日辦理「臺南好芒-巨無霸芒果冰沁涼共享」，6月28日辦理「芒果冰山尋寶樂」，凡參與民眾即可免費獲得冰品一份，數量有限，歡迎全國喜愛芒果的民眾前來參加。7月4-5日在玉井圓環旁舉辦「芒果冰嘉年華」，活動包括巨無霸芒果冰、「好」冰創意競賽、農民樂活體驗趣、集章大連線、歡樂市集遊、幸福芒果繪畫趣等。7月11-12日在南化區烏山紫竹寺舉辦「農村體驗嘉年華」，消費者須預約報名，透過農村旅遊讓大小朋友瞭解芒果生態。7月18-19日在左鎮驛站舉辦「芒果烘焙嘉年華」，共有芒果冰沙及鮮芒果冰嚐鮮、芒果烘焙品DIY等活動。7月25-26日在楠西江家古厝辦理「芒果甜嘉年華」，內容有鮮芒果冰嚐鮮活動、芒果烘焙DIY、水果甜點DIY、水果臉譜創作等活動。另外，7月25日將於南紡夢時代辦理「芒果挫冰自己ㄘㄨㄚˋ」芒果趣味活動。活動內容週週精彩，歡迎全國喜愛芒果的民眾，前來參與盛會，讓您甜蜜一夏。詳細活動內容請上官網(http:\/\/mango.farm.com.tw\/)查詢。",
    "tags": ""
}