{
    "published": "2015-06-19",
    "title": "103學年度國中、小市長獎第一場次頒獎典禮 賴市長：人生不如意，十之八九，永遠正面看待人生",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165935",
    "content": "（永華市政中心發布）  台南市103學年度公私立國民中小學含（市立高中）畢業生市長獎頒獎典禮第一場次今（19）日在玉井國小舉行，計有51校433人受獎，場面壯觀。市長賴清德以「人生不如意，十之八九」期勉畢業生，不管怎樣，都要堅定地往我們的理想邁進，「自己的人生自己體驗」，永遠正面的看待人生。  103學年度國中小畢業生市長獎項延續102學年度方式，除市長優學獎外，另有市長語文獎、市長科技獎、市長藝術獎、市長體育獎、市長嘉行獎、市長勵志獎共7種獎項，預計5個場次舉行，其中第一場次今天下午2點10分在玉井國小化育館舉行，受獎學校含玉井區、楠西區、南化區、左鎮區、麻豆區、善化區、山上區、大內區、官田區、六甲區、下營區之國中小。又，國中計12校215人，國小計39校218人，合計51校433人，另包括因故無法出席之其他場次，改參加本場次之學校。頒獎開場是由光榮國小的獨輪車隊揭開序幕，精彩可期。  賴市長致詞指出，藉這機會首先感謝各校校長、老師的教導，才有今日孩子們的市長獎傑出表現，賴市長並謝謝各家長對孩子的付出及對學校教育的支持。賴市長表示，今日的頒獎特別安排拍照攝影，裡面有局長、校長、家長及他本人的對畢業生的祝福，希望未來畢業生在成長的路途中，遇到任何困難，看到相片的祝福，將其動力化為成長的助力。  賴市長進一步表示，有道是「人生不如意，十之八九」，期勉畢業生要堅定的往自己的理想邁進。賴市長認為，沒有一個人有辦法從任何一個成功的人或是任何一個失敗的人當中，去滿足自己的人生，「自己的人生要自己去體驗，自己去挑戰」，甚至是自己去享受，那才是人生。賴市長強調，當我們自己去面對自己的人生的時候，一定會碰到困難，永遠正面看待人生，而且做任何一個事情，手段一定要正當，一旦手段不正當，即便達到短期的目的，未來會是得不償失，恐怕會遺憾社會。    最後，賴市長提出一項提醒及三大希望，首先提醒大家在暑假期間，出外戲水要注意自身安全，尤其是台南的河川、埤塘、海岸線很長，不管在哪，安全為重。第一個希望，不管未來大家在哪裡、去哪裡求學，就業，都要養成閱讀的習慣，所謂「開卷有益」。第二個希望，多元的學習能讓自己的人生充滿多采多姿，就像今天光榮國小的開場表演一樣，獨步全台。第三個希望大家能夠多多學習英語，賴市長說，台南市預計花10年時間，要將英語打造成為台南市的第二官方語言，期使未來大家在工作或就學的道路，能更有競爭力。  教育局指出，台南縣市合併升格直轄市後，自99學年度起，國中小畢業「市長獎」跳脫只注重學科表現的刻版印象，強調學生多元適性的發展，只要學生發展個人潛能，在某領域有好表現，就有獲頒市長奬的機會。例如，畢業總成績最高的學生獲頒「市長優學獎」，即五育均優學生；於語文領域方面傑出表現者獲頒市長語文獎；在數學及自然與科技方面有傑出表現者獲頒市長科技獎；於藝術與人文領域各方面有傑出表現者獲頒市長藝術獎；在健康與體育領域方面有亮眼表現者獲頒市長體育獎；在綜合活動領域及日常生活中有敬師孝親及助人義行等方面有傑出表現者獲頒市長嘉行獎；處於逆境且能服務奉獻、足堪表率或有特殊才能、出類拔萃者獲頒市長勵志獎；每位獲獎學生皆可獲頒市長獎獎狀及獎牌一面。  頒獎典禮除由賴市長親自頒獎祝賀，為表示學生的培育須由家庭教育及學校教育攜手合作，開放一名家長代表及學校代表共同上台合影，共同參與榮耀的時刻。有關市長獎相關資料已建置於教育局網站首頁「市長獎專區」(網址：https:\/\/sites.google.com\/site\/103yujin\/ )供各校師生、家長觀賞。  值得一提的是，第一場次的受獎學生中，大內國中楊培妤同學榮獲該校市長體育獎，同時亦獲得2015年教育部總統教育獎及本市總統教育獎特優。培妤出生於貧困家庭，爸爸因為長年忙於工作，並沒有太多時間照顧家人，直到某一天培妤在便利商店遇到—陳涵彤教練(曾榮獲2004年雅典奧運舉重第六名的佳績)。教練看好培妤練舉重的條件，鼓勵培妤可以試試看，於是培妤利用每週三下午到大內國中觀摩教練和學長姐們訓練的過程。在培妤第一次見到一支支裝著的槓鈴被每個人舉到頭頂上，她覺得相當壯觀，內心相當激動，非常興奮的回家跟爸爸說：「我要練舉重！」但是爸爸卻說：「女孩子不適合練舉重。」打發她。雖然如此，培妤仍堅持她想練舉重的決心，家人在她苦苦哀求下，最終還是支持她走這條路。其實在練習的過程，時常讓她雙手反覆起水泡、破皮、長繭，但培妤卻不曾喊苦、喊累甚至哭泣，憑著努力不懈及不服輸的精神，已在許多全國許多項舉重比賽中獲得第1名的佳績。培妤期許以站上奧運舞台為目標，為自己和國家爭光，報答家人支持及教練苦心栽培的恩情。  另，來自山上國中黃春億同學為該校市長體育獎得主，也榮獲本市2015年總統教育獎優等。春億生長在一個貧困家庭，從小靠著低收入戶補助、學校助學金等資助，由舅舅一路將他扶養長大。春億在艱困的求學生涯裡，一直謹記著小時候舅舅對他說過的一句話「就算自己過得再怎麼苦，也要盡自己最大的努力撐過去。」後來他在學校找到了興趣，加入了舞獅社，從最初的鑼鈸手到獅頭，一直到舞獅社社長，職位無分輕重貴賤，他都努力扮演好每個角色，與社員們團結合作，征戰大小比賽屢屢奪冠，為校爭光。除此之外，春億也利用空餘時間擔任華山基金會的志工，秉持著感恩的心，對於社會角落的關懷有著那麼一份期許，「取之於社會，用之於社會」是他個人堅持的信仰與前進的動力。雖然是微薄的一份力量，卻承載著一位青少年對社會回饋濃厚的心意。春億過去一直得到許多社會的幫助，期許自己長大後有能力也要回饋社會，此種身處逆境中卻能堅持自己的夢想、服務奉獻社會的精神，實為可貴。",
    "tags": ""
}