{
    "published": "2015-06-01",
    "title": "台南市政府回應全國教師工會有關台南市公幼品質",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170641",
    "content": "台南市是全國第一個完成幼托整合的城市，為了鼓勵年輕家長將孩子送至幼兒園，減輕其經濟上的壓力，首先實施公立幼兒園免學費、就讀私立幼兒園每年補助一萬元，施行以來，提升孩童的就讀率，也讓許多偏鄉的學童回流。台南市雖然財政窘迫，從縣市合併後，為了彌平原台南縣、市教師權益的落差，每年增加近五億的經費在教師人事費用，目前每年教師人事費用幾佔全部教育經費的四分之三，且逐年增長，是一個龐大的負擔。而因應少子化，避免未來造成超額老師衍生另一個社會問題，台南市政府不得不管控員額，讓教育的品質與師資待遇取得平衡。儘管如此，台南市第一現場的教師都有作育英才的使命感與從事百年樹人志業的初衷，過去四年，不論在各項民調評比或教育部評鑑的教學卓越或閱讀磐石獎，台南市名列前茅，包括上週遠見雜誌的八大面向施政評比，台南市的教育滿意度居六都之首，是不爭的事實，這都是教育第一現場老師與校長共同努力的成果，也獲得家長的支持，不容抹殺。 幼托整合後，學前教育向下延伸，學齡2歲以上即可進入就讀，除了幼教老師外，尚須教保員的共同協力，才能相輔相成。台南市政府教育局有鑑於管控幼教老師比率較高，對於公立學校附設幼兒園的代理老師流動率高，人事不穩定，加上教保員人數確有不足，爰將臨時性代理老師的名額調整為編制人力的教保員，不但符合幼照法的精神，也對幼兒園的人事穩定有相當助益。調整後，台南市教學現場仍有7成正式幼教老師、1成正式編制的教保員及2成的代理老師，絕無幼教品質降低之問題。何況目前的教育體制設有幼保科，並經考試取得教保員的資格，不能因幼托整合而剝奪其工作權。 台南市轄區內公私幼據點數比例為37.6：62.4，為六都中最高，許多私立幼兒園的辦學績效良好，獲得家長的肯定，本府會加強監督私立幼兒園，讓公私立都能對幼兒教育有貢獻，如為減輕家長的負擔，增設公幼取代私幼並非最好的方法，台南市每年均會依少子化的比率重新檢討幼兒園的配置，也會因應教育部的政策輔導設置非營利幼兒園。 至於台南市公立國小附設幼兒園未向教育部申請補助廚工經費部分，首先要說明的是這些幼兒園並非沒有廚工，而是與國小共用廚工，讓校長在人事調配與支援上更有彈性，且更靈活。姑不論教育部的補助是否永續，如同為廚工有納為正式編制與非編制人力，在人事管理上勢必造成困難，徒增困擾。台南市政府曾就此一建議邀集所有校長瞭解，全體校長均同意目前作法，且表示執行上沒有困難。台南市政府遂向教育部建議將這一筆預算轉換為食材的補助，讓孩子可以吃得更健康，而不是提供作為人事費用，此部分教育部尚未正式回應，市府將再持續爭取。台南市政府認為「食育」對孩子的重要，首創制定「學校午餐自治條例」，將「食育」列為第六育，104年也特別編列4百餘萬元結合台南市太康有機農場，提供學童有機疏菜。台南市政府希望將教育經費儘可能用在孩子身上。 台南市政府對於教師產業工會對老師權益的爭取，至感佩服也相當尊重。惟對於市府應站在整體施政的大方向上妥善規劃執行各項政策，也請工會可以體諒與支持。因為我們只有一個目標就是希望用教育為孩子裝上飛向夢想的翅膀，提高國家的競力，讓我們一起共勉。 以上詳細說明各項議題：一、設置專任教保員，取代代理教師，正符合幼照法招收二至六歲孩童應有的保育與教育併重精神1.補實54位正式編制人力(教保員)取代臨時人力(代理老師)，目的在穩定幼教人事：(1)積極回應國小附幼困擾及家長心聲，補實1成正式編制人力取代臨時人力，加入54位正式編制教保員取代一年一聘的代理教師，以穩定幼教人事，俾利幼兒適應及安全感。(2)教保員寒暑假繼續上班，有利於學校開辦課後留園，嘉惠家長及幼兒，不必跟家長額外加收鐘點費外聘老師，並可補足園方寒暑假行政人力。(3)經此調整，教學現場將有7成正式教師，1成正式編制教保員，並維持約2成代理教師，以利幼教資源配置或城鄉人口變動時之彈性調配。2.補充教保員符合幼照法，進而強化幼兒照顧需求：(1)幼托整合政策自101年度實施，學前教育向下延伸，學齡2、3歲以上幼兒即可就讀幼兒園，國小附幼已實質產生質變，除了教學引導，更需強化幼兒照顧。3-5歲混齡編班有利於幼兒學習成長，更是幼教主流及趨勢。本市國小附幼編制人力，全為正式或代理教師，因應政策變遷及收托年齡下降，現階段亟需補充教保員人力，以補強幼兒照顧及其需求。園內有教保員跟幼教師恰可分工及協同，發揮專長及互補。(2)教保員和教師均是幼照法規定的專業合格教保服務人員，均可以帶班教學及協助行政。本市近3年招考的教保員都是大學以上相關科系畢業，且8成以上具教師證，依其培訓養成專長，正可兼顧教育及照顧，服務品質不打折扣。3.代理教師屬一年一聘臨時人力，每年均需面對再聘問題：(1)教育局每年通盤檢討全市各區幼生數及幼教資源，逐園核定增減班、招生數、管控代理比率及教保服務人員配置，各校再據以辦理教師調動或甄選聘任。(2)代理教師是依據上述管控原則而有的職缺，且每年均需重聘，非長期固定人力。其甄選簡章明訂一年一聘，聘期自當年8月30日至次年7月1日(暑假中斷)。若表現優良至多｢得｣再聘2次，但前提需經教育局核定代理管控員額才有再聘依據。      (3)若暫緩一年改聘正式編制人力，則前述代理比例過高的問題將再持續一年；且學校也未必全數再聘現有代理教師。代理教師明年仍需面對重聘或再聘與否的問題。         今年的政策變革，乃經過通盤考量，以編制人力取代臨時人力，積極符應幼兒照顧及權益，立意動機誠屬良善，政策若能儘早實施，實乃提早嘉惠幼兒、家長及學校。至於不同類別的教保服務人員，因進用身分和適用法規不同，其薪資、福利、假別也自不同，教育局尊重並責成校長和園主任妥為管理調配，即時協助解決現場實務問題。、 二、公私立幼兒園比率，台南市並非最低者，應因地制宜，讓城鄉併存的台南有自己的發展空間1.查本市目前公私立幼兒園共可招收55,717名幼兒，設籍幼兒數有60,191名，以本市幼兒平均入園率7成(約4.2-4.4萬名幼兒入園)估算，公私幼整體供應量遠大於需求量。2.目前公私立幼兒園據點數比例為37.6：62.4，本市為六都中最高，且已接近教育部4:6之目標值。因應幼托整合，自100-102學年度，整併及新增國小附幼計31園45班。近2年因檢討公幼招收率及少子女化效應，故暫緩增設公幼。但每年都會視各公立幼兒園招生情形及行政區幼兒人口增減趨勢，通盤檢討公立幼兒園之核定招生數。3.評估辦理非營利幼兒園之可行性：因應教育部全國5年100所非營利幼兒園，及公私幼比4：6政策要求，本市預定自103-107年每年輔導成立一所非營利幼兒園。4.市預算補助就讀私幼費用：(1)幼兒教保券：本市首創，自100年6月施行，平均每年約4萬餘人次幼兒受惠(每學期5千元)，每年市預算補助2億餘元，累計市庫支出已達9.8億元。(就讀私幼者)(2)公立幼兒園免學費教育計畫：2-4歲就讀公立幼兒園免收學費，每年受益幼兒約1萬2000人。(就讀公幼者) 三、台南市所轄各公立學校附設幼兒園係與國小共用廚工，專設幼兒園則設有專任廚工，目前運作情形良好，在廚工的管理上也均順遂1.本市現階段廚工總員額已包含幼兒園廚工數：本市於幼托整合前，公立國小已持續供應附設幼兒園餐點，其廚工服務人數已涵蓋附設幼兒園之用餐人數。倘申請中央補助增置廚工經費，學校必須將原幼兒園廚工人數扣除(本市須扣除129位)，恐致渠等可能面臨無法維持目前工作之問題。上下午點心部份採國小廚工協助，或另聘點心媽媽烹飪或經採購程序由廠商供應等數種方式辦理。2.法令面未盡周延：教育部規定其補助之廚工經費必須納入幼兒園之員額預算編制，惟國民教育法無明訂設置廚工，將形成一校兩制，並國中小廚工(約近700名)要求比照辦理之壓力。(納編人事經費逾2億元\/年，700人*23,975元\/月*13.5月=2億2,656萬元)3.學校對廚工人力工作調度之彈性受限：依現行狀況，倘廚工請假，校內人力可以互相支援調配。人力一旦區分成小學及附設幼兒園後，廚工管理上恐形成互相推託、不願互相支援情形(其它縣市迭有反映困擾很多)。4.廚工薪資來源不同：幼兒園廚工係以契約進用，辦公開招考且寒暑假敘薪，將造成國小與附幼廚工薪資規範上有所不同及要求比照。5.制度面管理缺失：一校兩制之廚工，產生待遇不同、工作不同等人性上計較外，甚至連調味料、瓦斯、水電之分攤等，也造成校長管理上極大困擾。6.本市國小附幼廚工人事經費每年約需5千萬元 (若專設幼兒園比照納編則需6,146萬元)：經費推估如下表。倘爾後中央補助不再延續，而人力已納入編制，將增加本市財政負擔。7.本市現階段廚工總園額已包含幼兒園廚工數，倘申請中央補助增置廚工經費，學校必須將原幼兒園廚工人數扣除129位。倘中央不再補助，本市每年必須負擔至少約5千萬。另已責由營養師設計幼兒菜單、在地有機農場供應安心食材、提供廚工加班費穩定人事、健全學校聯合採購機制、改善廚房設備、跨局處食安小組、推廣食育等積極作為。",
    "tags": ""
}