{
    "published": "2015-06-03",
    "title": "臺南市政府第211次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172503",
    "content": "台南市政府今（3）日於民治市政中心召開第211次市政會議。會中，工務局、地政局轉呈行政院公共工程委員會頒103年度「全民監督公共工程實施方案」執行績效，台南市政府獲優良主管機關優等獎、台南市政府（地政局）獲優良主辦機關甲等獎；工務局轉呈世界不動產聯合會（FIABCI）頒「2015全球卓越建設講」環境類銀獎、勞工局轉呈行政院勞動部辦理104年「職業災害勞工個案主動服務」業務輔導評鑑榮獲優等獎。農業局、教育局及衛生局也陳報「動物疫情」、「校園安全防護專案」和「中東呼吸症候群MERS-CoV5 之因應策略及SARS防制回顧」報告。針對「動物疫情」，賴清德市長表示，上週二行政院張副院長善政在「縣市政府分享災害防救經驗座談會」致詞時，主動提及台南市在禽流感的防治上有許多創新作法也非常有績效，值得大家學習。今天，市政會議上特別請農業局整理這一波禽流感的防治與未來復養的措施，目的在給各位首長有機會分享市政業務推動的典範，並作為砥礪自己的動力。賴市長表示，這一波新型H5N2及H5N8亞型禽流感自元月初從屏東發現起，很快的時間內就讓雲嘉南與屏東陷入疫情集中區。為了避免疫情的快速蔓延，農委會防疫局採高規格的預防性撲殺機制，依標準作業程序執行，從元月份至農曆春節後，包括農業局、衛生局、警察局、衛生局、民政局、各區公所及軍方，跨機關的共同努力，終於讓疫情在最短時間內告一段落。賴市長特別要向所有執行的同仁表達謝意與慰勉，相關同仁的敘獎也請進行。賴市長指出，為因應禽流感的疫情，市府在第一時間即成立跨局處的應變小組，由市長親自主持，除掌握疫情的發展與防疫的進度外，也針對畜主因此所受的財產上損失的補償向中央積極爭取最優的條件，並在最短時間內評定價格，補償給畜主，展現行政效率，撥款速度全國第一，疫情也在2月底趨於緩和。賴市長表示，為徹底防杜禽流感，農委會經過專家學者的研討並與地方政府溝通，相互交換經驗，除了採二階段休宰禁止移動措施外，要求家禽應檢附健康證明書，始得送至屠宰場，運禽車及運蛋車都必須備有消毒設備，並留存詳實的工作紀錄簿，這套模式發揮相當的功能。至於台南市的創新部分，賴市長說，特別是在疫情尚未嚴峻時，加上市府採取的是預防性撲殺。在化製場不足的情形下，台南市最早開放焚化爐並調動國軍支援，採用防漏密閉車輛協助控制疫情。另外，統合相關局處的共同合作，發揮團隊精神，確實有相當的效果。未來產業的復養，也請經發局協助，復養成功後的行銷與銷售，尚須市府各局處的通力合作。針對「校園安全防護」，賴市長指出，上週五，台北市發生八歲女童在校園內遭割喉命案後，引發全國對於校園安全的關注，也引發對於校園開放政策的重新省思。檢討總是在發生不幸之後，然後再以亡羊補牢來對後續的作為提供合理與正當的藉口，這種危機與風險掌控的機制，有徹底檢討的必要。賴市長表示，維護校園安全及營造友善校園一直是台南市政府的重要教育政策之一。從歷任縣市長的努力，台南市學校大都已解放，不再有高牆阻隔，校園與社區結合，融為一體，所以校安的維護就成為非常重要的一環。去年，市長競選連任時也將校安列為重要的政見之一。賴市長表示，從教育局報告中看到，目前台南市校園安全措施包括六大面向，「校區危險熱點地圖的建置」、「加強校園監視巡檢工作」、「強化學童上下學安全措施」、「與轄區警政單位建立通報及合作機制」、「強化學校的緊急應變能力」以及「強化學生自我防護能力」，這六大面如果落實執行應該有相當的效益。賴市長指出，由於台南市的校園多與社區結合，所以校園的安全也應結合社區，共同協力，具體作法如與社區的巡守或社區媽媽結合，讓社區居民在享受開放校園利益的同時，也盡棉薄之力，為學童的安全把關。賴市長指示警察局，協助教育局與學校，共同建立社區巡守隊，提供校園更高標準安全的維護。賴市長也強調，這一不幸事件反應另一個值得我們重視與加強的工作是社區內的邊緣人或有犯罪傾向的高危險群的訊息掌控及第一時間的介入諮商與關懷，是避免不幸的源頭管理事項，所以真正要達到校園安全的保障，必須警政、民政、衛政與社政的全力配合，才能建置完善的安全網。賴市長要求警察局與各區公所合作，盤點轄區內的邊緣人，有效提供協助，發揮預防的功能，消弭危險發生於無形。警察局陳局長已責成各分局長邀集轄區內的學校校長與區公所一起協商，包括學童上下學交通安全維護的工作，為每個學校把脈找出最需要的安全措施，值得肯定。也請教育局針對各學校安全設備加以盤點，如有不足，請在下年度的預算籌編中提出來討論。賴市長表示，學童的安全是市府責無旁貸的責任，友善校園與社區結合也是民主的價值，我們應在二者間尋求平衡，創造雙贏。請教育局再檢討校安的標準作業程序，並請秘書長督導，讓台南市的學童都能快快樂樂上學，平平安安回家。關於MERS疫情，賴市長表示，2002年SARS侵襲台灣，當時從陌生到找到方法、到建立標準作業程序，靠的是台灣紮實的公共衛生體系、健全的醫療體系以及優秀的醫療人才。儘管大家共同協力，還是有許多遺憾產生，從該次的疫情也讓我們從經驗中學習，做了很多的檢討與建議，包括修正傳染病防治法讓它更能有效的處理新型的傳染病、負壓病房的建置與隔離器材的整備，甚至疫苗的研發，讓台灣的防疫能力更加提升。賴市長指出，台灣的醫療水準有目共睹，加上行政部門也有SARS的防疫經驗，面對MERS可能的威脅，必須早日啟動應變機制防患未然。透過衛生局的報告，讓我們對MERS病毒有更深的瞭解，包括傳染途徑及症狀，另外也讓各位首長瞭解台南市轄區內的整備情形，值得肯定。賴市長表示，由於MERS的防疫到目前既無疫苗也無治療的藥物，加上死亡率高，我們應提高戒備、步步為營、小心謹慎。綜觀這類呼吸道的傳染病，都是境外移入，所以邊境管理是我們的第一關，也是最重要的一關，決戰境外是不二法門，其次就是來自疫區應自主健康管理，最好可以特區隔離取代居家隔離，避免接觸，以減少傳染的機會。賴市長也責成衛生局，在市府網站將MERS的正確訊息提供給市民參考，面對這種嚴重的傳染病，最擔心的是民眾的訊息不正確，錯失第一時間的處置作為，因此，提供正確即時的訊息給市民瞭解，滿足其知的權利是必要的。另外，這種傳染病與社區型的登革熱不同，須依賴醫療院所的協助，請衛生局配合衛福部疾管署的作業，適時展開應變的演練，讓第一線的醫護人員有最好的防護能力。做好萬全準備就是給自己生命安全的保障。此外，針對梅雨鋒面解除大台南旱象，賴市長表示，台南市自104年2月26日進入第二階段限水，成立旱災應變中心後，市府與全部台南轄區內的供水主管機關密切配合，靈活調度水源、確實管控出水，並採取種種節水措施，包括暫停開放學校游泳池和公立游泳池、洗車業者減供40%、加油站業者停止贈送洗車券及定期公告未達限水標準的用戶清冊等措施，感謝全體市民共體時艱，努力節約用水，確實達到節水目標。這一波梅雨自5月20日起為台灣帶來甘霖，截至5月31日止，已對台南市轄區內的水庫帶來豐沛的水資源。截至昨天為止，曾文水庫的有效蓄水量為56.34%(26,667萬噸)、南化水庫的有效蓄水量為58.23%(5,656.4萬噸)，讓台南解除3階限水的危機，從5月25日起台南地區水情燈號自橙燈轉為黃燈，恢復為一階限水（離峰時段降低管壓供水）。賴市長指出，依目前各水庫的蓄水情形來看，情況是樂觀的，加上時序已進入6月梅雨高峰期及汛期，水情可望持續回穩好轉，市府具體建議水利署可以全面解除台南地區的限水措施。限水危機雖可望解除，但賴市長仍籲請全體市民應將節水習慣內化為生活的一部分，至於游泳池的開放部分因學期已近尾聲，這學期游泳課可以先不要恢復，至於暑假游泳班的開放授權各校自行決定；至其他公立游泳池的重新開放，則請各管理機關確認放水設備正常運作後逐步開放使用。賴市長指示，第二階限水時，台南市各機關及學校關閉隔座水龍頭部分，可以取消，但仍請同仁繼續落實「4省」計畫。其他各項節水措施如不妨礙日常生活者，建議維持，包括旅宿業者加放瓶裝水於馬桶水箱、公務部門自備水杯、會議室不提供飲水、澆灌及洗街使用再生水等，則請維持，請大家感受水資源的可貴，養成節水的好習慣，為地球的永續盡一份力。在違停零容忍專案執行上，賴市長也強調，標準始終如一，沒有任何折扣，以維護市民的生命權。賴市長表示，市府自4月9日開始執行「違停零容忍」專案53天以來(4月9日至5月31日，與2月15日至4月8日之比較)，A1類車禍死亡人數減少8件8人、A2類受傷人數減少110件213人，大幅降低車禍次數及死傷人數確保市民生命權與財產權，顯示專案執行已獲得相當成效。賴市長指出，市府執行違停取締原則始終如一，沒有任何折扣，也沒有任何妥協，更期待民意代表對於違規事實不要坦護，也不要關說，才能讓台南擁有一個井然有序的市容景觀，更可確保市民的權益，讓更多的觀光客來到台南。警察局目前執行的原則是，如有下列6種情形之一者，因已嚴重影響公共安全，一律開單舉發。這6種應舉發開罰的行為是(1)併排停車、(2)交叉路口10公尺內違停、(3)占用行人通行穿越道、(4)消防栓10公尺內違停、(5)占用公車招呼站違停、(6)逆向停車。至於黃線在晚上20時至翌日早上7時、或紅線在晚上零時至翌日早晨6時，如無上述6種情形，且無影響交通公共安全時，原則上可以停車。但如果不影響交通公共安全時，除非有檢舉，否則警方不主動舉發。這樣的執法原則簡單明瞭，請全體市民都能養成良好的停車習慣，留給用路人一個安全的空間。至於本專案的配套措施，賴市長已在第209次市政會議向市民說明，其中除了校園開放停車應在校園安全的前提下執行，已責成秘書長召集相關機關研商規劃完善後再執行外，其他短期措施均在本週可以完成，相信台南市經過本專案的執行，一定可以讓台南市改變，請全體市民支持。",
    "tags": ""
}