{
    "published": "2015-06-24",
    "title": "台南市第11場區里座談會─下營、六甲、官田",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174954",
    "content": "(民治市政中心發布) 為傾聽民意，市府今(18)日下午假六甲國中活動中心舉行台南市第11場區里座談會─下營、官田、六甲。賴清德市長率領市府團隊出席，面對面和各區里長、社區理事長溝通，聽取地方的意見及需求；賴市長表示，今年區里座談會將著重在於大台南未來四年的45項重大建設，讓大台南市成為現代化的城市，兼顧曾文溪南北區域的平衡發展。  賴市長表示，區里座談會至今已舉辦第5年，其性質定位為工作會議，一方面藉由座談會聽取大家的意見，針對地方問題提出討論，再集合市政府、區公所、里長和社區理事長的力量，為市民解決問題。另一方面，藉由座談會宣導市政府的政策，讓里長和理事長能了解市府的政策理念，大家合作、團結，讓市政的推動更加順利。  賴市長表示，合併後，區里座談會舉辦的第1年，首要目的是讓大家認識市府各局處首長，加強地方問題的處理，並與區政緊密結合；第2年的區里座談會主要著重在治水方面，不僅在下營、官田、六甲地區，甚至麻豆排水及將軍溪的排水工程，都有不錯的成效展現，達成10年防洪保護標準；第3年的區里座談會為說明各行政區未來將如何發展、建設；而第4年區里座談會重點是交由各區區長提出報告，說明各行區未來發展的藍圖。今年區里座談會的焦點將關注於大台南未來四年，將發展45項重大建設，讓大台南市成為一個現代化都市，並兼顧曾文溪南北區域的平衡發展。  賴市長表示，感謝各區里長的參與座談，首先，希望區公所針對里長的反應問題，應積極任事，協助里長；其次，在推動觀光部份，台南市去年觀光客高達1360萬人次，各區應思考自行車的觀光路線規劃，以建立T-BIKE自行車租賃系統；最後，一區一公園的規劃，目前都已建置完成，未來將持續在各區建立第二座公園。  賴市進一步指出，遠見雜誌2015年「縣市長施政滿意度調查」結果，台南市施政滿意度蟬連5顆星，其中台南市在消防及公共安全、醫療衛生、環保、經濟及就業、觀光休閒、教育、道路交通施政滿意度皆被評為一等，其中前4項更名列第一，實至名歸，尤其是在經濟及就業，台南市成功招商，投資金額增加8千億，並增加8萬個工作機會，這正是大家共同打拚的結果。  今天里長、社區理事長所提出的建言，其內容大致為：道路路況不佳、損壞或有坑洞、待拓寬，外環道路及便道的修築需求，自行車道樹牆拆除；公車站設置、路線需求規劃；排水系統待整治、農路待改善，以及環境污染等問題。  工務局長吳宗榮表示，市府會儘速處理，並爭取中央經費、改善的道路包括：下營宅內里玄德街拓寬、下營西連里84號連外道路、六甲六甲里民生街102至107號拓寬，六甲甲東區工研路南端路面改善、益農街202巷和曾文街100巷路面改善、六甲復興路的拓寬，官田二鎮里鎮北道路、官田二鎮里113線道路里、民生街138至197號拓寬、官田官田里台1線自行車道的樹牆、六甲二甲里及官田烏山里之六甲外環線道路。  水利局長李孟諺表示，官田二鎮里排水溝，將再與水利會協調，下營大埤里大埤中排已投入經費逐段重新修築，並將堤防加高；下營區下營橋水門改善工程，目前已裝設手動捲揚器應急，未來會加設第2道垂直閘門；抽水站的設置問題，將進一步研議、評估；官田南廓里排水溝擋土牆將會逐段修築方式完成，市府亦會先進行應急工程，以保護當地民眾安全為優先。  另外，台1線自行車道，在機車道旁設有平行的自行車專用道，加上利用嘉南大圳旁的防汛道路作為自行車專用道後，今年更獲得體育署補助5000多萬，可將車道修過曾文溪，未來可與烏山頭水庫車道連結，再考慮台1線自行車道樹牆拆除問題。  都發局長吳欣修表示，關於下營區公共用地及六甲區的兩塊學校用地變更案，現今市府正辦理公共設施通盤檢討計劃，希望各區能再提出變更計劃，市府將全力為市民向內政部爭取恢復變更，透過重劃或整體開發方式，積極行；另外，官田南廓里都市計劃道路，實地會勘後，儘量以現有道路為計劃路。  農業局長許漢卿表示，官田渡頭里埤寮路段路面老化龜裂問題，已勘查預定修復700公尺；其次，六甲大丘里林務局處理坍方案件，未預留經費修理山下損壞路段部分，將向林務局反應協調。另外，官田大崎里社區農村再生已完成4階段，目前4年計劃中，桃花心靈健康步道之土地使用同意書部分，將納入農村再生計劃，若使用地為公有土地由市府與區公所協助社區取得使用權。  交通局長張政源表示，六甲區大丘里公車問題，因路況不佳，由大巴士行駛較為不妥，安全堪憂，將再與新營客運協調，是否調用中型巴士進行規劃；另外，官田南廍里由隆田火車站出發行經市場路線，將再安排會勘，並與新南客運協調，以因應市民的需求  民政局長陳宗彥表示，有關官田官田里提出13萬經費使用問題，這是合併後才設置的經費，沒有資本門和經常門的限制，若是經費使用不足時，可提案向區公所申請補助。  環保局長李賢衛表示，六甲中社區環境衛生稽查，建議里民只要看見空地或空屋髒不堪，即通知區公所處理，環保局亦會派員開單舉發，並限期改善；另外官田南廍里環保稽查部分，已對工業區內疑似排放廢水工廠進行6天24小時排水監測，並未發現有排放污水的狀況，但環保局仍會持續監控，並逐一檢測；另外有關鋼鐵廠污染農地問題，已連續開單告發，並持續稽查業者是否遵循。  衛生局長林聖哲利用機會宣導日本腦炎注意事項，在官田區有一日本腦炎確診病例，而日本腦的病媒蚊為三斑家蚊，建議民國57年次前出生之民眾，因其沒有施打過日本腦炎疫苗，要更加注意自身健康維護；其次，加強防治登革熱，鼓勵里民勤加清理屋內積水容器。另外暫時不要前往韓國、中東旅遊，而且平時要勤洗手，以免感染到MERS。",
    "tags": ""
}