{
    "published": "2015-06-08",
    "title": "不進入議會非監察權管轄之範圍，且台南市政府市政之推動順利圓滿，並無違法或失職情事",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170974",
    "content": "賴清德市長今天在市府秘書長陳美伶陪同下前往監察院，向包宗和及仉桂美二位監委說明不進入議會決定的緣由及監察權不應介入府會爭端之理由，賴市長表示：一、李全教是台灣地方制度史上唯一一位在「議員選舉」被提起「當選無效之訴」、「議長選舉」被「收押」、「鉅額交保」及「提起賄選訴訟」之人，其行為已玷污台南市議會，讓台南民主蒙羞。1.議員選舉賄選：李全教先生議員選舉之樁腳李麗華、康清良等人在九合一選前已被收押，競選總幹事黃澄清等數人於12月31日被提起賄選訴訟。2015年5月5日二位收受賄款的里民，經法院判處有期徒刑2個月，緩刑2年並褫奪公權1年，足證李全教在議員選舉中係因賄選而當選。2.議長選舉賄選：2015年2月10日李全教因「議長選舉賄選」遭羈押、4月2日提起賄選之訴，並以1500萬交保。李全教不敢面對司法，一再以程序的訴訟技巧杯葛法院審理的進行，包括聲請法官迴避、聲請移轉管轄、對檢察長、襄閱主任檢察官及承辦主任檢察官提起訴訟等，致其當選無效訴訟本應在今年六月底前完成一審判決，迄今仍在原地踏步。二、賴市長不進入議會的緣由1.賴市長選擇不進入議會是為捍衛民主的價值，不計毀譽，扛起所有責任，還給台南市民尊嚴，開啟地方政治改革的契機台灣的地方自治實施以來，屢屢發生黑金盤據地方，資源分配與政治分贓的結果，不僅影響市政的推動，也不利於地方的發展，最後正、副議長不是在任內就是在卸任後身陷囹圄，這種政治生態與環境絕非人民之福。因此，在李全教司法未釐清前不進入台南市議會，目的在為台灣創造新的政治文化，讓陽光照進地方政治，還給台南市民應有的尊嚴。2.賴市長不進入議會市政業務的推動一切順利不受任何影響，過去近半年來重要業務的進行、突發事件的因應及對台南市發展有利的行銷及活動均正常進行。(1)完成「新十大旗艦計畫」45項具體建設之規劃，並律定期程、經費及效益，務實推動。(2)禽流感疫情、抗旱緊急應變作為均表現亮麗，獲行政院的肯定，台南市未進入第三階段限水，且第一期耕灌不受影響沒有休耕。(3)自2014年12月25日起至2015年5月31日止，台南市政府共開工57件工程、完工64件工程，核定831件小型工程及基層建設。各項建設如常推動。(4)通過今年第一波梅雨考驗，5月24日中午至25日清晨梅雨鋒面帶來豪雨，超過250mm的時雨量，台南地區並無任何淹水災情。(5)各項對台南發展有利的行銷與活動均如期如質辦理，台南都會博物館園區奇美館正式開幕、「2015臺灣國際蘭展」外銷訂單首度突破百億大關、4月1日正式發行電子智慧票證「台南市民卡」。賴市長前往日本東京行銷台南農特產。(6)今年全國最早舉辦民安1號與萬安38號災害防救演習，中央評核官也以幾無缺點予以肯定。(7)執行「違規停車零容忍」專案，大幅降低A1及A2車禍件數與死傷人數，1個半月來，死亡人數減少8人、受傷人數減少539人，市容景觀也獲得大幅的改善。(8)每年均舉辦與里長、社區發展協會理事長互動的區里溝通座談會，今年已完成第6場，尚有11場持續舉辦中。不進入議會直接向市民負責之顯例。3.不進入議會施政成績仍受肯定，不論媒體民調或中央政府考核成績斐然(1)2015年3月30日《TVBS》針對六都市長就任一百日進行施政滿意度調查，台南市在9項調查中8項六都第一。(2)《旺旺中時》在4月6日公布台南市行政效率滿意度居六都之冠。(3)5月28日《遠見雜誌》公布2015「22縣市長施政滿意度調查」及「22縣市長八大施政滿意度調查」，台南市蟬聯5星市長，八大施政滿意度五項排名六都第一、四項排名全國第一。(4)行政院評比103年度災害防救業務訪評、全民防衛動員演習兵棋推演、全民防衛動員演習綜合實作及三合一會報執行績效均全國第一。內政部辦理災害防救深耕計畫連續4年獲得全國特優(5)農委會各縣市政府執行動物保護，台南市獲得特優、優等及最佳獎。(6)行政院公共工程委員會辦理地方政府採購稽核績效評比及全民監督公共工程實施績效評比榮獲優等。(7)行政院環保署103年推動低碳生活執行評比榮獲特優；地方環保機關績效考核獲得優等。四、監察權對地方政府與議會的爭端並無介入權，台南市政府市政業務推動正常穩健，成績斐然，並無違反監察法或地制法等相關規定之情形，當無監察院應進行調查之行政違失事項1.地方自治團體設有地方行政機關及立法機關，其首長與民意代表均由自治區域內之人民依法選舉產生，分別綜理地方自治團體之地方事務，或行使地方立法機關之職權，地方行政機關與地方立法機關間依法並有權責制衡之關係。地方自治團體在憲法及法律保障之範圍內，享有自主與獨立之地位，國家機關自應予以尊重。地方政府與地方民意機關，屬制衡性質，而中央政府亦僅能就特定事項為適法性或適當性的監督，府會間的爭議，尚非監察權行使的對象。2.地方民選首長之選任係地方居民自治的高度表現，由居民選舉產生，故地方行政首長以其職位正當性來自地方居民所賦予，以直轄市長而言，其應對所轄之全體市民負責，而非向代議政治的地方議會負責，其理自明。3.監察院過去案例亦認為地方府會互動關係，宜由地方府會政治力自行發展解決，或經由行政訴訟、或經由地方制度法的上級機關協調解決，監察權不宜介入，也不符合懲戒目的與懲戒事由。4.府會僵局不影響市政業務之推動及市民權益的保議，期待監察院支持改革地方政治的契機，讓陽光有機會照進地方政治。",
    "tags": ""
}