{
    "published": "2015-06-18",
    "title": "103學年度市長獎頒獎典禮第一場次於玉井國小登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37684",
    "content": "103學年度市長獎頒獎典禮第一場次將於104年6月19日(星期五)假玉井國小化育館舉行，受獎學校含玉井區、楠西區、南化區、左鎮區、麻豆區、善化區、山上區、大內區、官田區、六甲區、下營區之國中小。其中國中計12校215人，國小計39校218人，合計51校433人，另包括因故無法出席之其他場次，改參加本場次之學校。本場次特安排光榮國小的獨輪車隊表演節目展開頒獎的序幕。大內國中楊培妤同學榮獲該校市長體育獎，同時亦獲得2015年教育部總統教育獎及本市總統教育獎特優。培妤出生於貧困家庭，爸爸因為長年忙於工作，並沒有太多時間照顧家人，直到某一天培妤在便利商店遇到&mdash;陳涵彤教練(曾榮獲2004年雅典奧運舉重第六名的佳績)。教練看好培妤練舉重的條件，鼓勵培妤可以試試看，於是培妤利用每週三下午到大內國中觀摩教練和學長姐們訓練的過程。在培妤第一次見到一支支裝著的槓鈴被每個人舉到頭頂上，她覺得相當壯觀，內心相當激動，非常興奮的回家跟爸爸說：「我要練舉重！」但是爸爸卻說：「女孩子不適合練舉重。」打發她。雖然如此，培妤仍堅持她想練舉重的決心，家人在她苦苦哀求下，最終還是支持她走這條路。其實在練習的過程，時常讓她雙手反覆起水泡、破皮、長繭，但培妤卻不曾喊苦、喊累甚至哭泣，憑著努力不懈及不服輸的精神，已在許多全國許多項舉重比賽中獲得第1名的佳績。培妤期許以站上奧運舞台為目標，為自己和國家爭光，報答家人支持及教練苦心栽培的恩情。 來自山上國中黃春億同學為該校市長體育獎得主，亦榮獲本市2015年總統教育獎優等。春億生長在一個貧困家庭，從小靠著低收入戶補助、學校助學金等資助，由舅舅一路將他扶養長大。春億在艱困的求學生涯裡，一直謹記著小時候舅舅對他說過的一句話「就算自己過得再怎麼苦，也要盡自己最大的努力撐過去。」後來他在學校找到了興趣，加入了舞獅社，從最初的鑼鈸手到獅頭，一直到舞獅社社長，職位無分輕重貴賤，他都努力扮演好每個角色，與社員們團結合作，征戰大小比賽屢屢奪冠，為校爭光。除此之外，春億也利用空餘時間擔任華山基金會的志工，秉持著感恩的心，對於社會角落的關懷有著那麼一份期許，「取之於社會，用之於社會」是他個人堅持的信仰與前進的動力。雖然是微薄的一份力量，卻承載著一位青少年對社會回饋濃厚的心意。春億過去一直得到許多社會的幫助，期許自己長大後有能力也要回饋社會，此種身處逆境中卻能堅持自己的夢想、服務奉獻社會的精神，實為可貴。升格為直轄市後，自99學年度起，國中小畢業「市長獎」跳脫只注重學科表現的刻版印象，強調學生多元適性的發展，只要學生發展個人潛能，在某領域有好表現，就有獲頒市長奬的機會；得獎學生皆獲頒奬狀一紙及獎牌一座。本次頒獎典禮由市長親自頒獎祝賀，為表示學生的培育須由家庭教育及學校教育攜手合作，開放一名家長代表及學校代表共同上台合影，共同參與榮耀的時刻。有關市長獎相關資料已建置於教育局網站首頁「市長獎專區」(網址：https:\/\/sites.google.com\/site\/103yujin\/)供各校師生、家長觀賞。　本場次受獎校數及人數統計如下(不含原其他場次改參加本場次之學校):                                                                        國 中                                    國小                                    合計                                                    校數                                    人數                                    校數                                    人數                                    校數                                    人數                                                    私立                                    1                                    24                                    0                                    0                                    1                                    24                                                    公立                                    11                                    191                                    39                                    218                                    50                                    409                                                    合計                                    12                                    215                                    39                                    218                                    51                                    433                        \n發稿單位：臺南市政府教育局業務聯絡人：教育局課程發展科陳雅婷小姐2991111#8564新聞聯繫人：教育局局長室吳幸樺小姐 2991111#8333",
    "tags": ""
}