{
    "published": "2015-06-17",
    "title": "台南市政府第213次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169493",
    "content": "(永華市政中心發布)台南市政府今（17）日於永華市政中心召開第213次市政會議。會中，台南市鹽水溪幸福平台獻「溯行鹽水溪─尋訪書中精靈」新書；社團法人中華民國不動產協進會辦理「2015國家卓越建設獎」，工務局榮獲最佳施工品質公共建設類金質獎（運河星鑽跨河橋樑新建工程、承天橋改建工程）、最佳環境文化類金質獎（巴克禮紀念公園擴建工程）、地政局榮獲最佳規劃設計類優質獎（臺南市第一期九份子市地重劃區工程），工務局和地政局進行獻獎。  農業局和觀光旅遊局則對「2015臺灣芒果季-臺南國際芒果節計畫」及「中國東北南高屏聯合推介香港旅展台南主館成果」進行報告。  針對工務局和地政局的傑出表現，賴清德市長嘉勉，其工作不僅提供市民最好的服務，也行銷台南和點亮台南。在「2015國家卓越建設獎」中，工務局提報的十五件工程全部上榜，其中運河星鑽跨河橋樑新建工程、承天橋改建工程、巴克禮紀念公園擴建工程都獲得金質獎，成果非凡。最特別地，巴克禮紀念公園擴建工程獲獎無數，已成為台灣公園綠地的楷模。  賴市長表示，地政局的九份子重劃區工程占地101公頃，以低碳社區為目標，市府以多項政策支持，實現永續生態的低碳示範社區。台南市政府有感低碳是未來的趨勢，也是台南市不悔的承諾，除了善盡地球村的責任外，也要回應氣候變遷，更為市民營造共同的適宜環境。市府用實際作為，讓台南邁向低碳移居的美好願景。   關於「2015臺灣芒果季-臺南國際芒果節計畫」，賴市長表示，「台南國際芒果節」已舉辦第三屆，每一年都在進步，成果也愈來愈好，感謝農業局許局長率領的團隊辛苦推動。  賴市長指出，台南國際芒果節的目的，既是行銷芒果，嘉惠農民，也是行銷台南，造福台南相關行業。台南芒果全國產量最多、品質最好，深受消費者喜愛，請相關局處全力投入行銷。  賴市長表示，今年的芒果節除了主場在走馬瀨農場外，也延伸到左鎮、南化、玉井、楠西等區，依據不同特色舉辦芒果節活動，這是進步方向。未來，可以朝區公所自己舉辦，不要委外，以傳承經驗，請農業局落實檢討。  賴市長也感謝觀旅局持續推廣芒果觀光產業和套裝行程。未來，可考慮利用國際芒果節吸引外國旅客，例如日本、新加坡、香港等地，透過該地區網路資源或藉由海外的姊妹市和當地旅行社推廣相關旅遊商品，吸引更多海外觀光客。  芒果節亦是城市外交。賴市長指出，台南有海外名人所種植的芒果園，這是城市行銷的好方式。今年，這些名人芒果樹已開花結果。未來，可以邀請這些名人回來到台南採摘其成果，呼朋引伴，維繫感情。賴市長也責成顏副市長，進行芒果節舉辦前的督導，讓活動順利進行。  在「中國東北南高屏聯合推介香港旅展台南主館成果」上，賴市長指出，觀光旅遊局王局長這次帶隊和業界合作，前往中國東北和香港行銷台南觀光，成果豐碩，感謝大家的努力。  賴市長表示，「觀光樂園」是台南四大城市目標之一，希望藉由無煙囪工業，帶動台南的發展，讓市民安居樂業。對於整個觀光產業的推動，過去台南市府多比較侷限在宣傳台南，獨力作戰。未來，應該轉為既是獨力行銷，也尋求其他縣市合作，區域共同出擊，如這次南高屏三縣市前往中國東北行銷旅遊。  賴市長強調，台南的優勢是文化、歷史、農特產、生態、國家公園。更重要地，是台南整體的慢活，最富吸引力。這次在香港行銷台南觀光，成功亮點在美食；在中國東北，備受當地人關注是因為黑面琵鷺。由於台南是多元城市，很多外國貴賓都不約而同提到，在台南市可以看到如此豐富的文化、生態和農特產，這是台南的重要資源。未來，我們可以設計更多主題商品，例如透過以觀光為方向的比賽，吸引海外遊客來到台南。日本的老一輩民眾喜愛打槌球，台南也可舉辦槌球比賽，由旅行業者設計商品和日本合作，透過具體行銷推動台南觀光，效果應會更加顯著。  賴市長也特別感謝華航對台南市的協助。前年七月，台南直航香港後，香港旅客穩定成長。經過這次赴香港的行銷後，後市會更加看漲。10月28日，台南將首航大阪。下週，賴市長將率隊前往大阪行銷台南。對台南的整體行銷，市府團隊都有計畫推動。台南市歡迎背包客，也歡迎來許多海外城市的遊客到台南，這是一個適合旅遊的親切城市。  此外，本週一(6\/15)台電公司台南區營業處沈國揚處長及其團隊，前來台南市府與相關局處首長就台電在台南市全區供電概況、台南地區的太陽光電併網概況，及綠色電價的綠電政策進行交流。  賴市長表示，從簡報中得知，截至103年年底台南市售電度數約 252 億餘度，佔全國第三，其中南科103年用電量佔本市用電34.7%。本市供電可靠度在六都之中僅次於高雄。另103年底本市太陽光電併聯件數1659件為全國第一，總裝置容量79,471kw。市府感謝台電台南區二個營業處提供本市穩定之電力品質、配合市府各項工程及太陽光電相關申辦作業，過去4年台南在經濟上的大幅成長與發展，從用電與供電統計中已清楚看見，同時太陽光電的推動也奠定低碳大台南的願景與目標。  賴市長指出，經濟部推動新能源政策之一的「認購綠電」，目的讓地球永續及達減碳目標，目前是交由台電各地營業區處負責執行。台南市政府認同綠色電力的推動，因為每使用1度綠色電力，就可以減少0.522公斤二氧化碳的排放，換算成每天用1度綠電，則1年減少190公斤的二氧化碳，相當於少砍伐19棵樹。台南市是行政院核定南部唯一低碳示範城市，自有責任與義務共同為地球的永續盡一份心力，綠色電力的推動當然應列為其中之一。  賴市長表示，目前經濟部是參考國際上已實施綠色電價國家的作法，推動「自願認購綠電制度」，由於是自願性質，推動上有其艱辛之路要克服，勢所必然。台南市政府支持本項政策的推動，也非常願意與中央合作協助推廣與落實執行。惟認購綠電數量如要快速成長，必須讓企業、市民瞭解綠色電價的採購對地球責任的承擔與核心價值所在，讓綠電採購成為時尚及風潮，並增加誘因，才能推動順利，市府承諾會給予必要之協助，以完成共同之目標。  此外，本週末就是今年的端午節，賴市長祝福全體市民佳節愉快闔家平安。今年市府援例舉辦國際龍舟錦標賽，除了參賽隊伍數逐年增加外，由各國使節團所組成的龍舟隊相當吸睛，也顯示台灣這項民俗活動的代表性與意義。另外有關端午節應景的粽子等食品與食材，除供應穩定外，市府食品安全聯合稽查小組業已完成抽檢，讓市民可以吃得平安。  連續三天的假期，返鄉遊子及到訪遊客還是會讓台南的景點或交通產生衝擊，賴市長指示交通局、警察局及各區公所有能妥為規劃與執行，相關交通資訊包括APP的運用，也請新聞處透過市府官方LINE告知民眾，假期中必須留守工作的市府同仁，賴市長也向大家表示慰勉，感謝大家為這座城市的付出。",
    "tags": ""
}