{
    "published": "2015-06-30",
    "title": "『調解申請好EASY，解決爭議有效率』勞資爭議調解的申請與功能",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140888",
    "content": "　　當勞資爭議發生後，如勞資雙方當事人無法取得共識，為免司法訴訟曠日廢時，不分勞方或資方均得向地方勞工行政主管機關申請「調解」，由公部門扮演中立第三方之角色介入，於釐清爭議事實後擬定可行方案，以求勞資爭議獲得快速的解決。依據現行勞資爭議處理法之規定，勞資爭議可區分為「權利事項」及「調整事項」爭議，常見的權利事項爭議如未給付工資、未發給加班費、職業災害補償以及非自願離職等，調整事項爭議則是勞方或資方欲對現有勞動條件進行調整所衍生之爭議，如勞方請求加薪而資方不允諾等。凡屬上述兩種類型均得透過勞資爭議調解機制尋求解決途徑。　　凡是勞務給付地於臺南市轄內之勞工，均得向本市勞工局申請調解。調解的申請相當親民簡便，臺南市目前提供制式化的「勞資爭議調解申請書」，同時也提供標準填寫範例供勞工朋友參考，不僅可至市府勞工局免費索取，勞工局網站（http:\/\/www.tainan.gov.tw\/labor\/default.asp）也能免費下載，只需於填具當事人聯絡資訊、爭議事實、請求項目等表定欄位後送交勞工局收件即可，申請人還可自由選擇調解方式及調解地點，而如能於申請時一併提供相關證據（如出勤卡、薪資單或勞健保投保紀錄等），亦有助於調解的進行更為順利。　　目前勞資爭議調解的進行方式分為以下三種：（1）由主管機關指派調解人；（2）由民間團體（委託財團法人台南勞資事務基金會）指派調解人；(3)組成調解委員會，三種方式均載明於申請書上供申請人自由選定。選定以獨任調解人方式進行者，無論是由市府指派或民間團體指派，皆是指派經認證合格之調解人，調解均具有同等效力，對當事人權利亦有同等的保障。而選定由調解委員會方式進行者，市府則會先函請勞資雙方各自選定1名調解委員，再由市府指派1或3名調解委員，組成調解委員會進行調解。為避免勞資雙方另聘調解委員之額外負擔，市府亦遴聘有45名專業調解委員，並建置勞資爭議調解委員名冊供勞資雙方由名冊中選定調解委員。相較於司法訴訟動輒需花費1年以上的時間，獨任調解人由申請至結案僅約20日，調解委員會由申請至結案則約42至49日，因此爭議案情較單純者，可選擇透過獨任調解人方式快速處理，而案情牽涉較複雜者則建議選擇調解委員會，由數名調解委員共同進行調解。　　而在調解地點部分，為增加調解的便利性，避免勞工朋友舟車勞頓之苦，除原有之永華市政中心、民治市政中心外，勞工局於103年開拓了歸仁區公所、新市區公所等2個調解地點，今年（104年）更增加佳里地政事務所及官田工業區服務中心等2個調解地點可供選擇，嘉惠溪北民眾能夠就近進行調解。　　勞工局於確認收受調解申請書後，勞工局會安排調解會議日期並以掛號方式寄發開會通知函，通知勞資雙方應於指定日期出席調解會議，並由調解人（委員）於調查案情及參酌勞資雙方之陳述後，依據勞動法令規定做成調解方案，是否同意調解方案則由勞資雙方自由決定。雙方同意調解方案並於調解紀錄上簽名後即達成調解成立，依勞資爭議處理法第23條規定，調解成立的效力等同於勞資雙方當事人間之契約，雙方均有依契約履行之義務。而如有單方未出席調解會議，或有單方不同意調解方案之情形，則為調解不成立，後續將由勞工局輔導勞工朋友進行司法訴訟以維護其法定權益，而為避免資方抱持僥倖或消極之心態，如有違反勞動法令或未出席調解會議之情況，亦將由勞工局於查證屬實後依法進行裁罰，單單今年（104年）1至5月就有10件調解案件之資方因無正當理由未依通知出席調解會議而遭到裁罰。　　自100年5月1日新修正之勞資爭議處理法正式施行以來，由於調解機制具備有快速、便利、經濟等特性，因而具體發揮了息訟止爭之功能。103年臺南市政府共計受理1,502件勞資爭議調解申請，調解成立率達到75%，總共有2,948位勞工朋友受惠於調解制度。104年截至5月底為止則計受理670件調解申請，較去年同期成長約5%，調解成立率亦維持於71%的水準，顯示勞資爭議調解制度的有效性及公正性逐漸受到勞資雙方的信任。目前在實務上，常見勞工朋友主要的問題在於填寫申請書時不清楚勞動法令規定，或不明白檢舉與調解的區別，建議勞工朋友如有任何關於調解申請之問題，均可以親洽或以電話方式向勞工局進行諮詢（勞工諮詢專線：永華06-2982331；民治06-6320310）。（新聞聯絡人：勞工局勞資關係科 林家平助理員，電話：06-6322231 #6312）",
    "tags": ""
}