{
    "published": "2015-06-25",
    "title": "向阿里山畫家致敬－林國治紀念展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160731",
    "content": "（本市訊）活躍於嘉義、臺南的林國治老師是臺灣第二代畫家，其油畫創作及在藝術界的活動、發展都有著代表性。林老師不幸於今（104）年四月二十四日病逝，享年83歲，為追崇其藝術成就與貢獻，由台灣南美會與臺南市政府文化局合辦，於104年6月26日至7月5日，在臺南文化中心第一藝廊舉辦紀念展，展出自年輕至近年油畫作品43件，歡迎藝術界人士及本市民眾前往欣賞。 林國治老師(1933~2015)生於嘉義縣鹿草鄉，年輕時就讀於臺南鹽水初中受吳承硯、單淑子老師鼓勵，考上臺南師範第一屆藝術科，就學中常請教亦師亦友的沈哲哉、張炳堂兩位老師。除了美術專長之外，他兼具音樂、文學素養。 林國治老師長期積極參與嘉義、臺南兩地藝術界，臺南師範畢業後在嘉義中小學任教，教授美術與音樂。年輕時積極參加各項比賽、及加入畫會，自1955年《古廚的靜物》榮獲第四屆全省教員展特選第三名，領獎時蒙林玉山教授鼓勵。同年第一次參加蒲添生暑期雕塑講習班。1957年時第十二屆省展以《枯物》第一次參加並獲入選。同年第一次參加南美展(第五屆)。1961年加入台灣南美會，歷任理事、評議員。1964年與嘉義藝術界朋友翁崑德、蔡順和、張瑞峯、曹根五人籌組嘉義美術協會(後一九六八年登記為嘉義縣美術協會)。1965年以《鏽物》一作入選第28屆臺陽展，深得評審廖繼春教授的讚賞。1974年經陳銀輝、張道林教授推薦為中華民國油畫學會原始會員。1996年參加南師藝聯會。2012年八十歲時當選臺南大學(前身為臺南師範) 第25屆傑出校友。2013年獲頒南美會成就獎。 他創作題材以塔山、嘉南鄉野、靜物人物及生活隨筆等為主，有阿里山畫家美譽。質樸寫實的繪畫風格，藏著一種堅強的生命意志力，欣賞他的作品，一些不入時的題材，極具人間味。林夫人洪阿足老師說：「畫圖就是他的命！無時無刻都在想畫畫的事。林國治年輕有一個夢，他就是一直追求他的夢！」鄭善禧教授評述林國治老師作品「敦厚樸實，運筆沉著雄健，色彩飽和，深深呈現物性質量實感，臺灣樸實草地風範，成就非凡。」他的得意門生亦是畫家與研究者莊玉明以「臺灣美術史中質樸的一筆」形容林國治老師的藝術特質。這些具有個人風格，廣受肯定的油畫作品，值得前往臺南文化中心欣賞，並藉以瞭解一位執著藝術創作一輩子的老畫家的精神與才華。 年表 1933\/12月29日生於嘉義縣鹿草鄉頂潭。(臺南州東石郡鹿草庄頂潭292番地)。祖父及父親林馬、叔父等，已有十六甲半土地，二十一人之大戶自耕農。 1939\/七歲，入頂潭幼稚園。 1940\/八歲，入下潭公學校，即今下潭國小。 1941\/九歲，嘉義大地震，十二月太平洋戰爭爆發。 1944\/十二歲，學校為軍人所用，美軍飛機空襲頻繁，學校停止上課，日間與群童自修遊玩。 1945\/十三歲，八月日本宣布投降，在鄰村私塾讀漢文，下午幫忙割草養牛，學釣魚、捕鳥、野外求生等。 1946\/十四歲，以六年級復學國民學校，七月畢業。七月考入鹽水初中。 1949\/十七歲，吳承硯、單淑子老師來鹽水初中擔任教職，鼓勵林國治考臺南師範藝術師範科。 1950\/十八歲，考取臺南師範藝術師範科，9月1日註冊入學，立志做一個美術老師。就學中常請教亦師亦友的沈哲哉、張炳堂兩位老師。同班同學有鄭善禧及樊湘濱等。 1953\/二十一歲，7月1日自臺南師範藝術師範科畢業，8月1日奉派至嘉義縣新港古民國校。10月至隔年1月服役(預備軍士訓練四個月)。 1955\/二十三歲，從古民國校調新港國校。《古廚的靜物》榮獲第四屆全省教員展特選第三名，領獎時蒙林玉山教授鼓勵。第一次參加蒲添生暑期雕塑講習班。被徵選為國教研習會演示研究班研究員，同班有張炳南、張炳堂、霍學剛、呂桂生等，並認識何肇衢。 1956\/二十四歲，第二次參加蒲添生暑期雕塑講習班。《少女》(石膏雕塑)榮獲第五屆全省教員展特選第二名。第十九屆臺陽展以《風景》(新港風景)第一次參加及入選。 1957\/二十五歲，第十二屆省展以《枯物》第一次參加及入選。第一次參加南美展(第五屆)。 1958\/二十六歲，與同事洪阿足老師結為朋友，認同研究藝術很有價值。 1961\/二十九歲，8月由新港國校轉調玉山初中，擔任美術專任教師。加入南美會。 1963\/三十一歲，農曆正月初五與洪阿足老師結婚，旅行全省一周，讚美臺灣寶島。8月2日登北合歡山麓。 1964\/三十二歲，與翁崑德、蔡順和、張瑞峯、曹根五人籌組嘉義美術協會(後一九六八年登記為嘉義縣美術協會)。參加暑期青年遠程登峰隊~中央山脈隊。 1965\/三十三歲，林國治1965年《鏽物》一作入選第28屆臺陽展，作品雖只有8號，但深得評審廖繼春教授的讚賞。 1967\/三十五歲，購地自耕。 1968\/三十六歲，八月參加雪山探險隊。 1969\/三十七歲，帶長女虹曲至臺南社教館參觀第十七屆南美展，並與前輩藝術家郭柏川等畫友合影。 1971\/三十九歲，因玉山國中音樂師資不足，復擔部分女生班音樂課。 1974\/四十二歲，臺灣師大國訓班美術組進修結業。經陳銀輝、張道林教授推薦為中華民國油畫學會原始會員。 1975\/四十三歲，臺師大進修後，藝術理論科目認識加強，技能勤加習作，用於教學，有開班授課服務社會，藉以教學相長與專業創作的想法。 1977\/四十五歲，鄉村人力不足，賣出田地停止10年的兼農。 1978\/四十六歲，擔任嘉義縣市國中美術科輔導員。創辦藝苗美術教室於嘉義市北門街與興中街口第一地磅前，師生稱之為「地磅畫室」，之後搬遷數次。 1979\/四十七歲，自玉山國中調任北園國中。9月於嘉義市康德藝廊舉辦第一次油畫個展。 1980\/四十八歲，林國治策展台灣區運動會美術展覽「臺灣美術名家大展」，李伯男、李國政、鄭桂林等協助。三月慶祝美術節，在北園國中舉辦社區美展。 1981\/四十九歲，第二次個展1981.10.15~1981.10.30於臺北千巨藝廊，受林玉山、李石樵等教授指導。 1982\/五十歲，第三次個展1982.1.9~1982.1.20於臺中名門畫廊。續擔任嘉義縣美術協會總幹事並舉辦會員展及寫生比賽。 1983\/五十一歲，受聘嘉義農專選修美術科兼任教師。 1984\/五十二歲，以《阿里山晨景》獲全省公教展油畫專業組第二名。擔任嘉義縣美術協會會長。四月當選第五屆中華民國油畫學會理事。八月初到日本遊覽。八月第四次個展於臺中三采藝術中心，撰寫序文~「著重在取材與作畫態度」一文。到日本東京遊覽。 1985\/五十三歲，以《阿里山晨曦》獲全省公教展油畫專業組第三名。1985.11.16~1985.11.27第五次個展於臺北千巨藝廊。畫室兼辦大專聯考西畫考生指導。與妻到日本北海道知床半島旅遊。 1986\/五十四歲，以《阿里山晨景》獲全省公教展油畫專業組第一名，連續三年前三名，推薦為永久免審查出品資格。 1987\/五十五歲，當選臺南美術研究會理事。《阿里山春晨》出品全省公教展油畫專業組免審查。日本亞細亞展油畫入選二件。六月十四日林國治老師寫給學生莊玉明告知藝苗畫室將結束的信，後有同學要求，林老師再延續一段時間。(藝苗畫室1978年7月開設至1989~1990年左右) 1988\/五十六歲，臺中美術館(今國美館)開幕典禮前輩畫家楊三郎(右)欣賞《三株年輕的紅檜》時與林國治合影於作品前。 1989\/五十七歲，教職退休。當選第六屆中華民國油畫學會理事。 1990\/五十八歲，退休之後買一部中古車，名曰「戰車」。釣魚、賞鳥等。 1991\/五十九歲，成為職業釣手，日間釣虱目魚，夜釣鱔魚與土虱。特別喜歡懷舊及兒時的回憶，並思索繪畫創作未來之發展。 1992\/六十歲，嘉義縣美術協會會長退任。 1993\/六十一歲， 7月到美國波士頓旅遊，參觀波士頓美術館，欣賞高更、梵谷原作。當選臺南美術研究會理事。 1994\/六十二歲，6月再度到波士頓，參加四女林虹末哈佛大學(科學博士學位)畢業典禮。1994.7至臺北市社教館參加莊玉明油畫展開幕茶會致詞並與莊申教授夫婦見面。 1995\/六十三歲，1995.2.8~1995.2.28第六次個展於新竹積美藝術中心，南師秦彥斌老師蒞臨參觀鼓勵。四月林國治發表「孕育生活藝術化的出發點&mdash;家庭」一文，於嘉義市宏都建設出版(發行人\/陳弘毅)第三期《宏觀》季刊。 1997\/六十五歲，推薦為臺南美術研究會評議員。一月至臺北市社教館參加學生莊玉明油畫展開幕茶會並致詞並於莊玉明畫輯寫序。七月學生張國華及夫人陳烏卷等陪林國治老師、師母至澎湖寫生約一星期。 1998\/六十六歲，推薦為嘉義縣美術協會評議員。 1999\/六十七歲， 1999年全省公教美展畫冊封面為林國治1998《檜木林》油彩畫布30F。 2000\/六十八歲，2000.3.4~2000.3.19嘉義市政府邀請舉辦「林國治作畫五十年回顧展」為第七次個展，作品約150件，嘉義市文化局出版「林國治作畫50年回顧展」畫集，共收錄162件作品。四月為《典藏-今藝術》月刊(改版首次)封面作家。臺北藝術博覽會林國治作品展出時，廖德政老師參觀並多所鼓勵肯定。 2001\/六十九歲，二月三日嘉義市九十年度觀光週活動「藝術傳承－畫家現場寫生示範」於嘉義市立文化中心週邊，林國治老師應邀示範。金龍文教研習班示範。 2002\/七十歲，第八次個展於國立臺南師範學院美術系第一畫廊。參展50屆南美展，並發表「我與南美會｣一文。 2003\/七十一歲。六月林國治老師寫給學生莊玉明的信~今腳酸痛，偏愛吃不合食的香蕉。地板上散放幾條，每有空便畫畫看，雖不太像，頗得山蕉的稜線結構，滿意得很。 2005\/七十三歲，二月十二日畢業52年南師十位同學歡迎鄭善禧教授同學臺南演講。三月第九次個展(油性蠟筆畫小品展)於嘉義伍角船板古美術。十月二十二日至臺北新店參加莊玉明油畫展開幕茶會並致詞。 2006\/七十四歲，七月國立嘉義大學視覺藝術研究所在職專班林瓊玉碩士論文《林國治藝術教育與繪畫創作研究》，指導教授為簡瑞榮教授。 2007\/七十五歲，十一月第一次小中風。 2008\/七十六歲，三月林國治畫《自畫像~血栓病氣中的國治》速寫。 2009\/七十七歲，六月第二次小中風。七月林國治論畫時說「就是那兩個顏色，就是那幾個線條！」 2010\/七十八歲，五月撰文《記山》。 2011\/七十九歲，七月昏倒，臺中住院後，約學生莊玉明八月二十日首度回到嘉義中興路畫室作畫。 2012\/八十歲，十二月當選臺南大學(前身為臺南師範) 第25屆傑出校友。 十二月二十九日莊玉明撰述《嘉義塔山林國治》一書出版。 2013\/八十一歲，二月鄭善禧教授寫信給林國治~你的油畫製作，敦厚樸實，運筆沉著雄健，色彩飽和，深深呈現物性質量實感，可比美凡谷、高更，充份現出你的個性，臺灣樸實草地風範，成就非凡。&hellip;&hellip;一生熱心教育，以藝苗教室作育英才，高徒莊玉明君能專文寫出「嘉義塔山林國治」專書，彰揚老師藝術言行，多方成就，尊師重道，名師高徒，藝壇勝事，殊為可嘉！ 九月旅北藝苗學生籌辦林國治「愛的開端」巡迴展。 十一月獲頒南美會成就獎。 十一月子女籌拍林國治記錄片。 十二月於新北市三重區社教館個展，主題「愛的開端林國治巡迴畫展」，主辦新北市教育局及三重區公所，由旅北學生鍾寓建策展及楊涵茵校長、張信務校長、張國華、吳玲君、林坤隆、莊玉明等共同籌辦，另外子侄輩吳望如校長亦全力協助支持。展出100幅作品。 2014\/八十二歲，二月於玉明油畫室(嘉義縣太保市太保二路)舉辦「林國治研究展」巡迴畫展(2)，由莊玉明策展籌辦，透過賞析研究進一步接近林國治的作品與創作精神。出版莊玉明撰述《林國治作品賞析研究》一書。 林國治研究展開幕茶會二月二十二日於玉明油畫室，為林國治老師晚年最後一次公開活動。研究展開幕茶會當天簡瑞榮等十二名藝苗畫室學生與林國治老師三十多年後溫馨重聚。 十月於國立臺灣圖書館四樓雙和藝廊舉辦「愛的藝饗-嘉義塔山林國治｣巡迴畫展(3)。由楊涵茵策展，鍾寓建等協助執行。 2015\/八十三歲，一月十六日於臺北，次女林虹昱感動於千里尋子的紐西蘭父親費爾．車諾夫斯基（Phil Tchernegovski），將臺灣阿里山畫家林國治《大塔山清晨》的複製畫贈送給他，做為紀念。 四月二十四日林國治老師逝世於臺中沙鹿童綜合醫院，享年八十三歲。 五月二十日嘉義大學主辦「林國治藝術學術研討會暨原作展」於嘉義大學民雄校區，由劉豐榮、簡瑞榮、黃冬富、周沛榕四位教授主持，黃冬富、周沛榕、莊玉明、林瓊玉四位發表論文，並舉行綜合綜談，彰顯與肯定林國治老師藝術創作和藝術教育的歷史價值與定位。發稿時間：104年6月25日發 稿 人：臺南市政府文化局永華文化中心管理科二股 葉啟鋒聯絡電話：06─2692864轉303E－MAIL：yechfe@mail.tainan.gov.tw",
    "tags": ""
}