{
    "published": "2015-06-25",
    "title": "「2015臺灣芒果季-臺南國際芒果節」邀請您來臺南「吃、喝、玩、樂」好「芒」一夏",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=150078",
    "content": "「芒種夏至，檨仔落蒂」這句台灣諺語正告訴我們：台灣夏日水果王-芒果成熟採收上市了！本市改良種芒果主要產區為玉井、南化、楠西、左鎮等區，種植面積為6,580公頃，約佔全國54%，面積產量居全國第一。6月22日為夏至，本市芒果進入採收期，今年開花期氣侯佳，開花良好著果率高，雖初期逢乾旱，但5月因梅雨之滋潤，芒果產量相較增加一成，約計82,000 公噸。本市愛文芒果強調「在欉紅」指的是芒果在果樹上自然熟成，澱粉轉化成糖份，果皮鮮紅、香氣誘人，風味、口感極佳，深受國內外消費者喜愛遠近馳名！為了向各界分享這盛夏的美味，今年續辦「2015臺灣芒果季-臺南國際芒果節」。活動擴大延長辦理，從6月27日至7月26日連續五週(六、日)於走馬瀨農場、玉井、南化、左鎮、楠西辦理。內容分別為「豐芒乍現」、「芒果冰嘉年華」、「農村體驗嘉年華」、「芒果烘培嘉年華」、「芒果甜點嘉年華」等各項芒果嘉年華活動，期望吸引更多民眾前來共襄盛舉！ 「2015臺灣芒果季-臺南國際芒果節」以「夏日的紅寶石」為主題，於6月27、28將於走馬瀨農場盛大開幕，邀請國內外貴賓及全國消費者共襄盛舉。於27、28日芒果節開幕期間，走馬瀨農場特別推出優惠門票價100元（原價300元），並加贈折價券100元可於場內限折抵「芒果鮮果」的超值優惠！為讓前來參與活動的消費者「有吃擱有領」， 6月27日辦理「臺南好芒-巨無霸芒果冰沁涼共享」、28日辦理「芒果冰山尋寶樂」現場邀集遊客同樂，凡參與民眾即可免費獲得冰品一份。另有豐富活動內容「芒果主題館」、「芒果市集」、「芒果蛋糕裝飾競賽」、「芒果果雕DIY」、「芒果料理」等，一系列活動將讓您感受「夏日紅寶石-愛文芒果」的果香魅力，歡迎全國喜愛芒果的民眾前來參與盛會，絕對讓您值回票價! 7月4~5日由玉井區公所主辦「芒果冰嘉年華」網羅玉井商圈特色芒果冰店，串連店家聯合行銷，以集章兌換特色商品、農民樂活體驗採果等邀請大家來玉井，探索特色店家，深度悠遊芒果故鄉。7月11~12日由南化區公所主辦「農村體驗嘉年華」，消費者可預約報名，行程有芒果包裝集貨場參觀、採果樂、芒果乾烘焙體驗。完整規劃農村旅遊讓大小朋友瞭解芒果生態，育教娛樂。7月18~19日由左鎮農會主辦「芒果烘焙嘉年華」、7月25~26日楠西江家古厝辦理「芒果甜嘉年華」內容有鮮芒果冰嚐鮮活動、芒果烘焙DIY、水果甜點DIY、水果臉譜創作等。另於7月25日於南紡夢時代辦理「芒果挫冰自己ㄘㄨㄚˋ」芒果趣味活動。歡迎全國喜愛芒果的民眾，利用這個機會到芒果產地，深入瞭解芒果生態及體驗品嚐芒果的多元面貌！ 近年來芒果栽培技術水準高，為確保果品品質，中央及市府農業局輔導農戶從源頭管理，以外銷果園規格進行栽培，嚴格管控果品品質及輔導安全用藥，追溯履歷生產、採分級包裝制度，並建立完善外銷供應鏈。近年為提高外銷品質，於採收後、出口前嚴格把關用藥、甜度檢測，以期提升外銷量。本市愛文芒果外銷日本、韓國、新加坡、香港、大陸等地區。103年全國外銷量約為6,438公噸，較102年6,266公噸增加2％；103年外銷產值為5.2億台幣，較102年4.6億台幣增加13％。尤以日本消費市場為最，日本消費者鍾情本市愛文芒果的好滋味，為行銷並推薦本市高品質的愛文芒果，今年市長賴清德更率市府團隊，於6月27日芒果節開幕活動後隨即赴日本大阪辦理「臺南-大阪」直航及芒果行銷，將臺南觀光與農產結合，將本市愛文芒果推薦給更多日本消費者。此外，為協助芒果業者開發海外市場，臺南市政府更與中華民國對外貿易發展協會合作於6月27日開幕典禮下午辦理「臺灣芒果及熱帶水果採購洽談會」，邀請9國19家國外買主來臺與我國相關業者進行超過130場次一對一採購洽談會，期望讓臺灣的芒果及熱帶水果銷售到更多國家。愛文芒果是上天賜與臺南的禮物、產期極短，一年僅短短一個月之賞味期限，酸甜滋味、沁涼美味是夏日水果及甜點的最佳選擇。今年芒果節串連主要產地聯合行銷，將遊客帶入產區進行深度遊程，並結合甜點冰品多元行銷，另與本市知名飯店及餐廳：「台南大億麗緻酒店」、「維悅酒店」、「走馬瀨農場」及「台南知事官邸1900餐廳」等四家業者合作，於芒果節期間推出芒果料理，以芒果入菜，提供消費者不一樣的芒果響宴！歡迎全國喜愛芒果之消費者，可千萬不能錯過6月28日至7月26日之臺南國際芒果節活動，來臺南歡渡今夏，享用當季芒果鮮果冰品料理，保證讓您吃得開心，又能充分感受臺南芒果多元的發展性與在地特色的知性之旅。新聞連絡人：臺南市政府農業局 吳俊傑、黃瓊瑩06-6355862",
    "tags": ""
}