{
    "published": "2015-06-24",
    "title": "臺南市政府第214次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175010",
    "content": "台南市政府今（24）日於民治市政中心召開第214次市政會議。會中，消防局轉呈社團法人中華民國不動產協進會辦理「2015國家卓越建設獎」榮獲最佳規劃設計類優質獎。教育局及環保局分別陳報「2015年台南市國際龍舟錦標賽檢討」、「溫室氣體減量及管理法實施後之因應與配套」報告。針對台南市國際龍舟錦標賽檢討，賴清德市長表示，端午節是台灣重要民俗節慶，舉辦龍舟競賽的城市不只是台南，也包括台北、宜蘭、高雄等城市。但台南市的龍舟活動是具有特色的，其歷史最悠久，已達300多年。其次，台南市龍舟競賽採夜晚於安平運河舉辦。第三，龍舟採用LED燈，倒影映在水中，美輪美奐。第四，台南市美食的加持。整體來看，活動氣氛熱鬧，希望教育局的後續龍舟競賽的舉辦上，能多注意活動的具體效益。賴市長表示，台南市國際龍舟錦標賽已經舉辦多年，又是民俗活動，若每年沒有創新，設定具體目標，易成例行活動，效益會日益遞減。雖然目前有「國際賽」之名，但實質上仍有待加強落實。今年，外國使節團第一次參加，未來應有計畫地讓龍舟比賽，在國際方面有更多作為，推廣更多的行銷。教育局和新聞處應多利用活動花絮宣傳，提升活動能見度，透過過程中精彩的動態表現，行銷大台南。在溫室氣體減量及管理法實施後之因應與配套上，賴市長表示，立法院於6月15日三讀通過「溫室氣體減量及管理法」，將非核家園入法，也明訂全國減量目標於2050年時須為2005年排放量的一半。這將是台灣對國際社會的重要承諾，也是對長期倚賴進口能源的台灣減碳排放大考驗。台灣溫室氣體人均排放量為10.95公噸，位居全球第20名，期待「溫減法」的通過，能開啟台灣產業轉型的動力，發展低碳綠色經濟的契機。賴市長指出，「低碳城市」是本市城市發展四大願景之一，「低碳綠能大台南」是市府施政的十大旗艦計畫。2010年本市獲行政院核定為南部唯一的低碳示範城市，2011年為台南低碳元年，建構8大面向減碳策略、10大推動計畫、59項措施及113個行動計畫，並將推動低碳生活作為台南市民的新生活運動，以減緩及調適氣候變遷所可能帶來的衝擊。過去3年(2011-2013)市府共投入預算31.4億在減碳的相關施政項目，總共減少溫室氣體排放累積達195萬公噸，超越我們原本設定的減碳目標─134萬公噸。賴市長感謝顏副市長的督導，去年依據「國家氣候變遷調適政策綱領」，採由下而上廣徵意見凝聚共識，也研擬完成「台南市氣候變遷調適計畫｣。打造一個低碳城市是全體市民共同的願景，也是市府對綠色城市的承諾與責任，而調適計畫的擬定，能更健全台南市減緩與調適策略完整性，以上均顯見市府低碳綠能政策方向正確，且領先國家政策。賴市長強調，今天請環保局報告「溫室氣體減量及管理法施行後之因應與配套」目的在於，第一，瞭解立法院最新出爐的法律及國家政策，期能掌握這部法律施行後可能帶來的衝擊，有足夠時間提出因應對策；第二，讓各局處首長瞭解溫減法的規定，以落實於施政目標及調整因應對策；第三，瞭解溫減法不是單一個環保局能完成的事項，需跨局處整合才能收成效，就如溫減法規定需由中央主管機關會同以經濟部為主的中央目的事業主管機關訂定排放管制行動方案，由地方訂定執行方案共同推動；第四，經由李局長的報告得知，4年多來市府執行的績效及未來應努力策進的方向。這是作為一個低碳城市應有的作為與積極任事的基本態度。賴市長指出，依環保局初步推估台南市2050年的目標以及歷年的盤查結果，台南市在住商部門已經達成短期目標，並且都符合預期的排放目標。工業排放約佔台南市溫室氣體總排放量75%，納入工業部門排放後，台南市現階段整體排放高於排放目標，顯然工業部門減碳為本市下階段最重要之課題。經濟發展局是未來重要減碳推動機關，要提出因應新法後之積極作為，面對新的法令也請經發局同仁熟稔相關規定並加強工廠宣導。賴市長表示，有鑑於溫減管理法已整併減緩與調適的工作，台南市調適與減緩平台亦應同步整合，並重新檢視調整低碳辦公室之組織及各單位人力之運用情形，也請祕書長召集相關局處進行研商，以利於未來氣候變遷相關業務穩定推動。賴市長認為，溫室氣體過度排放造成全球氣候變遷，對我們的環境造成很大的影響，台灣屬於海島型國家，更是容易遭遇到氣候變遷的影響，因此減少溫室氣體排放，是目前全人類積極努力的課題，也需要大家共同來努力促使環境永續、經濟永續。此外，賴市長也強調，市政業務推動與執行，穩健踏實不停歇，施政成果有目共睹。過去半年來，台南市府得獎110項，其中特優、甲等有58項。此可以證明，各局處都戮力同心，交出好的成績單。在舉具體事證上，禽流感、食安、民安一號演習、國際蘭展等成績豐碩。市府正在籌辦的2015的世界盃少棒賽上，國際棒總理事長也兩次說，他理想中的世界盃少棒賽就像嘉年華會，台南都辦到了。台南市府結合各方資源，孩子也樂在其中，更史無前例找了史奴比當代言人；同時也推出歌曲和舞蹈，氣氛熱烈。此外，全國科展也即將開幕，對台南和全國科學教育十分重要。賴市長強調，市府推動的業務，獲得中央肯定；市府推動的活動、政策，也在地方施政上產生具體成效；同時，市府接受中央委辦的活動也都成果良好。今年，區里座談會已經邁入第五年。市府把區里座談會定位為工作會議。賴市長表示，一方面，希望基層里長、社區發展協會理事長透過座談會，反應基層意見、困難和問題，讓市府首長有機會聆聽和解決。另方面，市府推動的政策也能獲得地方瞭解。賴市長指出，市府、區公所、里長、理事長是一個共同的行政團隊，不分彼此，更能縮短行政落差，施政更貼近民意。五年來，座談會也展現成效，制度已然成形。賴市長也強調依法行政、清廉勤政是市府團隊的基本要求，不會有任何打折。例如，審計部報告所做六都在採購案件的清廉度與風險管控績效，台南市是六都第一。賴市長指出，清廉勤政是我們的價值。我們把該價值所呈現的效果，獻給台南市民。不僅市政推動成功，獲得市民肯定，清廉操守也在審計部報告得以證明。賴市長表示，6個月來，我們堅持行政立法相互制衡，不應有所偏倚。但過去幾十年來，台灣實行地方自治的結果是，行政部門明顯矮了一截，即便正確的事也不敢言：應該做的事情，也在議會的強大壓力下，常失之偏頗，失去執行目標。這絕非地方、中央及人民之福。賴市長強調，在憲法保障行政權的獨立與自主地位下，應該有所為，有所不為，藉此開啟地方政治的革新。台灣是民主法治國家。無論是中央或地方，其施政都受到法治約束；地方政府依法行政，也受監察院監督。但監察院的監督權是限於地方自治團體的自治事項，或中央的委辦事項。大法官的憲法釋憲文第498號已載明，地方自治事項和中央委辦事項的範圍。賴市長強調，市長進不進議會，並非地方自治事項、也非中央委辦事項。外界以前台中市長林柏榕因KTV火災被監察院彈劾一事來類比，賴市長強調，林柏榕前市長被監察院彈劾，並無疑義。因為林柏榕前市長是在地方自治事項範圍內，有虧職守。林柏榕市長的彈劾事件和賴市長不進議會，兩者間無法相提並論。亦有人以馬英九總統控告王金平院長的案件做比較，賴市長指出，馬總統對王金平院長的告訴是自訴和民事訴訟；但李全教是被檢察官提起公訴，且被具體求刑、羈押2個月、交保1500萬元候傳，也被限制出境，這兩件事無法類比。賴市長也特別用此機會，向全體市民報告。賴市長表示，這段時間以來，他未進議會，市政仍順利推動中，並無受到影響。他也期勉全體市府同仁堅守崗位，繼續為市民福祉和權益努力，並開啟台灣的政治革新。",
    "tags": ""
}