{
    "published": "2017-12-27",
    "title": "歡喜兆豐年--106年臺南市政府農業局年終記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=150191",
    "content": "臺南市位居富饒的嘉南平原是臺灣農業首都，可耕地與養殖面積為全台第一，年產值超過600億元。為因應農村人口流失與高齡化，農業局自2011年起積極推動「新農業、新農村、新農人」旗艦級計畫，鼓勵有志青年投筆從農，同時為農產建構品牌與通路，成功開創農業轉型與升級！「永續經營」一直是臺南市政府發展農業的核心目標，農業局自縣市合併起鑑於農村普遍面對的人口流失與高齡化趨勢，為吸引年輕人返鄉，提出「新農業、新農村、新農人」的新三農旗艦計畫，六年來共招募輔導的新農人達1,040人，其中年收入達百萬元者計104人，使農村人口迴流翻轉農村經濟，讓農村改頭換面。另外臺南市已有78個社區通過農村再生計畫審查，共獲得行政院農業委員會逾13億元補助，為6都之冠。農業局長許漢卿表示，農村再生不只投注在硬體建設，關鍵在於給予農民釣竿，提升農村生活品質、培育社區營造人力。農業局為更進一步打造優勢農業，從臺南市夏季高溫多雨、冬季乾旱少雨，以及土壤地形等特性作規劃，輔導成立優質品牌米、雜糧、蔬菜、水果及花卉等作物專區，集中管理，擴大規模，引進農地契作、推廣胡麻、洋香瓜等適地適作。在行銷通路方面農業局推動社區菜市長@台南、輔導農會成立社區小舖6處、協助小農生鮮產品上架全聯福利中心等，使小農直接面對消費者共創造雙贏。水產部分今年持續辦理虱目魚文化節、鱻魚節及參加台灣國際漁業展等推廣行銷活動，有效行銷台南在地水產。同時輔導水產品產銷履歷通過驗證共計159戶及輔導臺灣鯛養殖戶通過ASC-ISRTA負責任的鯛魚養殖國際標準認證計7戶，其中本市養殖業者(徐嘉隆)更入選今年第4屆百大青農，是臺南品質優良的最佳代言。在推動綠能低碳畜牧業方面，今年輔導25戶畜牧場設置省電燈具、除臭設施、高壓清洗設備、雨廢水分離系統、高床羊舍加裝拖網設施等，成效良好。畜牧廢水回灌農地的沼液沼渣施灌（槽車）於年底前完成30場已逾行政院環境保護署年度目標27場畜牧場。另個案再利用（管線）已完成訂定7場之目標。今年新化果菜市場改建案，建築規劃是邀請荷蘭知名建築團隊MVRDV設計，市場屋頂以綠色環形梯田地景呈現，預期成為新地標。該菜市場占地8公頃，工程費5.4億元，將以促參BOT方式增設冷藏區招商營運，預計明年工程發包、108年底前完工。改建後將引進現代化資訊拍賣設備，新場鄰近國道3、臺19甲、臺20等交通要道，完善機能及地理位置將吸引鄰近地區農產品交易，成為南臺灣重要交易市場。另一處是善化肉品市場遷建案，已完成廠商資格審查，亦可望在108年底前完工。林業部分今年推出嘉南埤圳重要濕地及北門重要濕地的生態旅遊，結合社區及食、遊、購、行等元素，一推出即受全國民眾熱烈回響，名額供不應求；遊程中除體驗社區小吃及文史保存外，亦讓參與民眾體現濕地之美及重視濕地保育。。今年為改善漁港環境，蚵寮、北門、將軍、青山、下山、四草及安平等7處漁港共投注經費2,600萬元，改善港區環境、碼頭、道路、路燈及導航標識等作業設施；另動支千萬元辦理將軍、青山、及四草3處漁港泊地及航道疏濬，改善漁船隻作業安全；並建構「安平」及「將軍」優質漁港環境、建立碼頭船席管理及遊艇碼頭措施，積極打造兼具觀光休閒之漁港。另外，本局今年爭取中央工程補助經費1.5億元辦理轄內5個海水養殖漁業生產區(北門區：保安、海埔、南興及雙春、七股區：國安)公共進排水路及產業道路，工程陸續完工，有效提升運輸安全與效率。在動物保護處部分，在產官學共同努力下，榮獲全國口蹄疫防疫執行成效評比第1組第3名，並獲農委會動植物防疫檢疫局之防疫物資經費補助及獎牌。水檢吳郭魚湖泊病毒防疫輔導工作達499養殖池場次，本市未檢出。另辦理「畜禽產品安全衛生預警體系計畫」及「強化畜牧場用藥品質監測計畫」合格率達99.61%，共採樣牛乳88件、羊乳38件、雞蛋83件、鴨蛋25件、雞肉160件、鴨肉40件、鵝肉84件，共計518件，不合格2件已依規定處分，有效為食安把關。動保業務方面：今年推出新政策「愛心爸媽，乾淨餵養無負擔講習」，廣邀本市有餵養行為之愛心爸媽，以教育宣導乾淨餵養及照護概念，改善餵養地區衛生條件，同時降低當地居民與餵養人士衝突，消弭部分市民對流浪犬貓的偏見，以期創造三贏局面。也推出各類型工作犬認養，如工廠守衛犬、派出所波麗士犬與護花使者工作犬等，擴大認養對象與多元認養管道，使工作犬認養數已達722頭。動物收容方面，今年辦理善化站整建，並新建手術醫療室，提升收容動物醫療品質，亦設立毛小孩運動區，招募志工為毛小孩打扮與陪伴，增進犬隻的健康、清潔、活力。新聞連絡人：臺南市政府農業局專員曾振升電 話：06-2991111#5060",
    "tags": ""
}