{
    "published": "2017-12-01",
    "title": "向績效卓著的優質團隊道聲恭喜，為工會菁英卓越的表現擊掌喝采",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142236",
    "content": "「106年度績優工會、卓越工會領袖會務人員暨績優訓練單位表揚活動」於106年12月1日假善化區文康育樂中心辦理，現場表揚296個績優工會、12名卓越工會領袖、12名卓越會務人員、12個績優訓練單位、2個身心障礙績優訓練單位、2個身心障礙者職業輔導評量機構、4個身心障礙者支持性就業服務機構，也併同表揚協助「住安心、享溫馨」弱勢勞工房屋修繕、溫情義剪的志工，現場包括台南市政府張副市長政源、勞工局王局長鑫基、吳副局長明熙、大台南總工會陳理事長美靜、台南市產業總工會曾理事長世宏、台南市總工會陳副理事長水林、台南市職業總工會鍾副理事長安忍、台南市職業工會總工會黃副理事長江福、台南市市長參選人顏純左秘書莊文慶及各基層工會理事長等嘉賓蒞臨表達祝賀之意，此外也有善化區小新社區帶來迎賓舞及茄拔國小帶來武術表演熱鬧非凡。張副市長致詞時，首先感謝5大市級總工會與基層工會通力合作推動勞政業務，此外勞工局也在多項業務均表現相當傑出，包括「職業訓練」已榮獲TTQS6連金的肯定，南門勞工育樂中心也已獲得3連金的肯定，為市民提供優質的訓練，其次「住安心&middot;享溫馨」職災勞工房屋修繕擴大到弱勢勞工，也從台南市擴大到屏東，把愛傳遞出去，此外也與本市新樓醫院推動醫療合作平台，提供職災勞工復健醫療諮詢，協助其早日康復重返職場、另也和美髮美容等工會合作推動「溫情義剪亮麗容顏」，辦理義剪及彩妝活動照顧弱勢族群，最後也感謝各基層工會及職訓機構的努力，共同創造台南市成為幸福城市。勞工局王局長表示為鞏固工會組織及健全工會財務，發揮工會功能暨保障勞工權益，臺南市政府勞工局辦理一年一度工會會務評鑑，目的主管機關之勞、健保局亦視情況配合查察，經評鑑結果優等工會計有台南市電氣業職業工會等237個工會，甲等工會計有台南市鑲牙齒模承造業職業工會等59個工會，此外工會理事長及會務人員均是工會重心所在，其優劣良窳直接關係工會務推展與勞工權益。王局長長期從事基層工會運作，肯定優異會務人員之辛勞及其影響所及，選拔卓越工會領袖暨會務人員藉以表彰渠等非凡成就，經勞工局評選結果卓越工會領袖計有，大台南勞工團體會務工作人員職業工會王永木理事長、臺灣菸酒股份有限公司善化啤酒廠林文一理事長、統一企業股份有限公司企業工會李燦輝理事長、台南市金屬建築結構及零組件製造職業工會林正雄理事長、台南市芳療整體保養職業工會林淑惠理事長、台南市餐飲業產業工會郭國仁理事長、台南市廚師職業工會黃秀林理事長、台南市魚貨運銷業職業工會黃富美理事長、台南市鋁製品製造裝配職業工會莊輝明理事長、亞洲航空股份有限公司企業工會謝和成理事長、台南市勞工團體會務工作人員職業工會謝受君理事長、大台南升學補習教學人員職業工會賴梅齡理事長等12人；卓越工會會務人員計有，台南市農藥服務職業工會吳淑琍總幹事、大台南禮儀用品業職業工會吳思嫺總幹事、台南市美容業職業工會翁素鄰秘書、大台南各業工人聯合會職業工會郭玉梅秘書長、統一企業股份有限公司張慧誠會務人員、台南市各業工人聯合會黃燕茹幹事、台南市不動產服務職業工會陳玉燕總務專員、大台南園藝花卉業職業工會張月薰總幹事、台南市農事服務職業工會陳映至會務、台南市電氣業職業工會蔡郁文幹事、大台南市理燙髮美容業職業工會盧婉琪總幹事、台南市住病患家事服務業職業工會顏玉棉幹事等12人。本局為提升承訓單位對辦訓品質的重視，對於辦訓績優單位授獎予以肯定，並鼓勵承訓單位投入辦訓品質之提升，106年度依據「臺南市政府勞工局職訓就服中心選拔辦理職業訓練績優單位實施要點」，評選職訓績優單位有：德鍵企業有限公司附設職業訓練中心、台灣省女子美容商業同業公會聯合會附設南區職業訓練中心、大台南美姿禮儀造型職業工會、群亞國際股份有限公司、嘉藥學校財團法人嘉南藥理大學、中華醫事科技大學、南榮學校財團法人南榮科技大學、中華壓力容器協會附設台南職業訓練中心、社團法人台南市觀光協會、社團法人中華職訓教育發展協會、群偉國際有限公司、國立成功大學，共計12個訓練單位獲獎。身障職訓績優單位計有：伽碩企業有限公司附設職業訓練中心、社團法人台南市復健青年勵進會；身心障礙者職評單位計有：財團法人天主教臺南市私立蘆葦啟智中心、財團法人天主教臺南市私立天主教瑞復啟智中心；身心障礙者支持性就業服務機構計有：財團法人天主教臺南市私立蘆葦啟智中心、財團法人喜憨兒社會福利基金會、衛生福利部嘉南療養院、財團法人伊社會福利基金會等4單位。  此外，勞工局自102年12月起全國首創透過民間團體力量，發揮公、私協力，結合大台南總工會、社團法人台南市勞工志願服務協會、台南市木工、泥水、電氣、油漆、金屬建築結構及零組件製造、鋁製品製造裝配等職業工會及台南市餐飲產業工會等9大工會，逾278名專業志工參與「住安心、享溫馨」-職災及弱勢勞工房屋修繕服務。同時跨機關合作，主動發掘案源、進行評估，帶動工會朝向公益化發展，更成立公益帳戶長期挹注，成為市長「公益向善」施政政策，至目前已實現72戶弱勢勞工家庭安居夢想。 本局除了協助實現弱勢勞工安居夢想外，後續亦配合年節進行關懷慰問，同時協助就業、就醫及子女教育等問題，在醫療協助部份針對職災勞工也連結台灣基督長老教會新樓醫療財團法人新樓醫院全國首創建立「職災勞工醫療協作平台」，到宅協助職災勞工進行醫療復健諮詢服務，讓職災勞工能早日恢復身體功能返回職場，另也連結大台南驗光配鏡人員職業工會到宅協助職災勞工免費驗光配鏡，爾後，陸續又帶領臺南市新娘秘書產業工會、台南市理燙髮美容業、文化創意美學、男子理髮、美髮美容技術指導員、美姿禮儀造型、台南縣理燙髮美容業及大台南婚禮設計服務人員等8大工會投入「溫情義剪、亮麗容顏」義剪活動，共動用志工約1,611人次、服務102場次，帶動工會樹立公益典範。 發稿人：勞資關係科曾成吉電話3901051",
    "tags": ""
}