{
    "published": "2017-12-25",
    "title": "合理分配公共資源、增進政府財政效能-主計處七週年施政成果",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=20126",
    "content": "採行緊縮措施，依限完成本市100年度至107年度地方總預算案\n本市99年12月25日改制升格，但由於攸關未來發展的「財政收支劃分法」，仍未經立法院三讀通過，本市自有財源比率偏低，基本財政結構狀況不佳，在面臨歲入自有財源不足、巨額負債必須償還，各年度總預算之籌編非常困難，故採行緊縮預算規模因應，100年度至107年度預算規模皆較改制升格前為少，107年度預算更是零舉債達到歲入歲出平衡。\n移緩濟急，將撙節之經費優先用在市民迫切需要之用途\n預算執行方面，各年度機關單位之預算扣除必要項目後皆列入專案控管，並依輕重緩急於實際需要時專案申請動支，平均每年節省約7億2,300萬餘元。\n積極推動節流計畫並落實執行，100年度至106年度估計總節流效益為23億餘元，平均每年3.43億餘元，並將撙節之經費優先用在市民迫切需要之用途，作為挹注治水預算等重大建設之財源，容納新興應辦事項，並配合各年度施政計畫及延續性永續發展計畫，編列所需預算。\n本市歲出預算每年皆以教育科學文化支出為最高，其中文化支出比率亦逐年增加，其次為經濟發展支出，107年度兩者皆較106年度成長，顯示市府對於教育、文化及工務、水利、交通等經濟發展面向的重視，這些經費的編列就是要讓這座城市的發展看得見、讓居住在此的人民受到最好的照顧。\n100年度至107年度以市款編列之新興重大計畫\n100年度至107年度計編列治水經費108億2,725萬元、道路闢建等經費81億109萬3千元、臺南市區鐵路地下化計畫工程配合款34億2,500萬元、路平專案29億2,000萬元、65歲以上市民全口假牙補助計畫21億9,500萬元、補助就讀公私立幼兒園幼兒教保券30億623萬元、私立幼兒園公立化政策4億元、污水下水道建設經費17億6,571萬7千元、生育獎勵金11億2,629萬4千元、台江文化中心興建工程4億9,250萬元、美術館興建工程8億7,560萬元、圖書館總館興建工程8億1,100萬元、亞太國際棒球訓練中心興建計畫8億5,065萬5千元、永華國民運動中心興建工程1億8,141萬6千元、治安監視錄影系統機組裝置設備費7億7,130萬元及新興重大計畫經費。\n升格後各區公所經費增加\n升格後原臺南縣31鄉鎮市公所，由地方自治團體總預算型態，改為直轄市派駐機關單位預算型態，過去縣府編列補助各鄉鎮公所之計畫型補助，改制後改編列於工務局、水利局、農業局等機關，再撥補各區公所執行，各區公所無須再重複編列預算；另代表會經費不再編列；清潔隊、托兒所，改隸編列於環境保護局及社會局；各團體獎補助經費及非法定社會福利經費、市場等經費，改編列於社會局、經濟發展局等相關機關；退休撫卹、第二預備金、災害準備金等統籌科目，改由市府統一編列，事實上各區公所預算減少，係因功能調整及經費移撥，改制後各區公所經費就整體而言，扣除經費移撥等因素後，每年平均增加約14億餘元，若再考量原臺南縣鄉鎮市公所，99年度寬列歲入預算約19億餘元，致增加歲出規模之因素，則改制後每年平均增加約33億餘元。\n連續兩年度歲入歲出執行結果產生賸餘\n總決算歲入歲出差短決算數由99年度之67.56億元、100年度59.58億元、101年度49.67億元、102年度44.29億元至103年度19.39億元，呈現逐年縮短之趨勢，104年度歲入歲出執行結果，更是產生20.81億元之決算賸餘，這是原臺南縣市自88下半年及89年度適用修正預算法以來至縣市合併後16年來第一次由歲入歲出短絀轉為賸餘，105年度歲入歲出執行結果持續產生賸餘0.33億元。\n自有財源比率逐年上升\n自有財源比率亦由99年度48.64%、100年度50.78%、101年度59.56%、102年度64.80%、103年度65.49%、104年度70.70%至105年度69.45%，呈現逐年上升之趨勢，故市府並未因合併大肆擴大歲出預算，亦即市府是一個遵守財政紀律政府，是一個量入為出的政府。\n105年工業及服務業普查榮獲全國優等第二名\n\n辦理105年工業及服務業普查全國第一級優等第二名，動員人力約1千人次，本市原劃分家數108,486家，表件彙送結果總計完成107,427表，其中包括全面訪查普查表96,555表(書面89,157表、網填7,398表)、診所分工1,863表(書面1,256表、網填607表)、市場分工3,995表(書面3,995表)、公共造產43表(書面35表、網填8表)、各業專屬調查表4,971表(書面2,715表、網填2,256表)及37區「完整名冊」，圓滿完成普查作業。\n\n\n\n\n持續合理分配公共資源、增進政府財政效能\n歲出賡續採行緊縮措施，將撙節之經費優先用於重大建設之財源，並強化預算先期作業功能，逐步建立中程計畫預算制度，使資源配置作長期整體規劃，落實零基預算精神，就原有之各項計畫及擬議之新興計畫全盤加以檢討，依施政輕重緩急，排列優先順序，將有限財源作最有效率配置。",
    "tags": ""
}