{
    "published": "2017-12-28",
    "title": "新聞處持續力推影像展現在地文化  強化國際城市外交與新南向交流",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172929",
    "content": "（新聞及國際關係處發布）台南市自合併以來，即以打造「文化首都、科技新城、低碳城市、觀光樂園」為城市發展願景與目標。台南市政府新聞及國際關係處（以下簡稱新聞處）106年度致力於鼓勵市民以影像挖掘城市美好、製播富地方特色的影像與專題、利用多種大眾媒體平台宣傳台南市政與強化國際城市間交流，均獲得相當豐碩的成果。無論歷史人文或市井生活，豐富的題材性使台南市成為影像創作的絕佳場域，新聞處106年度辦理「社區影像記錄人才培訓班」活動，培養市民以多元視角拍出動人的台南故事；此外，今（106）年度「公用頻道影片徵件」以「古都好味」為主題，參賽者投件踴躍，入圍作品題材從古早味麵攤、農漁產業、陣頭文化到移工生活，多變的視角都讓市民看到更為深刻的「台南味」。新聞處指出，台南是許多動畫系所學生與工作者的創作基地，為提供學生更多創作資源，並鼓勵以台南作為創作主題，新聞處規劃辦理第一屆「台南畫世代動畫影展暨競賽徵件」，透過競賽徵件與巡迴影展兩大活動主軸，讓台南的城市特色能以動畫形式開展出更多的創意想像，並提供學生創作發表與交流的舞台，而今年度入圍者作品也將進行成果發表與巡迴放映，讓市民有機會欣賞豐富精彩的動畫饗宴。而為了配合市府第二官方語言政策之推動，新聞處也持續製作「Hot Tainan 哈台南」英文專題節目，由主持人用英語帶大家探訪台南在地的歷史與文化，探索台南各區獨特在地美食、節慶活動及熱門觀光旅遊景點等豐富單元內容，節目最後還有Hot英語小教室，由外籍老師教大家日常生活英語單字，透過英文認識多元的台南。除了提供學生與工作者創作基地，新聞處每年舉辦「就是愛秀學生樂團競賽」，提供學生一個實現夢想的舞台，此外，於高鐵台南站前辦理台南市跨年晚會活動，延續本市「綠能低碳」政策不施放煙火，改以具知名度藝人及創意特色，2017年跨年活動舉辦時吸引約21萬人次參與，今（106）年在相同的地點舉辦跨年晚會，將特別邀請拍攝以台南為場景的動畫長片「小貓巴克里」、在國際上獲得許多大獎肯定的邱立偉導演，還有致力於老屋保存修復的謝文侃、為台灣廟宇重現百年前輝煌面貌的蔡舜任、用調酒展現府城文化特色的黃奕翔、以皮雕勇奪世界大賽冠軍的張文彥、以及致力街頭藝術創作的張佑誠等「台南之光」以及「台灣之光」一起來參加倒數。雖然，他們都只是在台南這塊土地上打拼的小市民，但卻都是用自己的雙手創造幸福、實現夢想的大英雄，他們向大家證明了，台南不只是悠然作夢的好地方，更是一個圓夢的「好所在」。在國際間姊妹市及友誼市的交流上，更是多有進展，成果豐碩，今年1月賴前市長於東京舉以「新時代的台日交流—因震災援助連結的台灣與日本」為題發表演講，感謝日本友人於本市0206地震時慷慨捐款及慰問，提出新時代的台日關係應該以「友善連結」為關鍵，且支持此「友善連結」關係的，正是台灣與日本人民間相互的善意情感，對台灣而言，日本就像是如家人般親密的鄰居，雖然台灣與日本都必須兼顧各自的國家利益，但是好好培育超越國家利益、連結兩地民眾的心意，應該也是要務之一；6月賴前市長應邀前往美國紐約、華府及洛杉磯發表演講，聯繫本市與台僑之間緊密情感；8月賴前市長訪問日本京都市、本市友誼市滋賀縣、大阪府及大阪市，推廣台南-大阪直航航線。值得一提的是，11月新聞處舉辦日本關西媒體參訪活動，邀集關西地區媒體約16人，參訪本市古蹟、農場、芒果園及市區建設，並促成台日棒球、觀光及農業等多項實質交流；而12月李孟諺代理市長訪問日本東北，並與青森縣及弘前市簽署三方合作交流備忘錄、與山形市簽署友好交流協定，為本市增添三個友誼城市。截至2017年12月26日止，來到台南拜會參觀外賓共計116團來自27國1653人次。配合中央「新南向政策」，106年3月賴前市長率領本市12間大學校長訪問馬來西亞及印尼，並見證簽署九項學術人才交流合作備忘錄，務實推動本市新南向政策。除在城市外交上努力，推動互訪增進友誼外，也在公、私協力下，主動出擊，產業、教育界及各界與新南向國家密切互動；有鑑於產業及各界之人力需求及交流，成立台南市大學聯盟，提供平台交流分享招募東南亞學生之經驗，協助本市各大學爭取新南向學生來台南就讀，共創產官學三贏氛圍及模式。並與行政院經貿談判辦公室交流本市辦理新南向所面臨之問題及意見，持續精進相關作為，以利後續研議排除相關法規障礙。新聞處長許淑芬強調，市政宣導經費有限，但協助推動市政、傳遞資訊、加強國際交流的腳步不能停歇，新聞處透過各種策略以及即時、豐富的影音訊息發佈，達到即時傳遞各種最新訊息的目標，同時彰顯台南豐富而多元的風貌，使市民與世界各地的民眾能更進一步了解台南。",
    "tags": ""
}