{
    "published": "2017-12-21",
    "title": "Into The Future-Pursuing  Excellence卓越領航，5動新未來 教育局2017年成果暨未來展望記者會新聞稿",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=36614",
    "content": "教育局12月21日在德高國小召開「Into The Future-Pursuing Excellence 卓越領航，5動新未來 教育局2017年成果暨未來展望記者會」，特別以創新資訊力(Information)、智慧科技力(Technology)、硬體建設力(Facilities)、幼教三多利（Preschool）、學生英語力(English)等面向呈現各項教育政策成果，並展現今年在各項教育績效評比交出的漂亮成績單。 記者會由德高國小學生表演原住民傳統樂曲揭開序幕，接著由學生展現Dash機器人雲遊學教學課程成果，兩組學生分別操控dash機器人，進行任務挑戰及比賽，期間學生透過分析任務，進行解題，完成任務，展現溝通力、合作力、及問題解決能力。(課程上引入雲遊學行動學習、機器人課程，透過生活化的實作教學，深化學生生活素養。) 教育局今年各項教育評比在全國均名列第一，教育部教學卓越獎今年榮獲4金1銀，全國第一；閱讀磐石獎在獲獎學校數及閱讀推手獎項均為全國第一；社區大學業務教育部評鑑五連霸獲優等；105學年度國民中小學總復學率、總再輟率及輟學率綜合評比全國第一；106年度中央聯合視導臺南市毒品危害防制中心預防宣導組獲全國第一；東區大同國小、海東國小、億載國小、西門實驗小學、大成國中、臺南女中、聖功女中榮獲107年度中小學數位學習深耕計畫學校，本市入選校數全國第一；南瀛天文館榮獲行政院環保署第5屆國家環境教育獎優等；教育部體育署「運動i臺灣」票選活動，臺南古都國際馬拉松打敗其他縣市，榮獲特色文化獎第一名。 各項民調評比成績也頗為亮眼，遠見雜誌 〈201719縣市總體競爭力調查〉，教育與文化排名全國第二名、六都第二名；天下雜誌〈2017幸福城市大調查〉，文教力六都排名第二名，市長關心教育認同度六都第一；台北市立大學市政管理學院〈2017六都市政品質與競爭力調查〉，教育指標項目排名第一名。 創新資訊力(Ｉ-Information)方面，推動行動學習連續六年獲選校數稱霸全國，全市超過四分之一校數參與；連續兩年獲美商高通「無限關愛計畫」，捐贈平板電腦1,200台，開創校園新型態的行動學習模式；創新雲端數位服務，完成亞太區第一個「智慧綠能機房」；結合市政政策、本局教育政策及資訊教育加值應用，辦理網路競賽創新應用服務活動，產出超過一萬件以上數位資源。 智慧科技力（Ｔ-Technology）方面，為凸顯本市對科學教育的重視，迎接新課綱，繼105年編列1,342萬元補助各校實驗室，今年更率全國之先投入1,326萬元，補助全市62所國中「生活科技教室」設備；全力推動自造教育，今年2月於新興國中正式成立「自造教育示範中心」，107年更將擴增10所自造基地；今年6月於後甲國中成立臺南市第一所區域職業試探與體驗示範中心，明年預計於六甲國中設立第二所職業試探與體驗示範中心；全國首創辦理創造力資優教育方案，設計課程發展資優學生潛能；台南市國中小組隊參加在日本石川縣舉辦的「加賀RoboRAVE國際機器人大賽」，並在四項比賽二十一面獎牌中奪下十三面，包辦五金四銀四銅，榮獲最大贏家，展現本市科學教育成果。 硬體建設力(Ｆ-Facilities)方面，共爭取一般性補助款及0206地震災後校舍復原重建（106-108年度）經費共33億6,576萬元，進行校舍重建及補強工程，預計108年前完成全數需重建及補強校舍工程；「廁所解構大改造」，今年持續全面改善學校老舊廁所，核定50校149間廁所，經費7,005萬元，整建完成後本市公立國中小20年以上老舊廁所優質化達85%以上，明年將持續編列7,762萬元，完成全數老舊廁所改建；斥資3億4,248萬元興建臺南市第一所-永華國民運動中心，今年二月開工，預計明年4月完工，將提供市民平價消費的高品質運動設施。 幼教三多利（Ｐ-Preschool）方面，「教保服務公共化」，今年度新設公幼14據點16班，及新設七農非營利幼兒園，目前已設4家非營利幼兒園，達成公私幼據點數比4：6目標，規劃107年至109年開辦10園40班非營利幼兒園；7年爭取6.5億元修繕補助公立幼兒園經費，已完成180所學校附設幼兒園、14所市立幼兒園及26分班的教學空間改善；「三倍提升幼兒教保券額度」，100年起全國首創幼兒教保券補助及免學費計畫，今年度起私幼教保券自每年1萬元提高為每年3萬元，補助金額累計約20億2,238萬元；107年將試辦「全國首創推出補助私幼公立化政策」，家長僅需支付比照公幼基準之代辦費，預計107年即可達成幼兒就讀公共化幼兒園比率4成目標。 學生英語力(Ｅ-English)方面，為推動英語成為臺南市第二官方語，全國首創領域雙語教學（CLIL），今年在6所國小試辦「領域雙語教育計畫」，將英語融入各學科領域教學，營造學生跨領域英語學習情境；辦理英語教學向下延伸至小一，本市已有104校辦理每週一節；並補助113所國小成立課後英語班，提升學生聽說能力；建制英語學習檢測系統「itest愛測網」，上線測驗次數達69萬餘次；國際英語村、行動英語村配置外籍英語教師共31名，打造全英語學習環境；設置西門、南梓等二所雙語實驗學校，實施浸潤式教學；補助全市209所國小購置英語圖書，提升學生英語閱讀能力。\n未來展望：一、 持續推動英語成為臺南市第二官方語(一) 擴大辦理「領域雙語教學」：希冀透過英語融入學科領域教學，營造學生跨領域英語學習情境，提升學生英語實際應用能力，培養學生國際競爭力。(二) 持續推動英語教學向下延伸：鼓勵120所國小辦理英語向下延伸至一年級，落實英語扎根。(三) 落實全英語教學：透過每週二節全英語教學、全英語教學策略指引、CLIL教學法培訓(即以英語教授其他領域之教學法)落實全英語教學。二、 技職教育再深化，於六甲國中設立第2間職業試探中心於六甲國中設立第2間職業試探與體驗示範中心，考量本市「自造者教育」與「食育教育」理念，結合在地文化及產業特色，辦理國小六年級設計及食品職群。三、 自造教育再廣推，增設10所自造者基地107年將擴增10所自造者基地，強化區域師資培訓，落實於課程教學；建立課程模組，分階段推動周邊行政區，落實新課綱對科技領域課程之要求。四、 打造4G智慧城市，建構國中小學數位學習環境配合前瞻計畫與4G智慧城市政策，建構未來學校整體數位教學及學習環境，並以輔助教學、互動教學與創新教學三個層次，規劃智慧學習教室，輔助教學教室以75吋液晶顯示器取代舊有低效能的單槍，100間互動教學教室結合創客設備、穿戴式設備等互動設備，實現互動教學與進行特色課程發展的可能， 6間創新數位教室將提供沉浸式學習環境。五、 廁所解構大改造，全面完成學校老舊廁所整建107年度持續編列7,762萬元推動老舊廁所空間環境整建計畫，預估86年以前建置的老舊厠所可整建完畢，期待建置友善舒適的如廁環境，讓學生對廁所不再卻步，能自在使用校園衛生設備，也提供民眾完善整潔的公共設施。六、 打造安全校園，持續老舊校舍拆除重建工程0206地震災後校舍復原重建教育部「公立國中小校舍耐震能力及設施設備改善計畫(106-108年度)」預定期程：106年12月31日前，完成14校上網工程招標，其餘14校於107年1月31前完成；107年3月1日前28校完成工程決標並開工，108年6月30日全數重建校舍完工。七、 健康節能好舒適-逐年改善校舍屋頂防水隔熱逐年編列經費改善校舍屋頂漏水問題，107年共編列2,238萬元，改善屋頂防水隔熱以提高校舍建物耐久性，提供學生安全及優質學習環境。八、 區區有樂齡，十年展成果107年為樂齡推動十周年，故擴大辦理成果展活動，以鼓勵樂齡夥伴並廣為宣傳樂齡資源，活動內容包括動靜態活動展示、樂齡時代圖文展、樂齡小影展及十年中心表揚等活動。九、 全國首創推出補助私幼公立化政策(一) 私立幼兒園公立化：全國首創推出補助私幼公立化政策，家長免負擔學雜費，僅支出比照公幼基準之代辦費，預計107年即可達成幼兒就讀公共化幼兒園比率4成目標。四大面向:收費公幼化、經營永續化、薪資合理化、教學優質化。(二) 非營利幼兒園之未來辦理規劃：獲得中央前瞻計畫2.5億元之補助新建及修繕學校低度利用教室，以委託公益法人辦理非營利幼兒園，規劃107年至109年開辦10園40班1,102名額。十、 推廣全民體育，第一所永華國民運動中心落成預計107年4月完工。規劃為3棟\/地下一層、地上三層之立體運動「村落」，中心設施包含游泳池、體適能中心、韻律教室、綜合球場、羽球場及桌球場，特色運動項目設施為空氣槍射擊，提供市民「平價的消費與高品質的運動設施服務」。\n發稿單位：臺南市政府教育局新聞聯繫人：局本部吳幸樺 電話：2991111#8333\n〈附件〉各項評比 遠見雜誌：2017 19縣市總體競爭力調查:教育與文化排名全國第二名、六都第二名。 天下雜誌：2017 幸福城市大調查：縣市競爭力總排名台南市六都排名第二，文教力六都排名第二，市長關心教育認同度六都第一。 2017臺北市立大學市政管理學院六都市政品質與競爭力調查結果：台南市排名第二，教育指標項目排名第一。重要得獎紀錄一、 教育部教學卓越獎今年榮獲4金1銀，全國第一。和順國中、海東國小、南化國小、博愛國小附幼勇奪金質獎；六甲國小附幼榮獲銀質獎。二、 閱讀磐石獎學校，有中山國中、建功國小、協進國小、和順國小及億載國小等5所獲獎，獲獎學校數名列全國第一名，閱讀推手個人組得獎人數亦為全國之最。三、 東區大同國小、海東國小、億載國小、西門實驗小學、大成國中、臺南女中、聖功女中榮獲107年度中小學數位學習深耕計畫學校，本市入選校數全國第一。四、 本市國中小組隊在日本「加賀RoboRAVE國際機器人大賽」包辦5金4銀4銅，為最大贏家。五、 105學年度國民中小學總復學率、總再輟率及輟學率綜合評比全國第一。六、 106年度中央聯合視導臺南市毒品危害防制中心預防宣導組獲全國第一。七、 海東國小、大同國小榮獲106年度教育部資訊科技融入教學創新應用團隊(全國錄取20所)。八、 教育部評鑑本市105年度辦理社區大學業務，再次榮獲優等，創五連霸。九、 全國首推區區有樂齡學習中心，教育部評鑑獲全國優等。十、 105年度預防少年兒童犯罪方案執行成果榮獲優良縣市。十一、 105學年度國民中小學學校午餐及校園食品輔導訪視，榮獲督導學校午餐績優縣市。十二、 105學年度推動健康促進學校計畫榮獲優等縣市。十三、 本局參加衛生福利部國民健康署辦理之「106年台灣健康城市暨高齡友善城市獎項評選」，本局作品「低碳、健康、永續、南瀛新校園」榮獲「健康城市-健康政策獎」。十四、 鹽水附幼榮獲高齡友善城市-創新成果獎，得獎作品：友善城市從幼老攜手，高齡志工樂活教育服務傳承情。十五、 教育部體育署「運動i臺灣」票選活動，臺南古都國際馬拉松打敗其他縣市，榮獲特色文化獎第一名。十六、 106年全國中等學校運動會共榮獲20面金牌、26面銀牌、27面銅牌，頒發獎勵金計430萬5,000元。十七、 106年全國運動會共榮獲23面金牌、27面銀牌、22面銅牌，榮獲考試院長獎，頒發獎勵金計3,632萬4,500元，鼓勵優秀選手為本市爭取榮譽。十八、 2017臺南市巨人盃國際少棒錦標賽，本市立人國小榮獲亞軍、協進國小榮獲殿軍。十九、 南瀛天文館榮獲行政院環保署第5屆國家環境教育獎優等。二十、 推動飛番雲線上備課與行動學習成效卓越，資訊中心高誌健主任於第23屆臺灣網際網路研討會獲頒應用推廣類「TANet傑出貢獻人員獎」。二十一、 參加「2017臺灣學校網界博覽會」競賽榮獲佳績，忠義國小獲得「地方人物領袖」及「地方觀光資源」二類雙料冠軍(金獎)，宅港國小獲得「地方人物領袖」銅獎，保東國小獲得「地方社團族群」銅獎，玉豐國小獲得「地方特產特色」佳作。二十二、 南寧高中林順章秘書運用科技部高瞻計畫補助，配合虎尾科技大學閔庭輝教授團隊，以光譜教材教具題材，參加2017首爾國際發明展，榮獲金牌獎。二十三、 海東國小榮獲遠見-天下文化基金會主辦的「未來教育臺灣100」前10名。二十四、 長興國小「找揣水餅的人情味」教案榮獲天下雜誌2017微笑臺灣創意教案特優。",
    "tags": ""
}