{
    "published": "2017-12-23",
    "title": "賴院長南下視察　肯定台南推動「長照2. 0」及「前瞻基礎建設」的積極與用心",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172654",
    "content": "(新聞及國際關係處發佈)行政院長賴清德上任後展開全台下鄉行程，今(23)日上午來到台南市視察「悠然綠園安養暨長期照顧中心」（後簡稱「悠然綠園」）、「竹溪水環境改善計畫」及「城西零期垃圾掩埋場之地面型太陽光電發電設施」，包括衛生福利部部長陳時中、營建署署長許文龍、環保署署長李應元等多位部長及國發會主委陳美伶皆陪同出席。賴院長表示，此次下鄉主要是蔡英文總統的特別要求，期望「長照2.0」與「前瞻基礎建設」能在全國各縣市落實開展，期待未來在李孟諺市長的帶領下，台南的長照服務及基礎建設都能順利推動，造福市民。今日上午10時賴院長抵達「悠然綠園」，在台南市長李孟諺及社會局長劉淑惠的陪同下展開視察行程，賴院長走訪悠然綠園的軟硬體服務，並品嚐綠園特有的水耕蔬菜精力湯，另在工作人員的帶領下參觀長輩住宿的寢室，過程中更親切地與長輩們互動交流並一同體驗健康設施，院長讚許悠然綠園的完善設施與照顧品質，並對悠然綠園活化後的改變印象深刻。衛福部部長陳時中也指出，中央補助台南市長照2.0的經費是以倍數成長，明年可望達到近20億。李孟諺市長致詞時特別感謝賴院長今日親率中央團隊前來關心台南市長照2.0業務推動情形，李市長指出，過去悠然綠園為低度利用的空間，後委託財團法人樹河社會福利基金會經營後，總共投入了約7千萬的經費做內外部的整修，再加上周邊運河的襯托，整體樣貌煥然一新。現階段悠然綠園屬於多層次的照顧中心，提供日照、長照及養護等服務，市長期望悠然綠園在基金會執行長許秀子的持續帶領下，能於明年成為A級旗艦的長照據點。市府社會局表示，台南市從105年11月起配合衛生福利部辦理「社區整體照顧服務體系」，目前共設置375處照顧關懷據點及28處日照中心，為全國之冠。未來市府將持續推動76處據點轉型日托老服務，提供地方長輩完整的照顧服務。結束悠然綠園的視察，賴院長一行人來到南區訪視「竹溪水環境改善計畫」，市府水利局長彭紹博簡報指出，竹溪流域上游起自巴克禮公園、經哈赫拿爾森林、至下游日新溪，沿線蘊藏各式豐富資源，包括公園綠地、體育園區及人文史蹟等，為一條未完全人工填蓋的都市河川。為提供市民親水遊憩的環境，市府自99年度起著手規劃竹溪流域整體改善計畫，並於102年開始陸續爭取經費辦理「竹溪流域周邊景觀改善計畫」、104年重塑竹溪右岸之人行步道、105年進行竹溪生態湖河段計畫，今(106)年中旬則是開始辦理水質淨化場工程，而同年10月13日更獲行政院核定「全國水環境改善計畫─竹溪水環境改善計畫第一期」，補助經費為1.02億元，用來辦理河岸周邊景觀改造工程。李市長表示，過去受限於經費的關係，竹溪水環境改善工程只能分期做，現今右岸在多年的改造下，已可看出雛型。市長感謝中央各部會104年至106年間之補助及支持，未來市府也將持續爭取全國水環境改善計畫經費補助，推動體育園區周邊環境營造、哈赫拿爾森林護岸整建及下游日新溪河岸環境營造等二期體育園區計畫，並利用自行車道，將不同型態之觀光資源做整體性的串聯，期盼提供市民休閒、親水的好去處。最後，賴院長趕往城西零期垃圾掩埋場視察太陽能光電設施。市府環保局為響應行政院在各縣市推動太陽光電系統的政策，於安南區城西零期垃圾掩埋場設置地面型太陽光電發電設施，總設置容量1,487.16千瓦(kWp)，預估年發電量達200萬度，可供560戶家庭1年用電量，除可減少排放約1,000公噸二氧化碳，相當於3.2座台南公園的二氧化碳年吸收量，亦可緩解夏季用電高峰期。針對太陽能發電設施，賴院長特別向大家說明，電業法已經規定核一、核二、核三在2024年以前要分階段除役，2025年一定要達到非核家園，而非核家園中，太陽能發電是再生能源中很重要的一項。院長建請市府團隊盤點台南市境內有哪些土地可建置太陽能板，若有需要可協請台電配合，亦可向行政院尋求幫助，院長進一步強調，現行的建築法規已有鬆綁，南台灣的天氣非常熱，民眾與其加蓋鐡皮遮陽，不如設置光電發電設備，除可合法使用屋頂空間外又可節能減碳。市長表示，這幾年在時任賴清德市長的推動與支持之下，台南市的太陽能發電包括公營及私設的部分已經累計完成達357MW(Megawatt\/百萬瓦)，將近1.68座曾文水庫的水力發電量，成績名列全國第一。目前台南還有幾個大計畫在推動，相信不久的將來台南即可達到行政院要求的1,000 MW(Megawatt\/百萬瓦)的目標。",
    "tags": ""
}