{
    "published": "2017-12-20",
    "title": "台南市長就職7周年：全力衝刺　打造幸福台南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169810",
    "content": "(新聞及國際關係處發布)台南市長就職7周年記者會今（20）日於永華市政中心舉行，台南市長李孟諺以「全力衝刺、幸福台南」為題，向全體市民報告過去七年來各項政策的推動及執行成果，除了回顧今(2017)年市政重大事件，如鐵路地下化動工、沙崙綠能科學城正式啟動、台積電3奈米晶圓設廠及杜絕本土登革熱疫情外，更提出新年度的市政重大指標建設，並勉勵市府團隊持續落實市政願景，在新的一年再接再厲，為打造幸福台南城市而努力。在記者會上，李市長首先以「呷飯皇帝大」的施政核心價值指出，台南以投資單一窗口服務提供一條龍服務，成功招商引資，投資案至今高達1,957件，投資額約9,049億元，年產值15,875億元，創造86,611個就業機會；台積電5奈米及3奈米晶圓廠落腳台南科學園區，半導體產能佔全球7成，台南將成為全半導體生產代工的重鎮。另外，針對2億以上重大投資案進行列管定期開會，以實際行動，展現市府主動招商的積極態度。關於智慧新農業方面，持續進行農漁基礎設施改善，7年農漁水路改善總投入經費達58.4億，全國第一。而在蘭花產業面對國際競爭壓力，除了辦理100-106年台灣國際蘭展交出37國參展、外銷訂單產值633億元和176萬多入園參觀人次的亮眼成績外，也蓄積能量建置台灣蘭花品種商業服務中心，成立「智慧農業研究中心」與「蘭花生物科技及生物資源中心」。在水情方面，李市長也指出，污水處理永康、仁德及安南等3座水資源回收中心已再升級啟用，而永康污水處理廠更是全國第一個提供給高科技園區的再生水廠，汙水處理接管戶數也由5萬4千戶提升至12萬3千戶；而台南治水策略由外而內，在有限經費之下，7年來先啟應急工程包括築堤護岸（285公里）、橋梁改建(36座)、興建分洪道(4處)、興建抽水站、設置水閘門(抽水機增加152台水門增加1,300扇)、雨水下水道(614.49)及興建滯洪池(53座)，治理成效已小有成果，從各區水情數據顯示，淹水情形已逐年下降，全市淹水面積也大幅減少。在建設台南30分鐘生活圈方面，除了串聯三橫三縱交通建設，打造便捷交通網外，為讓市民便利往來，健全捷運化公共運輸系統，開通六大幹、支線、市區公車、彈性公車等111條路線，完成轉運站9站及台鐵車站站前轉乘環境優化4處，99年至今，搭乘公車人次也由749萬人次增加至2050萬人次，增加174％，也達成區區有公車，平衡區域發展的交通目標。在文化建設方面，台南是文化的首都，在101年首創制定象徵「文化憲章」的「台南市歷史街區振興自治條例」，「鹽水區歷史街區計畫」成為全台第一個歷史街區，106年再公告全市規模最大之「府城歷史街區計畫」。2017台灣設計展，引入「城市即是展場」的思維，讓市民在台南古蹟建築及街角巷弄邂逅幸福設計，打造1+6個展覽場域；文化部107年起推動老建築保存再生計畫，台南是老屋保存再生的領頭羊，成功帶動民間投入1.4億元活化老屋新生。另外，市府也規劃五大文化園區，其中新化大目降文化園區與玉井噍吧哖事件紀念園區陸續落成啟用，而全台唯一的化石園區的左鎮菜寮園區預計107年12月啟用；赤崁文化園區是新的文化融入生活的展現，更能彰顯台南文化立市的精神，預計於109年完工；投入2.5億打造的水交社文化園區，未來將成為兼具工藝與城市生活的休憩新場域，預計107年底全區完工啟用。李市長指出，為尊重族群身分認同，西拉雅正名20年有成，今年8月行政院通過《原住民身分法》修正草案增訂平埔原住民身分別，達成落實歷史正義的終極目標。台南也首創原住民回復傳統名字，辦理換發相關證件及用戶名稱變更 N合一窗口。並首推族群主流化政策，在106年函頒「本市推動族群 主流化政策綱領」及成立推動會。在教育方面，積極落實二官語政策，扎根英語，培育國際競爭力，強化國際英語村暨行動英語車功能，輔導10大業種建立英語友善環境，打造國際生活圈。而在運動方面，2015至2019年連續舉辦三屆WBSC世界盃少棒錦標賽，除了提倡運動風氣外，更為了達到提升市民運動的目標，及提供市民優質的運動環境，永華運動中心於明(107)年4月完工，並於興建後委託民間機構進駐營運管理，撙節人事成本。在觀光樂園方面，台南在雙城法定觀光地區已通過設立85家合法民宿，且安平港遊船觀光、運河航段於106年陸續啟航，重啟台南運河遊船再現水岸風；而在推動智慧旅遊方面，包括台南好玩卡、台南旅宿網等，食、宿、遊、購、行，只要一指搞定；並同時與南高屏澎4縣市到日本東京進行聯合觀光行銷活動，紅椅頭風光俱樂部得到日本很多粉絲的響應，也榮獲La Vie雜誌選為十大具有創意宣傳的展覽，及日本SOTOKOTO雜誌專訪台南街區再造實例，成功點燃日本南台灣旅遊風潮。市長表示，為了鼓勵音樂創作及產業，媒合千里馬與伯樂，有別於其他地區辦理音樂祭的模式，台南獨創「城市音樂節」，邀集國內50個具有潛力的樂團，及海外10個國家、35位專業音樂人參與，在200場演出中激盪出愛樂的火花，也讓市民跟觀光客感受不一樣、別出心裁的音樂節，讓音樂產業國際化。在高齡友善城市方面，高齡化的社會是未來整個國家及城市的趨向，台南除了平均餘命較合併前增加1.32歲、六都排行第一以外，為提升對長輩照顧服務，包括肺炎鏈球菌疫苗接種、假牙裝設及行動醫院落實偏鄉醫療照護，目前更積極投入長照2.0的推動，對於長輩的日照跟長照，已設有普級日照機構28間，日間托老76間，全國第一，執行成果率先六都，深獲行政院肯定。 在登革熱的防治方面，登革熱防疫中心加上蚊媒防治研究中心指導地方執行防疫措施，及決戰境外，加強入境管制五大策略，疫情防治成效顯著，今年防疫中心數據顯示，至今呈現本土零病例，將創20年(自1997年)來之新紀錄，另外，在食安方面，將挹注各項資源協助衛生局成立台南市聯合檢驗中心，納入食品安全、藥品安全及農產品安全檢查，在聯合檢驗中心都能獲得快速準確的檢查結果，讓民眾在食安上更有保障。 在治安的部分，李市長表示，市府秉持著不吃案、不美化數據的原則，真實呈現治安的數據，盡力改善破案率，加上全市近800處1萬隻的智慧型監視器，對個協助破案裨益甚多，台南已連續7年在警政署8大治安滿意度的調查中，蟬聯6都第一，滿意度第一，受到市民的支持及肯定，這也是警察同仁大家辛勤奉獻的成果。李市長更提到0206台南震災的重建復原，幸福大樓、大智市場及維冠大樓，補助拆除重建費用達100％，其中維冠大樓今年5月已開挖，預計2019年可以竣工，重建期間，市府提供震災戶房租津貼；在土壤液化部份，95棟932戶已全部整修完成，玉井等地 560件地震受損房屋已修繕完畢，在未來2年將投入29億進行202棟校舍復原及重建。在低碳城市方面，各區的區域公園紛紛設立，如東區都市之肺平實公園於12月開放，是一座隱身城市的森林公園，非常適合市民朋友休憩散步，另外，在陽光發電部份，「鼓勵民間投入推動屋頂設置太陽光電系統」，年發電量達4.4億度，相當於1.68座的曾文水力發電廠年發電量，減碳量約23.6萬噸，相當於724座台南公園的年減碳量。並擴大推動鹽業用地、滯洪池、垃圾掩埋場及不利農業經營農地設置綠能設施；預計在明(107)年達成440百萬瓦(相當於2座曾文水力發電廠年發電)之目標，加速綠能發電量的成長。在防治空汙方面，空污議題近來倍受矚目，李市長特別針對空污議題做出澄清，從統計數字來看，過去十年，各項空汙指數都是逐年下降，包括PM2.5，單以PM2.5為例，與96年相比，已經降低約36.9％，其實在大家的努力下，台灣的空氣品質是呈現好轉的現象，對於這幾年空氣才突然變差，以前中南部空氣都很好的說法，這是一種誤解，全國趨勢皆同，市府也擬定如廠囪管制、二行程機車淘汰等25項行動策略，持續為防治空汙努力。在財政稅務及施政績效方面，這兩年都達到歲計盈餘，償還了127億，將合併前1000億債務降低至850億，非常難能可貴；在施政績效方面，累計國內外共計獲得2800多個獎項，包括國際大獎84項。而未來，市府團隊也將持續努力，推動各項重大指標建設：（一） 鐵路地下化：仁德段已率先開通，未來東區、北區工程陸續動工，在107年2月，八成的拆遷戶將搬入照顧住宅，預估明年可達到九成的協議價購同意書，具有縫合城市均衡發展的意義。（二） 中國城拆除，空間活化再生，以建立國際水景公園景觀，塑造「府城軸帶」新地標，帶動運河星鑽地區、中正路、海安路與五條港文化園區發展，提供市民遊憩的好地方。（三） 永康物流運轉中心相鄰永康交流道，鄰近永康科技工業區、永康創意設計園區等重大建設，加以既有之永康工業區、亞太工業區及台南科學工業園區，將形成南部物流倉儲轉運中心。（四） 台南美術館是市民近60年的期盼，也是台灣第一個採行政法人體制運作的美術館，成為地方政府設立行政法人先趨，預計明年8月完工啟用，目前已有許多著名畫家將珍貴畫作捐出，如沈哲哉醫師，由子孫捐出100件畫作，市值約2億，市府美術館藏可觀，其中有陳澄波畫作、藍蔭鼎畫作，值得大家來期待。（五） 台江文化中心全國首由地方催生，融合文化、教育、社造三位一體機能，樹立社區參與文化建設典範，預計107年9月完工。（六） 山上花園水道博物館，是國定古蹟原台南水道水源地區，淨水池的建築類似歐洲城堡，在網路上引起年輕人的注意，吸引各地遊客前來朝聖。（七） 亞太棒球村，目前在發包、施工的階段，期望成為全國最具規模、設備最完善的棒球中心，以提升優質的文教服務。（八） 竹溪親水綠廊設施，將為市民營造優質的親水生活空間。（九） 新化果菜市場的遷建，結合資訊化及新型拍賣設備、太陽能等，符合銀級綠建築規定的綠色環保市場，建設經費5.39億元，有助地方推動農產產銷。（十） 台南會展中心（小巨蛋）目前已經發包，可容納8,500人的展館、600個標準格，是結合小巨蛋功能綠色智慧展覽館。最後，市長表示，有關台南的前瞻基礎建設，已匡列470億，其中，中央補助425億，市府自籌44億，值得期待的是鐵路地下化工程，鐵路地下化已經動工，將原本由仁德站到北區站的地下化路線，延伸至永康站，而新市站至善化站也將進行鐵路高架化，對於縫合城市，交通安全，助益良多。市長也指出，六都僅台南市沒有發展捷運，考量街廓特性與文化風貌，將採用高架化跨座式單軌系統，具有量體輕簡、用地少、成本低、施工期短、低噪音等優點，目前已納入前瞻計畫的路線為「藍線第一期」與「綠線」等2條優先路廊。在水資源方面，除了重要水域的持續治理，建造親水環境，更是現代環保的新風潮，例如月津港環狀的水域、鹽水溪及運河等水岸環境營造，共計挹注8.95億；在自來水的供應部份，建構曾文水庫和南化水庫的連通管，將有效解決台南夏季缺水問題，活化水資源的運用。沙崙綠能科學城計畫正式啟動，總投資額141億，包括研究中心在明年的2月開工，無人自駕車的示範場域、聯外道路、汙水處理系統都會持續進行，將帶給沙崙高鐵特定區一個嶄新的風貌。而新營與鹽水的雙星拱月的計劃，除了結合糖廠鐵路，及月津港歷史風貌園區，重現月津風華。「安心幼托三箭」，第一箭是持續增加公立幼兒園據點，讓公幼與私幼在人數、班數比達成4:6的目標；第二箭是自106年度起，為進一步減輕家長學前教育經濟負擔，加碼補助設籍本市6個月以上之2至4歲學齡幼兒教保券至每年3萬元；第三箭是推動私幼公幼化，公私協力，由市府補助私立幼兒園，讓就讀私立幼兒園的收費能夠降低，減少家長在教育方面的負擔。另外，是多焚化爐底渣的處置問題，市府推動底渣再利用措施，底渣做成連鎖磚，無限量供應全市各項公共工程包括路面、巷道，希望透過這個方式，讓底渣資源化，變成環保資源。空氣品質剛才也提到10年來已有明顯改善，明年的設定目標，將針對工業商業的燃油，汰換成乾淨的燃料使用。另外，餐飲業污染防治也將完成500家，高汙染大客車、貨車輔導改善1500輛，並在四年內，汰換所有柴油客車，使其符合四期的環保標準，及推動電動巴士，以提升城市空氣品質。對於平衡南北發展，將在新營設立創意產業中心，這是創業加速器或孵化器的做法，希望協助青年就業及創業，提供3-6個月的創業訓練養成，也襄請相關工作團隊協助其創業，以上有關民眾所關切的環保、幼托、成家創業的議題，也是市府最積極推動的政策，以期為市民朋友打造一座幸福健康城市。",
    "tags": ""
}