{
    "published": "2017-12-11",
    "title": "大台南公共運輸優良駕駛暨績優業者表揚 李市長：優良駕駛是最好的觀光大使",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174072",
    "content": "（新聞及國際關係處發布） 「106年大台南公共運輸優良駕駛暨績優業者表揚典禮」，今（11）日由市長李孟諺親自主持，計有8家績優業者、18位優良駕駛及1位具特殊貢獻的公共運輸從業人員，接受表揚，簡單隆重。今年首度頒發公共運輸從業人員特殊貢獻獎，是由執業34年的計程車駕駛林文山獲得。 交通局每年度辦理公共運輸的評鑑工作，除邀請專家現場訪視，也安排秘密客實地搭車考核，期透過評鑑制度能和公車、計程車業者共同成長，藉此發掘優秀的公車、計程車駕駛長、從業人員及業者，讓公共運輸優良事蹟得以發揚傳頌以為表率，讓服務品質不斷獲得精進提升。又，優良駕駛選拔採2階段進行，需先經交通局審查基本資格後，由官方進行實地評核作業及與學界組成評審委員會辦理評選。 李市長認為，公共運輸業往往是城市最佳的代言人。以計程車司機為例，可以擔負起觀光大使的角色，甚至擔負起一個城市導覽的任務，感謝所有績優從業人員盡心的付出，期待各位優良駕駛、績優業者，政府跟民間大家一起努力，把台南大眾運輸做得更好，當然也包括計程車各方面。 李市長指出，有一個進步的、完善的大眾運輸，是一個進步城市的象徵。這幾年來，市府一直在提升台南大眾運輸系統，包括怎麼樣讓大家對公車、對大眾運輸更有信心，願意來搭乘，市府花了很多的時間、精神、經費投入這方面，包括更新四百輛公車，且大部分是低底盤的公車；另外也改善了九百多處的公車候車亭，讓它變成智慧化；現在也有APP可以隨時查詢哪一路公車目前位置，為了更完善服務品質，每一台公車上面都有GPS，都有相關的感應，交通局設有專人督導公車有無拖班？有無跑錯路線？讓公車更準點，這些努力無非就是鼓勵市民多多搭乘公車、善用公共運輸工具。這幾年有不錯的成績，從合併時，一年搭公車的人數是七百多萬，至今已增加到兩千六百萬的人次，成長近三倍。 李市長強調，除了軟硬體、政府部門的投入，業者的提升外，最重要的，還是第一線跟市民接觸的駕駛，其服務態度及投入熱忱。李市長謝謝今天在座的優良駕駛，「你們真的把這個工作當作一個事業，當作一個職人這樣的精神在服務」，李市長指出，往往優良的駕駛就是我們最好的觀光大使，有時候甚至是擔任白衣天使的角色，這樣的一個好的一個貼心的服務，讓民眾、讓市民感覺對大眾運輸是有信心的、是感覺溫馨的。 李市長特別利用今天的機會跟大家報告，期待已久的雙層巴士，可望在今年底上路，希望藉此帶來台南市，另外一個城市觀光新體驗。另外，李市長重申市府會致力於提升駕駛體檢的頻率，也會對體檢的項目增加心血管項目；至於是否超時駕駛、有沒有部分的調班等問題，會跟業主進行溝通，保障司機駕駛的勞工權益。 交通局長林炎成表示，大台南公共運輸在102年起推動「大台南公車1.0－公車捷運化」，奠定了現今公車路網基礎，之後又陸續階段性推動「大台南公車2.0－公車輕旅行」、「大台南公車3.0－公車新文化」、「大台南公車4.0－公車優先化」、「大台南公車5.0－公車服務優質化」及「大台南公車6.0－公車科技化」。種種一聯串的公共運輸政策落實執行不僅獲得中華民國運輸學會「105年傑出公共運輸計畫獎」及國家服務品質獎的肯定。 邁入第五年的大台南公共運輸優良駕駛暨績優業者表揚活動，首度頒發公共運輸從業人員特殊貢獻獎，由已執業34年的計程車駕駛林文山獲得。林文山平日熱心公益，感於交通安全及用路人安全的重要性，自行籌組地方交通服務隊，也在載客途中提供完善且道地的導覽及建議，讓乘客對台南有更多的認識及體驗，獲獎實至名歸。 106年大台南公共運輸優良駕駛暨績優業者獲獎名單●「公車績優組」優良駕駛6名：林天祈（府城客運）、吳春福（興南客運）、張木池（興南客運）、陳佳宏（興南客運）、蘇國棟（新營客運）、吳宗達（新營客運）。●「公車禮貌組」優良駕駛6名：翁得殷（府城客運）、陳五湖（興南客運）、王怡仁（興南客運）、黃聖瑞（新營客運）、李岳修（新營客運）、陳森亮（四方客運）。●「計程車組」優良駕駛6名：王允盡（王允盡自營計程車行）、陳允成（陳允成個人計程車行）、詹增洲（清安汽車行）、朱春男（朱春男個人車行）、郭紋紗（永銘車行）、謝清發（皇冠交通股份有限公司）。●「公車暨計程車從業人員特殊貢獻獎」1名：林文山（林文山個人車行）。●「市區汽車客運業」績優業者4家：府城客運（甲等）、興南客運（甲等）、四方客運（甲等）、新營客運（優等）。●「計程車」績優業者4家：港龍大車隊股份有限公司（台一大車隊） （甲等）、大都會衛星車隊股份有限公司台南分公司（甲等）、嘉南大都會車隊（甲等）、台灣大車隊股份有限公司台南分公司（優等）。",
    "tags": ""
}