{
    "published": "2017-12-12",
    "title": "「實踐產業民主、守護勞工尊嚴─落實召開勞資會議」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142307",
    "content": "勞資會議係我國法定之勞工參與制度，其基本精神，在增進企業內勞資雙方的溝通，減少對立衝突，使雙方凝聚共識，進而匯集眾人的智慧與潛能，以提昇生產力、保障勞工權益，創造出勞資互利雙贏之局面。事業單位勞工人數在3人以下者，勞雇雙方為勞資會議當然代表，3人以上者由勞資雙方同數代表組成，其代表人數視事業單位人數多寡各為2人至15人。但事業單位人數在100人以上者，各不得少於5人。資方代表的產生是由事業單位直接指派，指派的人選應具有相當程度的決策能力，且為熟悉業務、勞工情形之人員；勞方代表的產生如事業單位有工會者，其勞方代表是由工會會員或會員代表大會選舉產生，無工會者，是由全體勞工直接選舉之。勞資會議代表名冊一經選出或派定後，應於15日內報當地主管機關備查，每屆之任期4年，並至少每3個月舉辦一次勞資會議。勞工局提醒各事業單位，勞工只要年滿15歲有選舉及被選舉為勞資會議勞方代表之權利；勞方代表出席會議，雇主應給予公假；雇主或代表雇主行使管理權之人，也不得對勞資會議代表因行使職權而有解僱、調職、減薪或為其他不利之待遇。勞資會議之運作及代表選舉費用，由事業單位負擔。工會如未能於受事業單位通知辦理選舉之日起逾30日內未完成選舉者，由事業單位自行辦理等。勞資會議議事範圍分為報告事項、討論事項、建議事項三類，(一)報告事項：報告上次會議決議事項辦理情形、勞工動態、生產資訊、員工福利活動及工作環璄改善。(二)討論事項：討論工作規則之訂定及修正事項、勞資合作事項、勞動條件事項或勞工福利之籌劃事項。(三)建議事項：建議公司福利政策、營運計畫或政策方針。現行其他法令規定應提經勞資會議者：(一)勞動基準法1. 勞基法第30條及第30條-1－變形工時之實施                                    第30條                                     （每日暨每週之工作時數）            勞工正常工作時間，每日不得超過八小時，每週不得超過四十小時。            前項正常工作時間，雇主經工會同意，如事業單位無工會者，經勞資會議同意後，得將其二週內二日之正常工作時數，分配於其他工作日。其分配於其他工作日之時數，每日不得超過二小時。但每週工作總時數不得超過四十八小時。            第一項正常工作時間，雇主經工會同意，如事業單位無工會者，經勞資會議同意後，得將八週內之正常工作時數加以分配。但每日正常工作時間不得超過八小時，每週工作總時數不得超過四十八小時。            前二項規定，僅適用於經中央主管機關指定之行業。                                                    第30-1條                                     （工作時間變更原則）            中央主管機關指定之行業，雇主經工會同意，如事業單位無工會者，經勞資會議同意後，其工作時間得依下列原則變更：            一、四週內正常工作時數分配於其他工作日             之時數，每日不得超過二小時，不受前             條第二項至第四項規定之限制。            二、當日正常工時達十小時者，其延長之工             作時間不得超過二小時。            三、女性勞工，除妊娠或哺乳期間者外，於              夜間工作，不受第四十九條第一項之限             制。但雇主應提供必要之安全衛生設              施。            依民國八十五年十二月二十七日修正施行前第三條規定適用本法之行業，除第一項第一款之農、林、漁、牧業外，均不適用前項規定。                        2. 勞基法第32條－加班(勞工需在正常工作時間外工作之必要者)                                    第32條                                     （雇主延長工作時間之限制及程序）            雇主有使勞工在正常工作時間以外工作之必要者，雇主經工會同意，如事業單位無工會者，經勞資會議同意後，得將工作時間延長之。            前項雇主延長勞工之工作時間連同正常工作時間，一日不得超過十二小時。延長之工作時間，一個月不得超過四十六小時。                        3. 勞基法第49條－女性勞工於午後10時至翌晨6時之時間工作                                    第49條                                     （女工深夜工作之禁止及其例外）            雇主不得使女工於午後十時至翌晨六時之時間內工作。但雇主經工會同意，如事業單位無工會者，經勞資會議同意後，且符合下列各款規定者，不在此限：            一、提供必要之安全衛生設施。            二、無大眾運輸工具可資運用時，提供交通工具或安排女工宿舍。            前項第一款所稱必要之安全衛生設施，其標準由中央主管機關定之。但雇主與勞工約定之安全衛生設施優於本法者，從其約定。            女工因健康或其他正當理由，不能於午後十時至翌晨六時之時間內工作者，雇主不得強制其工作。            第一項規定，於因天災、事變或突發事件，雇主必須使女工於午後十時至翌晨六時之時間內工作時，不適用之。            第一項但書及前項規定，於妊娠或哺乳期間之女工，不適用之。                        以上措施雇主需經工會同意，如事業單位無工會者，需經勞資會議同意。勞基法賦予勞資會議具有彈性工時、延長工時及女性夜間工作等同意權，違反者依勞基法第79條罰則處2萬以上-100萬元以下罰鍰。(二)大量解僱勞工保護法第4條及第6條規定－事業單位大量解僱勞工時，60日前，將解僱計畫書要先通知工會，無工會者通知勞資會議之勞方代表。協商委員會之勞工代表，有工會者，由工會推派；無工會組織者而有勞資會議者，由勞資會議之勞方代表推選。(三)雇主聘僱外國人許可及管理辦法第16條－核發外勞聘雇無違反法令證明文件之規定，事業單位應舉辦勞資會議。(四)事業單位申請上市、上櫃之審查，事業單位應召開勞資會議。目前截自106年11月底，本市現有公司登記家數36,436家，成立勞資會議6,316家，勞資會議成立率17.33%，勞工局呼籲尚未成立及定期召開勞資會議之事業單位，應積極籌設，畢竟勞資會議之召開不僅勞工代表可提供勞動條件、工作環境安全及衛生、生產品質等等之建議，資方代表亦可傳達、宣導公司生產及管理政策，藉此增進員工對事業單位人員動態、營運狀況、產品開發或行銷策略之認識。勞資雙方透過此機制，可迅速解決勞資問題，提昇勞動生產力、保障勞工權益、促進勞資關係和諧，營造「勞雇同心、共享雙贏」局面。發稿聯絡人吳智仁 2991111*8568tomwu26@mail.tainan.gov.tw",
    "tags": ""
}