{
    "published": "2017-12-15",
    "title": "臺南市政府地政局106年度年終記者會新聞稿",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152991",
    "content": "「UAS團隊率先領航‧開創宜居富麗城市」\n 臺南市政府地政局106年度年終記者會以健全地籍管理、精進地政E化、估計合理市價、公共建設用地取得、改善農地利用、積極開發新社區及強化圖資應用等施政目標為主軸，由洪局長帶領各單位主管向媒體朋友說明全體同仁齊心協力展現「台南地政團隊」之各項成果和創新。\n 台南地政團隊率全國地政機關之先，購置高精度製圖用UAS（無人飛機）並成立專業航拍團隊，透過持續飛行任務UAV空拍影像健全測量與地籍管理保障市民土地權益；除空拍藉由科技領航外，地籍圖重測業務，自縣市合併至106年辦理137,516筆8,399公頃，107年預計辦理21,314筆1,306公頃。地籍管理部分，配合內政部地籍清理實施計畫第二階段，持續清查臺灣光復初期以日據時期會社組合等14類地籍清理土地及建物清查公告1萬6,645筆(棟)；截至106年度12月上旬，協助民眾重新辦理1萬706筆(棟)土地及建物登記，已辦理代為標售公告總筆數2,608筆(棟)、代為標售938筆（棟）及囑託登記國有1,143筆（棟），107年將繼續辦理代為標售350筆（棟），以徹底解決地籍問題並活化土地利用。\n 為移居‧宜居大台南，於人口集聚區、重大建設與交通節點等區域積極開發新社區，提供可建築土地與完善公共設施並活化公有土地，更為市庫挹注財政收入共創大臺南為宜居富麗城市，辦理之公辦市地重劃：安南區九份子101公頃、東區平實營區42公頃、新營客運轉運中心23公頃、永康物流及轉運專區14公頃、佳里國小0.5公頃、新營長勝營區11公頃及麻豆工業區市地重劃區110公頃共計301公頃；區段徵收：東區德高8公頃、新市新和社內36公頃、東區南臺南站副都心70公頃、永康砲校遷建暨創意設計園區83公頃、永康鹽行國中57公頃、中國城暨運河星鑽地區11公頃，共計265公頃，全台南市開發區合計超過566公頃以上。\n 106年陸續完工之開發區計有南台南副都心、平實營區、佳里國小及新營客運轉運中心市地重劃。另永康砲校遷建區段徵收第一期1月開工；永康物流及轉運專區4月開工；中國城暨運河星鑽工程10月開工，預計107年下半年陸續完工，新營長勝營區、麻豆工業區市地重劃及鹽行國中區段徵收預計107年上半年動工。未來計畫開辦北區賢豐及安南區北安商業區公辦市地重劃案，提供更多優質之都市土地。\n 改善農地利用提高生產力開創富麗農村新貌，地政局配合行政院農業委員會辦理將早期農地重劃區農路改善，由2.5~3公尺拓寬至4公尺以上，並鋪設級配路面給排水路施設混凝土U型溝，於106年辦理早期農地重劃區農水路更新改善實施地區包括：後壁區安溪寮(二)37公頃、白沙屯(九)109公頃、後壁(十四)197公頃及鹽水區鹽水(十二)151公頃總計494公頃經費約1.25億元，預計107年6月底前完工，107年續辦東山區聖賢(八)116公頃、後壁區後壁(十五)196公頃、新營區新營(十)67公頃、白河區白河(三)21公頃、後壁區土溝(五)58公頃及鹽水區鹽水(十三)111公頃，6區總計面積569公頃經費約1.44億元，預計106年底前完成規劃設計。除外，市府另自籌編列市預算及積極向中央爭取緊急農水路補助，併同早期農水路改善經費，於106年投入本市農地重劃區農水路改善經費計達3.86億元。自縣市合併後至106年本市總計投入農地重劃區農水路改善經費達21.49億元，已經施作農路之碎石級配及鋪設瀝清混凝土路面688,599公尺(相當於國道中山高速公路長度的1.8倍)、給排水U型溝249,600公尺及擋土牆31,971公尺。\n 地政局配合施政計畫及各需地機關辦理各項公共工程用地取得，106年度已公告徵收30件、筆數285筆面積達16.78公頃；公地撥用業辦理完竣76件、筆數478筆面積達18.70公頃；土地變更編定1584件更正編定54件補辦編定419件，補註編定782件，註銷編定案件7件。\n 地政局為推動不動產交易資訊透明化，積極辦理實價登錄作業，截至105年11月30日止，共受理申報登錄168,880件(含買賣、租賃及預售屋)，除進行書面查核12,567件及實地查核2,297件外，其中完成揭露處理至106年10月15日止計159,691件，於篩選去除異於市場行情及特殊交易案件後，對外提供查詢149,815件 (揭露率93.82％)，有效提升揭露比例並確保交易資訊正確性；又為配合本市各項開發建設，辦理土地徵收市價查估評議作業，至106年11月止共計辦理67案2,522筆土地，並積極引進估價師參與估價，落實保障民眾權益；另持續推廣「臺南市地政E網通」APP，方便民眾可隨時隨地查詢各項地籍資料及合法不動產從業人員資訊，落實交易安全，並提供申辦案件主動通知推播服務，即時掌握案件辦理進度。\n 洪局長表示台南地政團隊在為民服務部分尋求「流程簡化」及「創新多元」的地政服務，除成立專業UAS航拍團隊外，更有「地政隨身PAY」手機行動支付地政規費、實價登錄查詢網提供歷次買賣明細資訊查詢及同仁自製非都市土地使用管制及編定宣導音樂短片等多項全國首創；在土地開發上為保留ㄇ型綠色隧道，長勝營區市地重劃工程更獲得2017年國家卓越建設最佳規劃設計類優質獎肯定。",
    "tags": ""
}