{
    "published": "2017-12-14",
    "title": "台南有線電視分組付費明年上路 台南市政府:將持續鼓勵業者優化頻道組合",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175813",
    "content": "(新聞及國際關係處發布)全國有線電視即將完成全面數位化，為進一步帶動多元選擇付費機制，導引產製優質影視內容，國家通訊傳播委員會(NCC)持續推動分組付費政策。配合中央政策，台南市四家業者提出明(107)年度之多組分組付費方案，台南市政府基於保障消費者權益以及提供收視戶視聽選擇的立場，審慎檢視業者方案並提出審查意見，經NCC納入市府建議並衡量業者經營成本等多項因素，於昨(14)日公布各家業者分組費率，經核定後各家收視費率介於188至590元之間，將於明年1月1日開始實施。依據台南市政府今(106)年度有線電視服務滿意度調查顯示，不論是電話訪問或是網路訪問，均有超過六成受訪者會因全家看電視的需求，考慮使用分組付費節目。在本次四家業者所提報的向下分組頻道組合中，計有188\/200元組及388\/400元組，其中僅188\/200元組獲NCC核定。在188\/200元組合方案部份，頻道數量介於21至23個頻道之間，內容除必載頻道外，也包括生活、教育、宗教頻道等，本方案經NCC參酌業者經營成本，並比較MOD等類似的公眾收視平台之收費，以及機上盒與纜線的網路傳輸成本，予以核定。而在388\/400元付費組合方案部份，業者提出之頻道數量約在60個頻道左右，然而其選取的頻道內容經市府審視，與本年度有線電視滿意度調查中，台南市民對向下分組付費頻道組合的類型期待以及經常收視之頻道，兩者存在顯著差距，為此於NCC召開之費率審查會議中市府提出請業者再行評估調整向下分組頻道內容之建議，以貼近用戶之收視需求。後經NCC納入市府之考量，並評估本方案未能反映頻道價值、頻道組合尚有精進空間、授權可行性亦有疑慮等因素，故不予核定本組費率。除向下分組外，各家業者亦提出多組向上分組方案，以增加優質頻道之方式，提供收視戶更多視聽選擇。分組付費方案即將於明(107)年1月1日上路，為避免新的付費機制造成訂戶在選擇上的混淆，台南市政府將敦促業者於人員訓練及資訊揭露上，都應提供收視戶清楚的方案資訊，以讓用戶在完整的資訊下，做出最貼近需求的選擇。目前NCC仍在進行有線電視分組付費方案之法制作業規劃，基於保障消費者權益以及提供收視戶視聽選擇的立場，市府仍將鼓勵業者未來能提出相應的分組規劃，也期盼後續相關法制作業完成後，能滿足消費者更多元的視聽需求。國家通訊傳播委員會(NCC)核定台南市4家有線廣播電視系統經營者107年度基本頻道收視費用如下：（一）雙子星有線電視股份有限公司收視費用：1、\tA組：每戶每月新臺幣200元（22個頻道）:(公用頻道、地方頻道、民視無線台、人間衛視、台灣電視台、大愛、中視數位台、中華電視台、公共電視台、原住民族電視台、客家電視台、東森購物1台、ViVa 1台、華視教育文化台、國家地理音樂頻道、BBC World News、TV5MONDE、Channel News Asia、公視3台、國會頻道1台、國會頻道2台、大愛二台)2、C組：每戶每月新臺幣535元（131個頻道）；3、D-1組：每戶每月新臺幣550元（134個頻道）；4、D-2組：每戶每月新臺幣565元（134個頻道）；5、E組：每戶每月新臺幣580元（137個頻道）。（二）三冠王有線電視股份有限公司收視費用：1、A組：每戶每月新臺幣200元（22個頻道）；(公用頻道、地方頻道、民視無線台、人間衛視、台灣電視台、大愛、中視數位台、中華電視台、公共電視台、原住民族電視台、客家電視台、東森購物1台、ViVa 1台、華視教育文化台、國家地理音樂頻道、BBC World News、TV5MONDE、Channel News Asia、公視3台、國會頻道1台、國會頻道2台、大愛二台)2、C組：每戶每月新臺幣535元（131個頻道）；3、D-1組：每戶每月新臺幣550元（134個頻道）；4、D-2組：每戶每月新臺幣565元（134個頻道）；5、E組：每戶每月新臺幣580元（137個頻道）。（三）新永安有線電視股份有限公司收視費用：1、\t好康組：每戶每月新臺幣188元（23個頻道）；(公用頻道、南瀛生活新聞台、民視、人間衛視、台視、大愛電視台、中視、華視、公共電視、好消息電視台、原住民頻道、客家電視、鄉親歡唱廣場、南瀛生活資訊台、佛衛慈悲電視台、華藏電視台、十方法界、生命電視、新唐人電視、華視教育頻道、公共電視高畫質頻道、國會頻道1、國會頻道2)2、基本頻道組：每戶每月新臺幣540元（110個頻道）；3、基+A組：每戶每月新臺幣560元（113個頻道）；4、基+B組：每戶每月新臺幣560元（113個頻道）；5、基+C組：每戶每月新臺幣590元（119個頻道，經檢視頻道費用及數量，予以酌減10元）。（四）南天有線電視股份有限公司收視費用：1、基本200組：每戶每月新臺幣200元（21個頻道）；(公用頻道、南天1台、民視HD、人間衛視、台視HD、大愛、中視HD、華視、公視HD、好消息、原住民族電視台、客家電視台、南瀛生活資訊台、華視教育頻道、國會頻道1台、國會頻道2台、大愛二台、好消息二台、公視3台、彭博財經頻道、法國TV5電視台)2、基本540組：每戶每月新臺幣540元（130個頻道）；3、基本560組：每戶每月新臺幣560元（132個頻道）；4、基本580組：每戶每月新臺幣580元（134個頻道）；5、基本590組：每戶每月新臺幣590元（136個頻道）。",
    "tags": ""
}