{
    "published": "2017-12-26",
    "title": "TTQS獎耀台南「金」厲害  勞工人才培育深耕有成      南市勞工局、大台南總工會TTQS共獲16金牌肯定",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142795",
    "content": "南市勞工局長期培力勞工職能，開辦職前及在職訓練、勞工學苑等課程，於民國100年導入TTQS人才發展品質系統，打造優質訓練品質，連續七年參與TTQS評核皆獲「金牌」肯定，創下「全國唯一」公部門機關連7金的佳績之外，所轄南門勞工育樂中心亦連續獲4金、大台南總工會連獲5金肯定。今(26)日舉辦「2017人才發展 收穫滿滿 臺南市政府勞工局訓練成果豐收記者會」，會場除播放群亞國際股份有限公司所辦理「微電影廣告行銷實務班」拍攝影片─「看見光」，另有臺南市新娘秘書產業工會「時尚彩妝整體造型班」的巴洛克風格霧面裸妝創意走秀，以及勞工學苑「木藝玩家親子課程」學員所產出的作品，如彈珠台、書架、椅子等木製作品展示，展現亮眼的人才培育成果。\n   勞工局局長王鑫基致詞時表示做好人才培育，才能有效提升城市競爭力，而要做好人才培育首重於優質的訓練品質。勞工局以高標準自我要求，在人才發展品質管理的五大環節─訓練計畫(PLAN)、訓練課程設計(DESIGN)、訓練執行(DO)、訓練品質查核與監控(REVIEW)、訓練成果(OUTCOME)的系統性、一致性、連結性、創新性及持續性等運作已為標竿，不僅將TTQS的運作運用於失業者、在職者、弱勢者、青年、內部人員等訓練業務上，同時也水平展開輔導所屬南門勞工育樂中心開辦之「勞工學苑」，開辦一系列生活化、休閒化的優質課程，塑造「工作與生活平衡」的幸福品牌。多元的學習移轉管道以及失業者職業訓練與身心障礙者職業訓練訓後就業率達75%以上、勞工領袖大學為其他縣市學習標竿、「晴天坊\/秀格樓網路暨實體據點展銷平台」已創下新台幣3,182萬的銷售額，105年更獲時任賴清德市長指定為接待外賓禮品，擴展弱勢產銷平台效益等亮眼效益，讓勞工局及南門育樂中心共獲11面金牌肯定。此外，勞工局長期辦訓最好的協力夥伴-「大台南總工會」陳美靜理事長秉持服務、創新與分享的理念，導入TTQS人才發展管理系統來推動工會轉型，透過全盤性及階梯式的學習移轉機制與管道，秉著『自助助人』的精神推動台南市基層職業工會轉型成學習型工會組織，此舉有效提升勞工職能，並快速擴散其受訓範疇，包括課程內容的多樣性、培訓勞工的成長性、工會經營的多角性，進而創造社會人才資本的價值成長，創新亮眼績效除102年至106年連續5年榮獲金牌外，也成為大台南工會團體辦訓的領導金品牌。\n   今日記者會所播放的微電影「看見光」是由勞工局委託群亞國際股份有限公司所辦理「微電影廣告行銷實務班」學員們改編職災受傷案例並進行拍攝，影片中除描述職災勞工家庭在遭遇職災時所發生的問題外，也看到有些家庭自身的經濟狀況及居住環境很差，在勞工局職災個管員的協助及各房屋修繕工會志工們齊力協助案家來改善住宅環境，同時還贈送書桌、檯燈等用品讓孩子有良好的學習的環境。此外，臺南市新娘秘書產業工會方藝錡理事長分享經過勞工局及大台南總工會的輔導，開始導入TTQS的訓練品質監控過程，掌握訓練目標與需求、開設「時尚彩妝整體造型」訓練課程，教導學員彩妝與造型設計職能，並通過TTQS評核銅牌等級，一路走來感謝勞工局與大台南總工會的陪伴。經大台南總工會輔導的台南市汽車駕駛員職業工會秘書長吳佩于說：「感謝大台南總工會給予我們工會的協助與關懷，在參加評核或申請計畫時，不斷的提供資源給工會，不僅感受的是團隊、一家人的情感，也具體協助工會辦理勞工自主學習課程取得佳績─英語班的學員楊漢寶通過2017年英語友善標章認證、張姓三姊妹從上課前不敢說英、日語，到課後客人穩定回流，業績明顯成長，很多港澳、日本客、國內自由行乘客都指名要搭他們的車，因為有勞工局及大台南總工會的鼓勵，讓我們工會可以跟其他工會走不一樣的路。」\n南市勞工人才培育有成，勞工局TTQS評核連獲7金，南門勞工育樂中心連獲4金，「大台南總工會」連獲5金，在台南勞工職能培育上共獲16面金牌的肯定。王鑫基說今日透過播放微電影、時尚彩妝創意走秀以及書架、椅子等木製作品的展示，讓學員有舞台展現職訓的創作成果，而學員從中也能獲得自信心及成就感，這對於他們未來走入職場都是很重要的經驗，希望大家能多給予一些掌聲與鼓勵，期許學員們能結合所學，運用在職場上、大展長才，未來勞工局及所屬南門育樂中心與大台南總工會齊力合作，一起為大台南勞工朋友們帶來卓越的訓練品質！\n(發稿人：勞工局職訓就服中心 林雅慧 06-6330820轉303 )",
    "tags": ""
}