{
    "published": "2017-12-28",
    "title": "「獎不停」─人事處服務品牌「十」分閃耀！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=131147",
    "content": "106年臺南市政府人事處依循市長「用人唯才」之施政理念，致力於策略性人力資源管理之發展，以「讓自己超越自己」為目標，以源源不斷的創新能量，開創人事工作新亮點，今年一共抱回十項大獎，十全十美，成績亮眼。三連霸公部門人事主管機關「奧斯卡金像獎」人力資源管理創新競賽秉持「沒有最好、只有更好」的精神，本處持續醞釀、發揮創新量能，繼102、104年之後，今年6月再參加兩年一次行政院人事行政總處舉辦、有「公部門人事主管機關奧斯卡金像獎」之稱的「行政院所屬地方人事機構人力資源管理創新獎勵」，再度以「打造智慧培訓運籌中心－發展前瞻式人才培訓」、「真人圖書館─平台+真人智慧，打造跨界協同新時代」、「公部門HR未來辦公室，為舊衙門裝上科技新齒輪！」蟬聯囊括全國前三名（特優獎、優等獎、績優獎），成果斐然，是全國唯一三連霸的人事機構。拿下健康城市暨高齡友善城市3大獎，再創新里程碑人事處許處長不斷期勉人事團隊自我超越，今年10月本處參加「第九屆台灣健康城市暨高齡友善城市評選」，在全國各業務局處近410件參賽作品激烈角逐中，一舉拿下「健康永續獎」、「智慧城市獎」、「高齡友善城市優良提案獎」等三大獎的殊榮，顯示市府在培育健康城市及高齡友善城市人才發展績效獲得肯定，更加證明市府人事團隊已成為「市政目標的策略推手」。「以人為本」施政理念，員工協助方案三度蟬聯中央評鑑冠軍本處秉持「以人為本」的施政理念，致力建構「員工協助方案」，提供同仁客製化、貼心及安心的服務，協助本府員工解決問題，全心投入為民服務工作。本府員工協助方案的辦理成果，繼104年、105年連續兩年獲得行政院人事行政總處評鑑為全國第一名後，今年10月再度蟬聯奪得特優獎（第一名），連續三年第一名，不僅是「六都唯一」，更是「全國唯一」。躍動人事團隊創新量能，推動本府整體公務人力資源的優質化與革新在全國22個地方政府人事主管機構的激烈角逐中，本處脫穎而出，獲評106年度人事業務績效考核地方政府組特優獎。今年10月在行政院人事行政總處「106年度精進人事業務建議獎勵」中，全國共44篇作品獲獎，本處暨所屬人事機構人事人員共計19篇作品獲獎，為全國各人事主管機構之冠。以「真人」為師，優化本府人力資源本處直視員工的痛點，創新建構無彊界的問題解決平台&mdash;真人圖書館。集結內外部各領域專業人才（真人館藏），架設網路借閱平台，讓員工快速找到職能上、生活上的學習標竿，及只有透過互動才能傳承的「眉角」與情感支持，有效節省培訓經費，提升工作效能與幸福感，更為員工搭建出一條跨局處、跨行業、跨領域的人脈廊道。獲106年第六屆行政院人力資源管理創新獎「優等獎（全國第二名）」及第九屆台灣健城市暨高齡友善城市評選「智慧城市獎」二項殊榮。推廣閱讀，抓住世界脈動，打造創意活力團隊世界越變越快，為使公務人員抓住飛快的世界脈動，本處秉持「創新，從閱讀開始」的理念，致力於營造學習型組織，促進員工自主閱讀風潮，爰積極辦理各項閱讀推廣活動，並推動所屬各機關、學校自行辦理讀書會、導讀會及相關研習活動，讓同仁經由參與各項專書閱讀推廣活動，啟發創意思考，轉換閱讀力為創造力。本年度共計辦理專書閱讀推廣活動1,420場次，專書閱讀心得寫作競賽參賽達431篇，同仁參與踴躍，106年度推動成果更蟬聯國家文官學院閱讀推廣績優機關競賽直轄市組第一名。打造公務人力智慧科技與在地人文能力，共享培訓運籌經濟，接軌國際為提升本府行政團隊創新能力，依循施政重點外，更洞悉智慧城市趨勢及高齡公共服務的重要性，建構系統性的人才發展藍圖，讓「訓練不只是訓練」，以「選、用、育、留」全面性的思維。今年本府公務人力發展中心首創全國智慧城市治理的公部門主管培訓「培養數據新視野翻轉城市競爭力(主管班)」、智慧高齡服務人才培育主管班、更體察員工需求開辦假日電腦課程，形塑學習型組織文化、打造優質市政團隊。本府公務人力的培訓品質與成果豐碩，今年以智慧運籌中心獲得第6屆行政院所屬及地方人事機構人力資源管理創新獎精進組特優獎殊榮，是精進組中唯一獲獎；本中心更是全國唯一公部門連續六年蟬聯人才發展品質管理系統（Talent Quality-management System,TTQS）企業機構版金牌獎，訓練品質各界有目共睹；10月更趁勝追擊，首度拿下衛生福利部國民健康署及台灣健康城市聯盟舉辦之第9屆台灣健康城市暨高齡友善城市獎-高齡友善城市優良提案獎，培育高齡公共服務能力獲得肯定，極具標竿典範的指標性。積極推動本府第二官方語言，英語培訓提升公務人員英語力本中心經由員工英語力自我評估及訓練需求調查，精準配置培訓資源，辦理英語課程。英語培訓不分平日或假日，除了於上班日開辦豐富多元的英語課程，也提供假日英檢班、英語生活體驗營等英語學習課程，同時提供同仁豐沛的英語學習資源，包含公部門免費英語數位課程、課前英語視聽廣播及英語雜誌書籍免費借閱等，提升本府英語學習氛圍。本年度賡續辦理英語口語簡報菁英班及市長盃英語簡報競賽，由「英語主持技巧培訓班」學員擔任主持重責，除邀請外籍學生擔任聽眾並參與票選外，競賽過程亦利用時下最夯的直播方式，讓無法親臨現場的市府同仁也能身歷其境參與活動，增進主動學習英語的氛圍、提升本市之國際能見度。組織再檢討，戶政事務所整併，提升服務效能並精簡人力本府自縣市合併以來秉持「用所當用，省所當省」原則，針對各局處所提人力需求及組織架構調整案，召開本府組織再調整會議審查，迄今已經召開35次會議，致力於打造小而美、小而能的政府組織。今(106)年7月3日本市各區戶政事務所整併，將37個戶政事務所整合為18個機關，精簡29人，一年可節省市府3千萬的人事經費，但服務據點和人員權益不變，對民眾服務的效能則更加提升。首創全國甄選、培訓、用人三合一儲備區長培訓制度，培育優質公務人才自100年建立儲備區長培訓制度，秉持用人唯才、訓用合一的理念，賡續以公平、公開原則拔擢優秀區政人才，樹立文官培訓典範，除榮獲中央肯定外，亦為其他縣市政府參訪學習之標竿。本(106)年賡續辦理儲備區長培訓，經初審、複審甄選作業，遴選符合培訓資格人員，並結合實體、數位之培訓課程及實務見習機制，以提升區長實質戰力，讓區政治理無縫接軌，創造市府與區民雙贏效能。型塑優質國家考試應考環境，服務在地考生達3萬1,600人次106年度本處共籌辦8場次各類國家考試試務工作，總計服務考生人數達3萬1,600人次，使在地考生免於奔波其他考區，節省交通、食宿支出約3億1,600萬元以及舟車勞頓的時間，調整最佳狀態應考，間接提升到考率及錄取率，深獲本市市民、考生及考試院高度肯定，大幅提高到考率及錄取率。推動退休人員在地志願服務，貢獻心力回饋故鄉為更積極推動退休人員參與志願服務，我們透過在地志願服務師資使公務人員更瞭解臺南在地之志願服務現況，邀請深具志願服務實務經驗及學術涵養之臺南在地講師，如嘉南藥理大學老人服務事業管理系吳敏欣助理教授、嘉南藥理大學社會工作學系謝振裕副教授兼總務長及南台南家扶中心李保良主任，以貼近南臺灣風土民情之講述方式，使參訓人員更瞭解並親近臺南在地之志願服務現況，透過與講師即時互動，活化公教員工瞭解志願服務及諮詢管道，有效激發公教員工擔任臺南在地志工之使命與共鳴。辦理員工文康活動，成為同仁工作之外的加油站面對越來越大的工作壓力，如何幫助員工有效紓解，是人事部門越來越重要的任務，為此我們藉由辦理「公教美展」-提供一個創作平台，讓員工透過藝術創作紓解壓力、「桌球賽」-互相切磋球技，增進員工間情感交流、「未婚聯誼」-開啟同仁間的友誼之門，進一步覓得人生伴侶、及「歌唱比賽」-放鬆緊張的工作情緒，紓解工作壓力。透過各項員工文康活動，協助員工健康的紓解工作壓力外，也藉由員工參與文康活動為工作加入多元的刺激，讓工作思維可觸及更多元面向。106年是豐收的一年，未來我們持續跟隨市政發展的腳步，落實「清廉勤政」、「以人為本」、「公益向善」及「開放政府」等市府四大核心價值，追求創新、智慧的人力資源發展，型塑高效能、高優質、高回應力的市政團隊，提升市政績效，給市民「有感」的服務。\n本案聯絡人：人事處企劃科沈小姐 (390-1124)",
    "tags": ""
}