{
    "published": "2011-12-23",
    "title": "就職周年 市長賴清德：再接再厲 勇往直前",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170984",
    "content": "【永華市政中心發佈】    臺南市長賴清德23日舉行就職周年記者會，報告過去一年亮眼施政成果，並期勉市府同仁再接再厲、勇往直前，推動綠色新政，與市民心手相連，共創臺南的光榮與幸福！    臺南市政府於永華市政中心2樓中庭舉行周年記者會，記者會以「再接再厲 勇往直前」為主題，開場即播放百張市政照片，具體呈現過去一年市政工作紀錄，並由秘書長報告一年來的施政績效，最後由賴清德市長宣告未來施政展望，大臺南市政團隊27個局處首長齊聚，共享施政成果的喜悅，也齊聲宣示未來願景。值得一提的是，為呼應2012年臺南低碳元年，響應節能減碳，記者會資料特別以電子方式發送，而節省紙張。百年施政績效亮眼 突破困難解決沉疴    陳美伶秘書長進行一年來的施政績效報告時指出，實踐市長「吃飯皇帝大」，升格後市府已引進276家廠商進駐，投資額為1,055億，年產值為1,112億的理念，創造超過2萬個就業機會。而為使市民免於淹水之苦，市府向中央爭取近150億元預算加速辦理急迫性治水防洪工程，改善淹水面積約4000公頃，而汙水下水道接管率由11.57%提升到13.84%。   市府積極建立安全環境，市長上任20天即啟動路平專案，編列5億改善18條道路；全國治安滿意度前2季居五都第1，第3季更躍居全國第3，同時，臺南市也是第一個成立災害防救辦公室的地方政府，100年災害防救業務評比獲全國特優。   為照顧弱勢，實現社會公義，市府建置行動醫院，在無醫地區辦理72場健檢服務，提供18,252位市民癌症篩檢及三高之整合健檢服務；為19300為65歲以上老人免費裝假牙；廣設社區照顧關懷據點達342個，提供年長者更完善的照顧；低地板公車上路，造福身心障礙與年長者；發放2－4歲幼兒教保券，每人每學期補助5,000元，已補助 2萬8,600人；設置完善托育制度，辦理托育津貼補助；發給生育獎勵金，目前已發放超過12,651件。   市府更積極突破困難、解決沉疴，包括處理永康陸軍砲兵學校遷建區段徵收、撤銷永揚公司東山區乙級廢棄物處理廠、國道3號增設柳營交流道通過中央環評、國道1號仁德交流道交通改善、學甲公有零售市場改建、台南市2-7道路西段工程計畫、海安路地下停車場工程、日友公司下營區乙級廢棄物處理場駁回變更申請、龍崎事業廢棄物中心暫緩執行、改善台江大道(曼波大道)品質等問題。市府貼心市民滿意  編印市民手冊   從各項施政數據的成長可看出，臺南市政府在招商、治水、水利建設、公共工程建設、福利政策、教育政策、便民措施、人力精簡、行政流程簡化等方面都有積極作為。臺南市獲選南部唯一低碳示範城市，治安滿意度、施政滿意度更居五都之冠，績效深受中央與市民肯定。   而為提供更便捷貼心的市民服務，市府特別編印「臺南市市民手冊」，未來將以每戶一本方式，發送給臺南市民，讓市民一翻就靈，洽公更方便、服務不打折。展現新猷 擘畫15項新願景    賴清德市長感謝市民支持，並強調為展現市府積極施政的決心，過去一年升格但中央補助款並未增加，市府在建設未減少、福利增加的情況下，撙節支出、開源節流，債務總額大幅減少60.3億，不負市民期待。   賴清德市長感謝市府團隊群策群力拿出市政具體績效，並宣佈15項施政新願景，期勉大家再接再厲、勇往直前，包括低碳元年－從低碳生活做起；低碳安平示範計畫；總合治水全面啟動；100年樂業方案契約延長至1月31日；公立幼兒園2月1日上路，學費全免；市容景觀改造－推動「美麗家園優雅新都計畫」；和樂融融一家親；啟動規劃新市政中心；籌設亞太棒球村；結合民間資源籌組臺南市棒球隊；圖書館在地化，校園圖書館誠品化；結合地檢建置預防規範，打造具有公信力的道路徵收機制；約聘僱及臨時人員，全面統一公開遴選；結合法鼓山，研議規劃植存環保葬等。低碳示範城市 2012臺南低碳元年   臺南市獲選南部唯一低碳示範城市，賴清德市長表示，未來臺南市要從全台文化首都邁向國際社會，與國際一流低碳城市接軌，開啟新一波文明，推動低碳安平示範計畫，規劃低碳交通、低碳旅遊、行人徒步區。回應議會市民期待 規劃新市政中心    賴清德市長表示，市府目前以不得不的雙行政中心推動市政，固然全體同仁非常認真賣力，但不可諱言，在交通、時間、公文遞送方面，相較於單一市政中心確實有不及之處。對此，臺南市政府接受市民反應意見、市議會的要求，決定啟動新市政中心規劃。   賴清德市長指出，新市政中心的建置要由市府和全體市民一起推動，肩負大臺南進步的動力，是城市發展助力，未來市政中心規劃必須符合3個要點：位置洽當、能夠提供大臺南187萬市民最有效率的服務；腹地至少500公頃，其中20公頃規劃為市政中心；再來是交通要方便。他同時承諾，原市政大樓會做妥善運用，新營、安平地區會有繼續奮起的力道，絕不會因此沒落，細節部份市府會擇期說明。公立幼兒園2月1日上路 學費全免   賴清德市長表示，在幼教方面，今年已開始發放2－4歲幼兒教保券，每人每年1萬元之補助。幼托明年即將整合，公立托兒所明年2月1日臺南市領先全國，首先改制為公立幼兒園，公立幼稚園則在8月1日改制為公立幼兒園，市長宣佈未來2-5歲小朋友就讀公立幼兒園，市府將補助學費全免。籌設亞太棒球村 籌組臺南市棒球隊   賴清德市長指出，市府目前正積極籌設亞太棒球村，設立首座亞太三級棒球訓練中心，結合史博館，塑造文化、運動園區，興建正式球場與練習場，舉辦國際性棒球比賽，讓臺南棒球重登國際地位。目前此一構想已獲世界棒球總會高度肯定，未來臺南可望透過棒球與世界接軌。而籌組臺南市棒球隊市府也在規劃之中，賴清德市長表示，為厚植三級棒球實力，市府會結合民間資源研議，籌組臺南市棒球隊，發揚臺南市固有棒球風氣，讓臺南優秀的選手有好的地方發展，重拾棒球光榮，同時也透過推動棒球運動讓臺南躋身國際。總合治水計畫全面啟動   賴清德市長表示，固然過去淹水的問題要解決，新的開發地區也不能製造新的水患；因此水患治理要有全流域的概念來推動，同時未來都市計劃委員會要增聘水利專家擔任委員，以利推動治水工作，而一定面積以上的開發，要先審查水利計劃，治水方案應列於環境影響評估裡，公共建設要設貯水筏、滯洪池等，以預防水患。圖書館在地化 校園圖書館誠品化   賴清德市長指出，目前臺南37個行政區都已設置圖書館，未來市府將投注資源，打造特色，並和臺南總圖結合流通，讓圖書館在地化，同時，市府也會協助校園圖書館誠品化，讓孩子喜歡接觸圖書館、愛上閱讀，讓大台南成為書香城市。保障就業 人事甄選機制公開透明   賴清德市長並承諾明年起，市府約聘僱及臨時人員的進用，將擬定一套集中招考、公開徵選的機制，杜絕關說，讓有才能的人，有公平競爭的機會，有一展長才的舞台。另100年度樂業方案人員約800名，原定於12月31日契約期滿，市府也特別編列預算，延長至明年1月31日，讓員工能安心過個好年。   記者會最後，迎接即將到來的新春，市長賴清德也特別發送春聯「五福龍來」，向大家拜早年，春聯五福之意代表「壽、富、貴、安樂、子孫眾多」，龍來取其臺語「攏來」之音，恭賀大家新春愉快！【詳細簡報檔請參閱附件】【發稿人：新聞及國際關係處 張鳳綿 2991111-8557】",
    "tags": ""
}