{
    "published": "2011-12-12",
    "title": "婦女高峰會議－打造幸福婦女政策",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=146681",
    "content": "臺南市政府社會局於12月12日（星期一）假臺南生活美學館三樓國際會議廳舉辦「臺南市婦女高峰會議」，從推動性別平等教育、保障女性職場平等、推動女性友善醫療環境、建構社區與家庭安全機制、減輕女性家庭照顧壓力、改變不利女性之文化風俗習慣、保障女性婚姻家庭權益等7大面向，對本市婦女政策提出具體行動措施。市長賴清德表示市府目前推動建構社區保姆系統、發放托育補助、設置福利服務中心、提供長期照顧服務、發放生育奬勵金、推動親善門診、保障婦女就業機會、人身安全保護、弱勢家庭經濟扶助、兩性平等教育等服務措施，是為了滿足婦女不同層面的需求，更代表市府對婦女的重視與關心。感謝各位專家學者及團體參與本次會議，會議結論將會是日後推動婦女政策的重要參考指標，相信臺南市未來一定能成為全國落實性別平權的示範城市。社會局長曹愛蘭指出9月-至10月共辦理7場婦女分區座談會，直接至各區與基層民眾、各團體幹部等針對推動性別平等教育、保障女性職場平等、推動女性友善醫療環境、建構社區與家庭安全機制、減輕女性家庭照顧壓力、改變不利女性之文化風俗習慣、保障女性婚姻家庭權益等7大議題，提出許多在地意見；本次高峰會議除發表各分區議題結論外，並邀請專家學者針對各區結論提出具體行動策略。惟有透過民間團體參與政策規劃，才能引導地方政府落實在地的需求，女性在社會上扮演相當重要的角色，期待藉公私部門協力合作，打造市府成為婦女的第二個娘家。\n臺南市婦女高峰會議暨焦點分區座談會分場摘要整理                                    場次\/日期                                    議題                                    摘要整理                                                    (一)9\/06                                    如何推動性別平等教育                                    1.落實學校性別平等教育與實踐。            2.全面落實並加強本市各級學校教職員性別敏感度、通報機制及與相關網絡單位的合作機制。                                                    (二)9\/07                                    如何保障女性職場平等                                    1.加強本市各公司行號、公會等的職場性別平等宣導機制。            2.強化本市勞工局職場性別歧視及性騷擾申訴及處理機制。            3.獎勵並表揚本市對職場女性友善之公司行號。                                                    (三)9\/19                                    如何推動女性友善醫療環境                                    1.提撥經費從事問卷調查，瞭解本市女性對於友善醫療環境的需求。            2.加強各級醫療院所女性友善醫療環境評鑑制度，並設置獎勵制度。            3.加強醫療院所之醫病互動倫理與醫療場域性騷擾宣導。                                                    (四)10\/05                                    如何減輕女性家庭照顧的壓力                                    1.提供完整的配套措施以提高本市婦女生育率。            2.增加並保障本市婦女二度就業的機會與第二專長的訓練。            3.運用志工人力並給予補助，提供社區居民在地老化的照顧制度。                                                    (五)10\/13                                    如何改變不利女性之文化風俗習慣                                    1.監督並檢視本市媒體及電台有否播送不利女性的文化風俗習慣之節目。            2.由市府補助經費，加強辦理對於社區及民眾的法令宣導，修正傳統似是而非的文化風俗習慣及觀念。                                                                (六)10\/14                                    如何建構社區與家庭安全機制                                    1.建立無接縫與多元的家庭暴力處遇，並以家庭系統化的服務概念落實於校園及社區。            2.改善家暴網絡單位成員的工作環境，特別是社會工作夥伴的人身安全與工作條件。            3.增加本市學校社會工作師的編制，提早發現高危機家庭問題，及早介入處遇。                                                    (七)10\/19                                    如何保障女性婚姻家庭權益                                    1.市府提撥經費補助民間普及辦理社區婚姻家權益相關法令宣導。            2.市府提供經費培植處理婚姻家庭議題團體並培力種子志工從事家庭服務。",
    "tags": ""
}