{
    "published": "2011-12-12",
    "title": "健康滿分，幸福年年 愛在臺南記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=156077",
    "content": "臺南市合併升格為直轄市，公共衛生業務需要以新視野、新格局來整合與興革，而人才是一切的根本，網羅合適的人才來守護臺南市民健康，將是首要的課題。衛生局為貫徹市長用人唯才之理念，維持人事升遷之公平性，公平競賽資訊透明，拔擢優秀人才，為機關注入新活力，辦理臺南市政府所屬機關學校護理人員職缺之遴補，於6月份公開招考現職與非現職護理人員，報名人數計1,140人，實際錄取正取20位，備取31位，錄取公告之日（100年6月18日）起三個月內（100年9月19日），計分發現職人員18人，非現職人員17人。衛生所定位需以大臺南方向重整，以解決都市型與鄉村型營運模式所形成的一市兩制現象，為讓衛生所所長薪資更為具體、合法且合理，修正制定衛生所人員獎勵金發給作業規定，自今年10月份開始實施對每月醫療獎勵金上限予以規範，除給予醫師合理的待遇，並將部份經費用於硬體的改善，以提供市民更佳的服務品質。根據本市人口資料統計:18-64歲成人約131萬人，推估過重或肥胖的人數達60萬人，6-20歲學童及青少年約30萬人，推估過重或肥胖的人數達10萬人，如何維持健康的生活型態?就從規律運動、搭配正確飲食習慣及減重&rdquo;甩油&rdquo;開始，訂定策略與目標，藉由「臺南躍動 健康減重」活動的啟動，在市府議會與各局處及社區、里、醫院紛紛響應，減重目標數54噸，至目前共減重74.62噸，達成率138%。另響應低碳城市的推動，輔導業者以熱量低於700卡，低碳在地食材為推動輔導主軸，辦理餐飲廚師低碳飲食教育，推出多蔬低卡低碳健康餐業者計118家，並辦理『榖味食足健康100暨新生代低碳創意料理美食展』大型活動記者會，透過媒體廣為宣傳，讓外食族在飲食上多些健康選擇。『健康檢查不能少，預防保健最重要』，籲請民眾定期做身體健康檢查，早期發現早期治療，衛生局深入社區替市民健康把關，服務偏遠地區及無醫村民眾，提供快速、便利、多樣化的健康檢查到點服務，『行動醫院、全民健檢』篩檢活動，於100年7月10日率先於龍崎區開跑，截至目前行動醫院共辦理74場次，受檢人數18,252 人。12月尚6場次預進行(學甲、安定、歸仁、永康、新營、新化)，篩檢人數與確診人數分別如下：乳房攝影篩檢人數40,614，確診135人；子宮頸抹片8,548，確診8人；大腸直腸癌13,169人，確診5人；口腔癌14,534人，確診0人。除身體健康照護外，依5%-10%之憂鬱症盛行率推估，大臺南至少有近93,500人正為憂鬱症所苦，提供市民心靈健康優質照護刻不容緩之議題，從宣導活動著手，9月5日至9月11日整合市府資源，辦理年度心理健康週「從心出發，健康100，幸福100 」活動。並整合基層診所憂鬱症共同照護網，藉由基層診所醫師及護理人員主動發現高度情緒困擾民眾，運用簡式健康量表檢測民眾情緒狀態，積極提供並協助運用精神醫療及心理諮詢資源，以簡單3步驟『1問、2應、3轉介』扮演珍愛生命守門人角色，年度加入的基層診所計43家，同時增加心理諮商駐點服務計14個佈點，讓有情緒困擾及心理問題時，可就近尋求心理諮商服務，鼓勵市民朋友們善用心理健康資源，能發揮早期發現，早期治療的功能，有效達到憂鬱症防治及自殺防治的目標。本市65歲以上長者達21萬8千人，所以高齡者的照護為政策規劃的重點，健康體能的維持相形重要，今年4月至11月全國首創以銀髮志工隊協助高齡長者體適能功能性檢測，計完成1,340人。另推動高齡友善臺南市，分別於後壁區與南區辦理長者健康促進班，成立志工隊，並擴大服務社區內獨居之高齡者，讓健康的老人照顧高齡長者，讓長者皆能安心安樂安居。市長就任後，疼惜長者，因缺牙影響咀嚼進而影響健康，100年6月16日啟動65歲以上老人免費假牙裝置，總經費3億元，申請案件數截至100年11月23日計19,300人，已完成裝置10,221人，截至11月22日裝置假牙整體滿意度達95.45%。另外，提供65歲老人免費接種肺炎鏈球菌疫苗，總經費為新臺幣1,500萬元採購27,777劑，10月1日開打截至12月2日止疫苗使用率達95.3%，目前仍繼續推動以照護更多長者。 登革熱防治是本市傳染病防治之重點，全國截至12月8日止，總病例數為1,436例，病例集中於南部縣市 ,其中高雄市病例達976例、屏東縣133例、澎湖縣96例，本市為87例。為保障市民健康，市府團隊自今年2月啟動防治登革熱工作後，以清除孳生源的正確方法防堵登革熱的發生，除隨時掌握疫情趨勢外，由下而上的社區防治，在社區組成防疫志工隊維護社區環境整潔，志工隊人數總計4,792人，由上而下市府局處的督導策略，本局與環保局合作，於今年5月開始每月辦理區里病媒蚊密度調查評比，每季由市長主持召開登革熱跨局處工作會報，落實執行登革熱防治作為。全國首創招募藥事照護志工，以「關懷」為出發點，照護民眾用藥安全，提升市民健康照護服務品質，100年6月市長授旗正式成立，由臺南縣、市藥師及藥劑生公會共276位藥事人員組成。藥師專業志工走訪社區，提供「獨居老人社區訪視」、「公衛藥事宣導」、「社區藥局慢性病連續處方箋衛教」及「醫院附設居家護理所藥事照護」服務，同時也配合行動醫院提供用藥諮詢。為將來持續推動藥事照護打下良好基礎，並將經驗不斷傳承，以期早日達到全民藥事照護，創造一個真正安全的用藥環境。為校園食品安全把關，學校餐飲安全與學童健康息息相關，為保障學童飲食健康，本局針對食材供應商暨合作社進行查核，並配合消保官進行辦理食材供應商查核抽驗，查核供應10家以上學校之供應商計15家。餐盒食品工廠計18家，本年度完成查核13家，輔導改善2家，餘3家預定於11月完成。本市計有296中小學校，239家有設置廚房，本年度共查核學校廚房303家次，查核後限期改善10家，學校複查結果均合格。學校合作社查核家數74家次，皆符合規定。身心障礙有愛無礙，為減輕弱勢族群醫療負擔，營造友善就醫環境，創造就醫方便服務，年度策略成果如下：1.就醫免掛號費服務：邀約23家醫院加入身心障礙者就醫免掛號費服務，實施後身障者受益79,861 人次，節省掛號費支出總金額4,345,360元，2.獨立之牙科及發展遲緩診療特別門診：針對有特別門診並訂有會診流程之醫院，指定國立成功大學醫學院附設醫院，財團法人奇美醫院，奇美醫療財團法人柳營奇美醫院，計3家醫院，開設身心障礙特別門診，3.基層身心障礙牙科特別門診服務網絡：召集20家牙科診所，連結國立成功大學附設醫院與行政院衛生署立台南醫院2家區域級以上醫院，共同來服務無法配合一般門診治療的身心障礙患者，4.友善就醫環境：輔導轄區35家醫院，依據行政院衛生署公布「身心障礙特別門診管理辦法」之相關指標，進行友善環境營造。提供身心障礙者更舒適、貼切的醫療服務。塑化劑風暴期間本市主動出擊，於5月30日市府召開專案應變會議，呼籲商家配合「不合格不上架」策略，並運用志工、善用社會資源、籲請民眾安心電台專訪、發布新聞稿、辦理教育宣導、受理民眾檢舉與化驗申請等策略，確保消費者安全無虞的食品。期間塑化劑案件稽查計5,203家次，受理民眾受驗檢體計1,452件，塑化劑污染產品銷毀量1631.87噸，佔全國銷毀量之30％。塑化劑事件後本局陸續輔導業者(統一、大成長城)改善食品安全管制軟硬體措施，重新努力繼續來提供「食」的健康。守護市民的健康是我們的使命，臺南市政府衛生局關心您發稿人：綜合企劃科黃憶雯 連絡電話：06-2679751（林森辦公室）轉4303",
    "tags": ""
}