{
    "published": "2011-12-21",
    "title": "教育扎根 夢想起飛-臺南市教育局100年度成果記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37589",
    "content": "根據今年親子天下雜誌調查，有五成大臺南居民對貫徹常態編班、校長遴選及不廢小校等政策表示支持；市民對「教育品質」的滿意度則居五都之冠。臺南市教育局於12月21日召開「教育扎根，夢想起飛-100年度施政成果記者會」，鄭邦鎮局長率全體主管戴上聖誕帽，獻上象徵台南市合併升格一年來教育成果的禮物；並與小朋友們一同許下十大展望。\n教育局提出「完成法規整併，落實公平教育」、「溫暖大臺南-落實教育零拒絕」、「安全大臺南-營造安全友善校園」、「書香大臺南-營造優質閱讀環境」、「育才大臺南-追求教學卓越」、「樂活大臺南-打造健康城市」、「科技大臺南-普及科學及資訊教育」、「國際大臺南-深耕本土，國際接軌」等八大成果及十大未來展望。\n一年來也首創補助100人以下小校午餐費及教科書費、幼兒教保券、開辦身心障礙學生暑假照顧服務專班、修復式正義校園首航、教育部教學卓越獎入圍獲獎比例歷年最高、東山地區建立完整高爾夫球選手培訓體系、提升教網中心為資訊中心、首部自製實驗台語定目劇「戀戀大員」等創新作為。\n教育局局長鄭邦鎮強調，縣市合併後臺南市年度總預算約816億元，其中253億元為教育預算，但約186億元用在教職員工及退休人員人事費用，佔73％，另有31億為退休人員獎補助費，用在學生身上約僅36億元，佔教育預算的14％，僅佔市政總預算4.4%，是五都之末。如何將有限的經費優先用在學生身上，創造優質教育，為孩子裝上飛向夢想的翅膀，一直是教育局努力的目標，縣市合併升格將屆一年，一路走來儘管艱辛，但凡走過必留下痕跡，一切會繼續成長。\n鄭邦鎮局長表示，上任近一年來，深耕本土教育，推動台羅拼音、語花台活動，定目劇戀戀大員已首演；除常態編班的貫徹，建立人性化的校長遴選制度及各種法規的齊一化等成果，還有很多教育行政面的進步，如將教師考績申訴案積案約200件完全解決，廓清教育園地氛圍；首創全區走動式局務會議及「局長與校長有約」；及加強與教師會、教育產業工會及家長團體、校長團體的互動。而因應即將到來的幼托合一、高中職改隸、12年國教等，我們也做好準備。\n以下列舉教育局一年來重點施政成果：\n一、 完成法規整併，落實公平教育\n（一） 貫徹常態編班：在原縣市政策有落差情況下，廣納各方意見，訂定一致性的措施，落實學生常態編班電腦化，獲得好評。\n（二） 制訂人性化、公平公正公開的教育徵才制度，完成校長遴選、教師甄試作業。\n（三） 法規齊一：因應縣市合併升格需求，將眾多教育法規一致化，完成訂定自治規則19件，行政規則56件。\n（四） 全區走動式局務會議：大臺南幅員遼闊，為增進教育局與學校之間的溝通瞭解，首創走動式局務會議，足跡遍及南化、學甲、麻豆、後壁、玉井、永康、南區、新營、南科、安平等區。\n二、 溫暖大臺南-落實教育零拒絕\n（一）補助100人以下小校午餐費及教科書費：\n1. 為活化小型學校，留住學生並鼓勵回流，以促進社區發展，於99 學年度第二學期開始，全額補助學生數100 人以下學校學生午餐費：99學年度第2學期補助76校5135生1403萬5961元；100學年度第1學期補助78校5176生1426萬6800元；100年暑假補助無法支付午餐費學生30校690生30萬4117元。\n2. 補助100人以下學校全部學童審定與非審定本教科書，99學年度第二學期補助國中5校322人計16萬9301元，國小71校4675人計221萬8120元；100年度第一學期補助國中6校358人計20萬4606元，國小73校4890人計251萬3741元。\n（二）首創幼兒教保券，每人每年1萬元：\n為減輕家長負擔，落實學前教育，開辦「補助2-5歲就讀公私立幼托園所幼兒教保券實施方案」，針對設籍於本市且就讀於合法立案之公私立幼托園所之幼童每學期補助5000元，一年共計挹注1億3797萬元。100年度上半年受益人數為15094人；下半年排除中央補助五歲幼兒學雜費對象，受益人數約為12500人。\n（三）教育零拒絕，照顧特殊需求學生：\n1. 率先全國辦理身心障礙學生暑假照顧服務專班，全市11個學校開設16班，共招收107人，辦理期間為7月4日至8月29日，補助金額共計158萬2924元整。\n2. 改善無障礙校園環境，本年度補助改善無障礙校園共新民國小等50所學校，經費總計1831萬元，營造適合各校的無障礙人文及物理環境，打造無障礙校園動線，落實市長溫暖大臺南的旗艦願景。\n三、 安全大臺南-營造安全友善校園\n（一） 建構合法、安全之校舍及設備：\n1. 改善公立幼稚園教學設備：補助經費5000萬2,100元，計有101園所於今年底前改善設備並符合現行相關建築法令規定。\n2. 辦理國民中小學校舍耐震評估及補強工程作業：教育部100年度補助本市經費計2億705萬104元整，計有23校27棟校舍執行中。\n3. 整建國民中小學老舊危險校舍計畫：佳興國中及青草國小為拆除重建工程，安平國中及長安國小為拆除整地工程，經費總計4,279萬1,000元。\n（二） 營造友善校園環境：\n1. 辦理「教育部反霸凌安全學校」，延平國中等7所學校為教育部反霸凌安全學校，比例全國最高。延平國中為全國第一所通過反霸凌國際安全學校認證之學校，民德國中於100年12月參加認證。\n2. 修復式正義校園首航：與臺南地方法院檢察署合作，為全國第一個運用「修復式正義」處理校園反霸凌及衝突事件，並由教育局學生輔導諮商暨個案管理中心執行。100年度示範觀摩學校為安南區安順國中、白河區玉豐國小；試辦學校為北區文賢國中、佳里區佳興國中。\n3. 社區生活營：（1）社區生活營緩起訴處分金，獲核定1200萬補助，分2期執行，共計通過194所學校236件，受益人數達3500名學童受惠。\n（2）本市中介教育措施計畫（含慈輝班及資源式中途班），100年度計有10所學校，提供多適性化課程協助其適性發展，每月平均約輔導130人協助中輟復學生順利復學。\n4. 與台南地檢署合作利用卡通動畫結合法治教育，以反賄選緩起訴經費製作10片法治宣導動畫卡通片，內容包含反貪、反賄選、反毒、家暴防治、智慧財產權及其他民生犯罪等議題，推廣至學校。\n四、 書香大臺南-營造優質閱讀環境\n（一）推廣閱讀：\n1. 與文化局、新聞處合作製播「非讀BOOK臺南愛讀冊」電視讀書會節目，透過臺南市政府公用頻道-有線電視第3公用頻道播出，節目內容也做為學校教材，有助於閱讀教育扎根。\n2. 補助本市12所國小設置圖書館閱讀推動教師，補助經費為84萬元。\n3. 補助本市偏遠地區國民中小學推動相關閱讀活動或發展校園特色閱讀，共計國中15校及國小63校，補助經費204萬元。\n（二）充實圖書數量及改善設備：\n補助本市16所國中充實圖書館(室)圖書及設備經費1559萬5000元，其中購買圖書經費為252萬5800元。\n五、 育才大臺南-追求教學卓越\n（一）100年度教育部教學卓越獎成績優異：\n計有後甲國中、忠孝國中、東區勝利國小及永康區勝利國小等4校榮獲金質獎，民德國中及崇明國小附幼等2校榮獲銀質獎，入圍獲獎比例全國最高，也是歷年之最，顯見本市教學卓越創新，與時俱進。\n（二）師鐸獎：\n教育部師鐸獎計有新市國小謝明麟、成功國小王菁黛、崇明國中梁玲瑜等3位教師獲得。\n六、 樂活大臺南-打造健康城市\n （一）終身教育：\n1. 設置臺南、新營、曾文、北門、新化、南關、永康等7所社區大學；100年度合計開班數879班，學員註冊人次14294人，學員選課人次16789人。\n2. 於32個行政區成立34所樂齡學習中心。100年1~10月共開課2858場次，參與人次達8萬2959人。\n（二）新設體育處，成績亮麗：\n1. 一年四季均有馬拉松賽事：1月23日辦理2011臺南古都國際馬拉松賽；7月16日辦理2011億載金城星光馬拉松賽；10月9日相偕來去看烏面抐桮─2011府城秋季半程馬拉松賽；12月21日曾文水庫馬拉松賽，成功結合運動賽事及城市行銷。\n2. 合併升格後首屆端午節活動，於5月28日至6月6日擴大辦理，結合竹竿撐筏、筏龍舟等水域競賽，推廣大臺南水域觀光及休閒活動。參加隊伍多達158隊，創歷年新高，獲好評。\n3. 體育獎助金額度增加，發給績優單項委員會團體、教練及選手約800位，金額達500多萬元，展現市府對推展體育政策之雄心。\n4. 100年第一屆臺南市全市運動大會於11月26日至29日舉辦，結合勞資運動競賽及中小學的傳統藝術競賽，推廣全民運動，並展現本市城市特色，約13600人參賽。\n（三）體育培訓：\n1. 建立三級培訓機制：補助154校國小、國中、高中各項重點體育培訓經費計1421萬500元。\n2. 增聘運動教練：8月已增聘8位約僱專任運動教練，運動教練共計51位。\n3. 補助偏鄉小校發展運動特色：共補助27校8項目145萬元。東山地區已建立完整高爾夫球選手培訓體系，東山、東原、青山等國小及東原國中4校共同練習；4名國二選手、2名國小選手考取中華民國高爾夫球協會培訓證。\n七、 科技大臺南-普及科學及資訊教育\n（一）深耕科學教育：\n 1. 南瀛科學教育館天文展示館2011年7月展開試營運，開放本市學校校外教學，目前約有3000人次學生入館參觀。\n2. 南瀛科學教育館星象館於2011年4月18日完工，星象儀於2011年7月4日完工，陸續辦理驗收及解說人員培訓、營運規劃準備工作。後續工程有各項餐飲服務區、停車場、遊客服務中心及商品賣店、登山生態步道等規劃興建，園區各項設施將於101年底前全部完工並啟用。\n3. 兒童科學教育中心100年度已完成結構工程改善等整修工程，後續為擴大展示服務內容，於10月起辦理整修工程規劃設計，擬於101年起進行內部空間改善計畫，加強展示空間服務功能。\n（二）資訊升級：\n1. 完成30套原南縣市自行研發之教育行政、校務行政系統整併。\n2. 全國首創提升教網中心為資訊中心，獲教育部評鑑全國特優，五都第一。\n3. 完成「教育部國民中小學資訊教學設備與使用狀況」填報系統與教育部攜手計畫課後扶助方案學生評量計畫等兩項重大全國性網路業務。\n（三）增進數位能力：\n1. 增設MOS 國際認證考場：今年度於16所DOC 中完成設置東西南北區MOS 國際認證考場，以提供本市偏遠地區的民眾就近獲得更多數位國際認證機會。\n2. 班班有電腦、單槍：將全市國小電腦、單槍等教學設備配置率由50%提升至70%，預定2年內達100%，全面提升資訊教學基本設施，彌平各校資訊教學設備落差。\n八、 國際大臺南-深耕本土，國際接軌\n（一）推廣母語教育：\n1. 台羅拼音推廣：辦理本市100年度公私立幼稚園「教師臺灣閩南語羅馬字拼音創意精進教學技巧示例甄選」，於12月14日完成評選。\n2. 語花台：原住民學生族語認證考試台南市連續六次年全台第一名，完成「語花台」計畫規劃，推廣母語教育，活動陸續展開。\n3. 首部自製實驗台語定目劇「戀戀大員」：籌畫半年，結合本市國中小及藝文團體共同編劇與參與演出，於12月14日、12月31日分別於新營文化中心、台南大學雅音樓演出，預計將有1430人共同觀賞。\n4. 第五年辦理「府城TOP小小解說員培訓」，有14校參加，選出6組優異小小解說員，將決賽解說風采影片上網公布，推廣臺南之美。\n5. 參加第七屆客語生活學校南區及全國觀摩賽成績優異。臺南市學校26隊參加南區觀摩賽，成績居歷年之冠，計有5隊特優、9隊優等、12隊甲等。\n（二）建構國際及多元學習環境：\n1. 舉辦多次國際教育交流活動：完成澳洲、美國、英國等校姊妹市交流互訪；7月6日舉辦本市教育局暨韓國仁川教育廳國際教育與交流實務研討會；10月11日與大韓民國全羅南道教育廳簽訂學術交流合作備忘錄草案。\n2. 結合本市國中小英語輔導團、英語村、英語教學資源中心、高師大、南大及嘉大教授等共同提升本市國中小英語教學成效，舉辦100年國中英語教學相關活動及補助計畫。\n101年教育十大展望\n一、完成全市幼托整合：2月1日公立托兒所及幼稚園改制為幼兒園。私立托兒所採申請制為幼兒園至101年底前完成，幼兒教育品質將大幅提升。\n二、推動12年國民基本教育：101年成立12年國民基本教育推動工作小組、高中職免試入學推動委員會、特色招生審查會權利，全力推動12年國教，更提升教學品質，期使學生適性多元發展。\n三、營造友善安全校園：落實校園老舊校舍之整建；降低中輟人數佔全國比率；為打造友善校園空間，落實三級預防機制，強化校園環境安全。\n四、興建運動場館：永華國民運動中心將開工，永康國民運動中心將進入細部規劃；於和順寮農場興建棒球學校，將進行國際競圖及國際招標。\n五、打造南台天文教育園區：南瀛天文教育園區預計於101年底完成3D球形星象劇場，將推動成為台灣南部最大的天文園區，推動學校辦理校外教學，推廣天文教育，提高民眾參訪人次，深耕全民科普教育。\n六、推動本土教育及語花台計畫：持續推動台羅拼音、語花台及定目劇，已訂定完成的原住民教育五年計畫也即將展開，諸如原住民語、原住民文化，雖然本市原住民不多但基於多元尊重及關懷仍應給予同樣的照顧。\n七、低碳元年校園啟動：配合低碳城市計畫校園將全面進行節水〈校園水噹噹〉、省電〈校園節電減碳〉、產能〈校園綠色屋頂〉、資源交換〈建立網路物資交換台〉、及午餐低碳〈食材在地化〉五項低碳校園計畫。\n八、推動學校圖書館誠品化：推動一校一圖書館並增購圖書，並將閱讀環境佈置成誠品書店的閱讀氛圍，讓學生愛上圖書館愛上閱讀。\n九、終身學習更普及全市：落實社區大學發展自治條例，提高學生數並讓七個社區大學更具特色，增廣網路社區大學的課程，增設偏鄉機會數位中心，期使終身學習更普及而且質量並進。\n十、弱勢全面關照：100年辦理的國小身心障礙學生暑期照顧服務專班成效良好，101年將擴大於三所國中試辦國中身心障礙學生課後照顧班，減輕家長負擔。另外外配子女的親職輔導，生活適應班均積極推動，全面關照。\n發稿單位：臺南市政府教育局新聞聯繫人：秘書室吳幸樺 06-2991111＃7052",
    "tags": ""
}