{
    "published": "2011-12-30",
    "title": "12月31日晚上百年首場 藝術奧運‧跨年晚會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160682",
    "content": "百年首場藝術奧運‧跨年晚會全國千位表演藝術家6小時不打烊五大表演區輪番上陣繽紛接力‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐12月31日（六）晚上6：36～凌晨12：12台南市生活美學館旁廣場迎接101年曙光表演藝術釋放能量強力倒數‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐ 不讓影視歌星專美於前，來自全台音樂、舞蹈、傳統\/現代戲劇、民俗陣頭&hellip;等表演 藝術團隊發動「百年起藝」，並看好吉時良辰，將於12月31日本週六晚間6點36分起， 在台南市中華西路二段上的國立台南生活美學館旁廣場，連續近六小時接力聯演，一直持續到凌晨12點跨年倒數。這次的演出陣容龐大，動員了台灣南北、甚至花蓮的團隊，包括知名的十鼓、如果 兒童劇、明華園總團、舞鈴少年、爵劇影色、特技空間、飛馬豫劇隊&hellip;等知名演出團隊， 總共近千位表演藝術家將齊聚一堂，為這場台灣百年史、首次以表演藝術為主題的跨年 晚會讚聲。雖然活動經費不及其他上億元的影歌星跨年晚會十分之一，但表演團隊們發 揮硬景精神，拿出各團壓箱寶表演節目，要把握這人生只有一次機會才能遇到的跨世紀跨年，讓台灣民眾見識表演藝術界的旺盛能量！\nCentennial ArtVolutionNewYearCarnival 百年起藝全民跨年 CountdowntoArt101倒數藝01 藝術奧運‧跨年晚會 Art‐Olympic‧NewYear&rsquo;sEveGala‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐演出特色：大陣容開場這場百年史上首次舉辦的「藝術奧運‧跨年晚會」，將從12月31日晚間6點36分 開始暖場，近千位表演藝術家並將同台舉行盛大的開幕式，滿場的大仙尪仔和活潑的電 音三太子將組成「台灣藝陣祈福隊」，沿途分送平安果，讓觀眾搶得來年的一年好運。開幕節目由象徵來年大發，88 人、一百多顆鼓組成的「十鼓擊樂團大鼓陣」擊出晚會氣 勢，倒數則由台北藝術家合唱團邀集101位台灣美聲音樂家同台演唱。節目中還有平均 年齡僅有十歲、卻是今年參加彰化百年全運挑戰金氏世界記錄千人演奏提琴的隊伍中， 其中一支最優秀隊伍的「亂成一團」提琴隊。演出節目則有享譽國際的舞鈴少年帶來《海洋之心》、舞蹈空間《月球水》，在法國亞維儂藝術節打出名號的台南市在地舞團《稻草人現代舞團》、甫自德國Ingolstadt國際文化 節載譽歸國的麻豆十二婆姐表演藝術團、台灣最受歡迎的兒童劇團‐‐如果，帶來龍年應 景故事、融合中國笛、二胡等傳統樂器的創新爵士樂與天籟美聲現代爵士音樂&mdash;幸韻流 行爵士樂團、來自南投的明珠女子歌劇團帶來輕鬆趣味的歌仔戲，結合時下熱門的小三題材，「馴夫保證班」傳授人妻馭夫術&hellip;等，琳瑯滿目的節目要讓大家過一個豐收的跨年。拼台系列除了各表演藝術團隊如同奧運接力賽、輪番飆演，這次表演藝術跨年也特別設計各類表演藝術的拼台系列，有來自台灣南北獅王的「南北大會獅」，36 隻花彩斑斕的醒獅 帶來令人摒息驚嘆的獅王跳樁競技；戲劇天王天后聯演‐‐無敵小生孫翠鳳 VS豫劇皇后 王海玲；全國布袋戲青年大聯演&mdash;遴選台灣十大布袋戲團的青年菁英代表，同台力拼掌 上乾坤。\n魔幻特技拼台特技空間‐‐特技、舞蹈加雷射炫光秀，帶來東方前衛新馬戲。 國民大戲班‐‐高難度特技動作，以啦啦隊視覺意象為角色扮演的年輕覲妹，展現「黑泔 仔裝醬油」，令人大開眼界的神乎其技。冠軍得主篇蟬聯多屆全國宋江陣大賽冠軍‐‐實踐大學宋江陣 擁有多位奧運、世運獎牌得主、臥虎藏龍的‐‐台北體育學院武術隊 現代爵士舞MTV「決戰舞蹈館」百萬冠軍得主‐‐爵劇影色比歲數台灣歷史最悠久、82歲的‐‐明華園戲劇總團（孫翠鳳領軍） 清朝道光年間創立、175年的百年樂團‐‐梨芳園北管樂團超強主持群郎祖筠V.S.水果奶奶趙自強APPLELINE蘋果線上最受歡迎的電台主持群：小愛\/大煒除了表演藝術團隊的精彩上陣，現場還設有美食、親子遊戲攤位，有看、有吃、有玩，讓適合全家人一起跨年的表演藝術晚會更豐富有趣，至於倒數節目設計，「藝術奧運‧跨年晚會」將有別其他影星跨年晚會的華麗，改走溫馨感人路線。\n附錄&mdash;參演團隊名單音樂十鼓擊樂團 台北藝術家合唱團 幸韻流行爵士樂團 梨芳園北管樂團 薪傳打擊樂團 亂成一團提琴隊戲劇台灣豫劇團 如果兒童劇團 明珠女子歌劇團 明華園戲劇總團全國青年布袋戲聯演&mdash; 台北木偶劇團\/主演陳思廷‧黃僑偉 西螺昇平五洲園掌中劇團\/主演林政興 草屯五洲明聲掌藝園\/主演朱志豐 大埤五洲小桃源掌中劇團 主演陳文哲 嘉義諸羅山木偶劇團\/主演吳翊寧 台中大中華五洲園掌中劇團\/主演蕭孟然 高雄金鷹閣電視木偶劇團\/主演陳皇寶 屏東明興閣掌中劇團\/主演蘇俊榮 高雄天宏園掌中劇團\/主演葉勢宏舞蹈麻豆十二婆姐表演藝術團 稻草人現代舞蹈團 舞蹈空間舞蹈團 爵劇影色舞團雜技特技空間 國民大戲班 舞鈴劇場陣頭南北大會獅‐‐北：金鴻慈惠堂醒獅團 南：盛祥門龍獅戰鼓團 實踐大學創意宋江陣\n功夫台北市立體育學院武術隊原民藝術原舞者民間藝陣祈福隊大仙尪仔電音三太子節目主持人郎祖筠 趙自強 APPLELINE&mdash;小愛\/大煒\n附錄&mdash;節目內容簡介十鼓擊樂團《醒獅鑼鼓》、《雷霆交鋒》、《山之喚》新年發發‧氣勢磅礡88人大鼓陣南北大會獅來自南北36隻彩獅的精彩大對決 北：金鴻慈惠堂醒獅團《獅子舞》《雷霆戰鼓》《跳樁‐千山萬水百花齊放》 南：盛祥門龍獅戰鼓團全國青年布袋戲聯演 十位腹內深厚、勇於創新的布袋戲青年，即將開啟台灣布袋戲新時代台北木偶劇團｜西螺昇平五洲園掌中劇團｜草屯五洲明聲掌藝園｜埤頭五洲小桃源掌中劇團｜嘉義諸羅山木偶劇團｜台中大中華五洲園掌中劇團｜ 高雄金鷹閣電視木偶劇團｜屏東明興閣掌中劇團｜高雄天宏園掌中劇團亂成一團提琴隊《台灣名謠‐望春風》《賽滋學生第5號協奏曲》《賽滋學生第2號協奏 曲》《百萬富豪土風舞》 彰化百年全運破金氏紀錄，千人提琴隊之一，平均年齡十歲的小小提琴手梨芳園北管樂團《風入松》《鬪鹌鶉》《新普天樂》 清道光年間創立，175年的百年樂團如果兒童劇團《祥龍來報歡樂年》 水果奶奶趙自強創立，沒有瞎密不可能的如果\n爵劇影色舞團《勇敢的查某仔》MTV「決戰舞道館」百萬冠軍得主，大膽融合台灣傳統民俗元素的流行爵士舞傳統戲劇跨界聯演‐‐明華園戲劇團‧一心戲劇團‧台灣豫劇團《歡喜迎親》創團82載，台灣歷史最悠久的戲劇家族V.S.年輕有活力的戲劇冠軍常勝隊大聯演 講國語的也來跟講台語的插一腳，迸出捧腹歡樂的迎親喜事特技空間《魔幻光影極限震撼》特技、馬戲、舞蹈、雷射炫光秀組成的東方前衛魔幻新馬戲稻草人現代舞蹈團《憶年華》 法國外亞維儂藝術節大放異彩，台南之光的在地舞團舞鈴劇場《海洋之心》 運用傳統高超的扯鈴技巧，化身奇幻繽紛的東方美學，時尚炫麗的服裝、科幻的影像音 樂，本世紀最獨特的感官震撼台灣豫劇團《劉姥姥之〈螃蟹宴〉》 豫劇皇后王海玲領軍，台灣唯一的豫劇團明珠女子歌劇團《馴夫記之馴夫保證班》 來自南投草屯，巾幗不讓鬚眉的耀眼明珠薪傳打擊樂團《大黃蜂的飛行》《歌劇魅影》《民謠組曲》《望春風變奏曲》新生代好手聯合創立的南台灣第一個打擊樂團\n麻豆十二婆姐表演藝術團《婆姐御劍》《南勢社區十二婆姐陣》《婆姐佑子》深耕婆姐文化，甫自德國Ingolstadt國際文化節載譽歸國幸韻流行爵士樂團《追追追》《我的心裡只有你沒有他》《quandoquando》 融合中國樂器的東方爵士樂國民大戲班《功夫亮妹》以啦啦隊為角色扮演和視覺呈現，一群身懷絕技的年輕靚妹，將帶您進入令人拍案驚奇特技世界。實踐大學創意宋江陣《神威》《光芒》蟬聯多屆全國宋江陣大賽冠軍隊舞蹈空間舞蹈團《月球水》 知名藝術家平珩創立，享譽國際的專業舞蹈團台北市立體育學院武術隊《拳武三國，唯武獨尊》 將武術化為力與美兼備的藝術，成員有許多在國際賽事囊括大獎、深藏不露的選手台北藝術家合唱團《愛讓世界更美麗》 迎向曙光‧101人大合唱原舞者《年跨&mdash;阿美族樂舞》 遠道自花蓮而來，由台灣各族原住民年輕人組成，並讓原民歌舞藝術耀眼國際舞台發稿人:藝文推廣課陳耀堂連絡電話:06-2692864#603",
    "tags": ""
}