{
    "published": "2011-12-13",
    "title": "縣市合併新紀元，工務局第一年建設拉出長紅萬象更新",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=153940",
    "content": "台南縣市合併歷史變革，在第一屆大台南市長賴清德主政之下，工務局全力推動「建設新台南十大旗艦計畫」，朝向便捷城市大台南之目標邁進；於市長賴清德就任後第一年爭取中央補助款到位之經費已高達27.52億元(明細如下)，工務局戮力以赴建設下，展開開闢生活圈道路建設、無縫連接台南市重要道路、新闢市區道路、積極推動高速公路交流道拓展計畫、實施路平專案&hellip;等，飆出長紅的建設成果。\n                                    編號\n                                    項 目\n                                    爭取經費\n            (億元)\n                                    中央補助單位\n                                    分 類\n                                                    1\n                                    臺南市2-7號道路工程\n                                    14.2\n                                    內政部營建署\n                                    生活圈計畫\n                                                    2\n                                    永康區主18及次18-1號道路工程\n                                    1.95\n                                    內政部營建署\n                                    生活圈計畫\n                                                    3\n                                    臺南交流道特定區27號道路工程（中山至勝利路段）\n                                    3.13\n                                    內政部營建署\n                                    生活圈計畫\n                                                    4\n                                    臺南市3-23-30M(第十一期)道路工程\n                                    5.24\n                                    內政部營建署\n                                    生活圈計畫\n                                                    5\n                                    既有市區道路景觀與人本環境改善計畫\n                                    0.64\n                                    內政部營建署\n                                    道路景觀計畫\n                                                    6\n                                    臺南市關廟區龜洞外環道工程\n                                    2.36\n                                    交通部公路總局\n                                    省道計畫\n                                                    合 計\n                                    27.52\n                                    \n                                    \n                        \n\n縣市升格發展，工務建設為首要任務，工務局為使大台南市民達到舒適、便利的生活水準，積極打造美麗、便捷、安全的優質生活環境。一年來，在工務建設及維護方面包括生活圈道路工程、橋樑工程、人行道工程、公園及路燈工程等；其中生活圈道路建設(98~103年)的中央補助款全國第一名，共36件，經費合計達169億元，但工務局秉持為民服務的信念，且為建置台南市重要道路路網，仍將再接再厲爭取中央的挹注，預計再向中央爭取包含西濱快速公路跨曾文溪景觀橋等20件道路開闢工程，經費合計達145億元。\n另外，為讓民眾行的安全、順暢又平坦無礙，工務局不論市區道路或快速公路均努力開闢無縫連接交通道路，今年度已完成6條市區新闢道路，建設長度達1,854公尺，也推動境內2條東西向快速道路（台84線及台86線）及1條南北向西濱快速道路（台61線）施作，銜接本市主要道路及地方道路。同時，為疏解交通並增加民眾的便利性，工務局亦極力推動增闢大灣交流道、柳營交流道及改善仁德交流道。而在道路品質方面，更實施路平專案鋪出平坦大道，逐漸讓民眾遠離坑坑洞洞的不安全道路，100年度編列5億元，預訂完成境內18條路段路面改善，目前已完成16條路段路面改善工程發包，陸續進場施工，預計101年4月底前完成全部路段路面改善，另為配合改善本市路面，公路總局配合本市辦理路平專案(省道路段)共5條路段，經費合計3.7億元，預計102年前完成路面改善，且工務局擬於101年度繼續編列5億元，目前暫編列3億元持續推動路平專案，屆時本市重要道路路面將煥然一新，由「線」至「網」，提供市民優良、舒適、安全之行車環境。\n而活絡產業經濟是城市發展的必要條件，為協助本市科技產業發展，工務局辦理5條連接南科週邊的新闢道路建設工程，總計經費約16.05億元，預計陸續於101~103年完工。另為提升觀光人潮帶動商機，工務局除延續府城賞花季，並於101年1月19日~3月4日期間將分別在南瀛綠都心及台南公園擴大舉辦「都市公園百花祭」。\n除了工務硬體建設外，因應縣市合併工務局亦積極將工務及區政服務接軌，台南市是全國唯一擁有2座大型AC廠的縣市，自升格後1年來，路面坑洞填補及舖設工作，除持續服務原台南市6個行政區域外，並陸續擴大服務至七股、龍崎、鹽水及白河區等13個地區，以滿足台南市民對路面平整的要求。為落實公開透明化的建照審核資訊管理，工務局已在網站上設置「台南市政府建管便民服務資訊網」，以提供市民最便捷查詢管道，讓各項執照申辦案件服務全程公開化、透明化及效率化。\n工務局在全體同仁用心努力的通力合作下今年獲得多項大獎，包括3件工程(天文展示館新建工程暨週邊景觀工程、臺鐵南科車站及廣場景觀新建工程、台南市竹溪悠遊綠網計畫-第一期工程)榮獲建築園冶獎、5件工程(急水、慢活－南瀛心項鍊工程、台南市竹溪悠遊綠網計畫-第一期工程、二空新村改建新建統包工程工程、歷史水景公園景觀步道橋工程、巴克禮紀念公園)榮獲國家卓越建設獎、2011第3屆台灣健康城市獎─創新成果獎及2011金路獎，其中金路獎已連續4年(98~100年)獲獎，工務局將持續以有限的預算創造優質的建設。\n發稿人：工務局工程企劃科 李開菊 電話：06-2991111轉8158\n\n歷史水景公園景觀步道橋工程\n\n\n\n\n\n\n\n天文展示館新建工程暨週邊景觀工程",
    "tags": ""
}