{
    "published": "2011-12-29",
    "title": "海安路「螢９作樂」的故事！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=148522",
    "content": "海安路「螢９作樂」的故事！\n──海安街道美術館藝術創作的故事\n\n自2004年起海安路重現光芒以來，至今已踏踏實實的尋覓出另一個屬於在地文創的領域，今年(2011)「海安街道美術館」第五期計畫於12月底宣告完成，共十項全新、修復或更新的街道藝術創作，讓海安路有了令人耳目一新的景象。為慶祝新作完成，台南市政府邀請大家在民國一百年接近尾聲之時，一同到海安路「螢９作樂」，享受這個城市的文藝氣息與味道！\n\n這檔展出的作品，每則都有屬於自己的故事，延續、傳承、創新、\n\n作品名稱：「海安街道美術館」入口意象\n作 者：都市藝術工作室\n創作方式：展櫃、油漆\n故事背景：將「海安街道美術館」九件藝術作品縮小製成模型，並依置藝術作品所在位置陳列，晚上經由燈光投射,更顯美術館入口意象氛圍,讓遊客能瞬間清楚了解海安街道美術館的整體展出計畫與藝術作品位置。\n\n作品名稱：永川大轎\n作 者：陳浚豪、吳仕堯、蔡潔莘\n創作方式：油漆彩繪\n故事背景：這條昔日的五條港商圈文化老街雖略顯滄桑，但充滿許多地理緣由、歷史故事與民間習俗，且相較於各地修補華麗的廟宇，這老街裡頭的金華府卻保有原有的樸實與深沈。永川大轎是永川伯的工作室，為傳統廟宇雕刻藝術的傳承而默默耕耘，因為刻的是神轎，永川伯的徒子徒孫總是專心誠意的在每一刀劃之間。」作品分為上下兩層，其實就是永川大轎的工作室剖面，一樓是永川伯與將完成的神轎，角落的細節作為背景，低下頭踩上狹窄的陡梯到二樓，徒弟們好像在挑燈夜戰，比較老的師父抽著煙工作著。\n\n作品名稱：怪花森林\n作 者：李宜全\n創作方式：油漆彩繪\n故事背景：藝術家特別在台南的市區水泥叢林裡，嘗試創造一奇特綠色窗野，那裡會出現了一處綠意的假想森林，奇特的生物藏匿在綠葉叢裡，探頭窺望的姿態吸引過路人的側目，叢林裡竄出黃白相間的魚頭生物，遠方山丘纏繞著蛇怪等，怪花森林的世界裡還有許多生物存在你的想像之中，當您走在街區轉角處經過這兒，可要讓您的想像世界無限延伸，花圃栽種的熱帶植物呼應著奇想花園街景意象， 搭配特殊造型的植哉園藝造景，將讓原本二度空間的想像世界進入真實的生活空間之中。\n\n作品名稱：來坐\n作 者：梁弘\n創作方式：木作雕塑\n故事背景：乍看之下，還以為民國七○年代的木造老屋重現海安路，走近才知是半立體雕塑作品。專攻木質古物修復的藝術家梁弘，依照早年工法與結構，精緻呈現了屋頂的收邊、閣樓的百頁氣窗、木質門窗，連牆面雨淋板後方固定結構用的壓條也如實製作。傳遞的不僅是藝術家小時候在窗框間躲迷藏的記憶，與三十年前初來定居時對台南的印象，觀賞者坐在「木屋」前平台上，更可感受悠閒而充滿人情味的時光。湊近木窗往裡看，還能一窺廚房、客廳景象！\n\n作品名稱：窗景\n作 者：郭英聲\n創作方式：攝影、數位輸出\n故事背景：窗內，是什麼心情？開窗，又是什麼風景？攝影家郭英聲以台南孔廟紅牆上的窗，如時空挪移般，為海安路也開了一扇窗。窗景凝結而內斂，靜謐的內心世界與對台南這古城的想像，卻肆意狂放、無限延伸。窗的下方，於海安路街道美術館計畫肇始之初即栽種的小盆栽，與斑駁的牆面相依多年，在附近店家多年來自發性的照顧下，逐漸茁壯茂盛，也讓此場域與作品隨時間呈有機變化。\n\n作品名稱：牆的記性（藍曬圖）\n作 者：劉國滄＆打開聯合工作室\n創作方式：油漆彩繪、木作\n故事背景：編號作品名稱作者材質建築師劉國滄(打開聯合工作室)，以一點透視的建築觀念，將老牆漆成藍色並以工程藍圖的形式試圖勾繪出在畸零地前的空間記憶，若空間有生命，老牆將仍然保留著遺失的記憶。「遺落的空間段落，勾引起遺失記憶的想像，過去與現在，同時；公共與私密，並置。透過考古重建與假造詮釋，真真假假，虛虛實實。」\n\n作品名稱：海安亮起來\n作 者：林建榮\n創作方式：燈具、FRP、光源控制器\n故事背景：熙來攘往的海安路上，人車總是擁擠匆忙，藝術家試圖為海安路打開一片開闊的藍天；燈泡人坐在雲端凝視過往人們，是否願意一起放慢腳步、過浮雲般的生活？夜間的光影讓靜態雕塑有了呼吸，造型可愛卻似乎有著獨特想法的燈泡人，如吐著緩慢氣息般地明滅，彷彿正自顧自的沉思，又像是與觀賞者對話，或者，那其實是觀賞者自己心底深處閃爍著微弱聲音的小小亮光？\n\n作品名稱：Infinite\n作 者：陳彥旭\n創作方式：油漆彩繪\n故事背景：連結海安路即將啟動的地下街再造與未來整體規劃，創作者試圖讓觀賞者的視線藉由本作品「穿透」地面，以明亮的天空，描繪出「地底」那個充滿希望與想像的「天空之城」。觀賞者彷彿站在雲端，親近天邊的彩虹與飛翔的和平鴿，而一旁的水溝蓋，更反轉成為擎天大柱的頂端。作品由地面延伸至一旁原預設為地下街入口的突出物，噴泉由突出物立面開始流瀉，形成於「實體二維空間上呈現視覺3D」的效果，多重顛覆空間關係。\n\n作品名稱：Line House\n作 者：任大賢\n創作方式：鐵條、焊接、夜間照明\n故事背景：如果生活中的物件只剩下線條，人們將能更加透視真實，抑或產生更多幻覺？紅磚屋和隨處可見的老樹，是藝術家的台南印象；白色鐵條構成的磚屋中，擺放著各式多彩的家具與樹木，房屋的直線，與樹木、家具自由的手繪形成對比的趣味。工整與塗鴉混搭的線條，引發觀賞者對於自己熟悉事物的聯想；真實的記憶、情感與意念，讓這個看似虛無飄渺的雕塑，有了比實體更紮實的重量。\n\n作品名稱：艸 艸\n作 者：都市藝術工作室\n創作方式：束帶、油漆\n故事背景：方正區域內的草坪，茂密而整齊地生長著，卻呈現詭譎的無色彩：20萬條捆綁電線、雜物的塑料束帶一根根被串起，由無機物搖身變為有機生命樣貌；然而束帶之間仍種植有真實的小草──日常生活中常見到、卻不起眼的小東西，在材質轉換與虛實對應間，產生了微妙的能量。兩處「 艸 艸」，更與各自週邊的作品（藍曬圖、Line House）產生連結。\n\n「海安街道美術館」第五期計畫主題「海安家＋９」開幕活動從下午一路進行到夜晚的螢光視覺，市府特地於12月30日(五)，海安路民權路至民生路段，封街舉辦「螢９作樂」展覽開幕螢光派對。活動自當天下午16:00～21：00由創意市集先行暖身，市集攤位包括各式手創產品、手工書，以及饒富童趣的古早餅乾、糖果，民眾可在此享受挖寶的樂趣。\n\n入夜後19:00派對正式登場，除將頒發「海安路街牆創作比賽」各獎項，台南市政府都發局及台南市廿一世紀都市發展協會，更針對此次街道美術館各項藝術作品進行仔細的導覽。\n\n海安街道美術館網站 http:\/\/www.streetart.org.tw\/\n\n洽詢電話：\n台南市政府都發局：(06)299-1111轉8106\n台南市廿一世紀都市發展協會：(06)229-4916",
    "tags": ""
}