{
    "published": "2011-12-07",
    "title": "全球智慧城市高峰論壇系列報導—美國迪比克市",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139163",
    "content": "根據預測，在未來 20年內，全球將產生約 500個新城市。且隨著全球暖化、氣候變遷日益劇烈、人口快速成長及老化，世界各地的人們對城市基礎建設之需求將愈來愈高，並希望能夠建立更優質的生活環境、更安全的工作地點、更便利的交通系統、更完善的醫療體系、更合理的消費水平&hellip;等的智慧城市。隨著全球城市的人口日漸增加及老化，各種提供重要服務如交通、教育、醫療、休閒與公共安全的基礎設施，將會感受到越來越沉重的需求壓力。而民眾需要優質生活、終身教育、環保醫療、便民政府、合理房價與更多的老年福利，這些不斷增加的公共需求讓情況更形雪上加霜，智慧城市在這樣的背景下便應運而生。智慧城市需要從政府體系、通訊網路、交通運輸、治安維護、緊急應變到資源管理的許多解決方案，全球各地智慧城市正透過基礎建設的智慧化，如資訊化、數位化、自動化、網路化等等，建立起脫胎換骨的基礎架構，不斷透過監測、感應、分析及統整資料，建立更動態、更聰明、更靈活的智慧城市。就成本與時效來考量，汰換現有城市基礎設施通常是不切實際的。但是，在科技一日千里的情況下，我們可以在固有的基礎設施中注入新智慧，也就是我們可以讓系統數位化及網路化，因為這樣的調整及改善，系統就能彼此連結、感應、分析及整合資料，然後產生智慧的回饋資訊。簡而言之，我們可以更新系統，讓它們變得更有智慧也更有效能，同時，城市既能不斷成長又能兼顧居民的生活品質。因此，創造智慧城市儼然已成為現在各大先進國家區域發展的重要指標。如何善用科技又有效地規劃與培育更符合永續發展精神的城市，則是今日所有城市領導人的共同課題。智慧城市追求的不只是節能減碳，還包括將都市治理與設計、智慧生活科技與生態社區加以結合，建構成一個創新整合的機制，使區域發展全方位，同時提升市民的生活品質。當累積足夠的基礎能量，每項建設與規劃將發揮其最大功效，城市生活也將成為一個智慧運作的系統。為了促進各城市的智慧發展，向國際智慧城市典範取鏡與交流，同時了解企業經濟發展在其中可以協助創造的雙贏效果，臺南市政府與交通大學Eco-City健康樂活城於2011\/12\/14-16共同舉辦「全球智慧城市高峰論壇」，希望藉此創造出一個讓城市首長與企業領導者交流與學習的平台。 在論壇中，我們很高興可以邀請到Roy D. Buol，美國現任愛荷華州迪比克市（Dubuque）市長，他最卓越的成就是領導迪比克市成為&ldquo;Smarter Sustainable Dubuque&rdquo;，亦是全美第一個智慧城市，同時他也是全球智慧城市創新領導人之一。迪比克市位於美國中西部愛荷華州，蜿蜒寧靜的密西西比河貫穿城區，風景秀麗，是美國最為宜居的城市之一。但迪比克成為全球媒體追蹤的焦點，憑藉的可不是秀麗的風景，而是它與美國國際商用機器公司（IBM）合作的一個節能專案。　　這個節能專案的主要目標是將迪比克打造成美國首個&ldquo;智慧城市&rdquo;--一個充分運用高科技的6萬人社區。該專案主要利用資料傳遞裝置、分析軟體和網路等高新技術讓政府和市民即時監測和調整他們用水、用電，以打造真正節能、可持續發展的城市。　　2006年，迪比克將可持續發展作為自己城市發展的優先策略。2009年，迪比克選擇與IBM研究院合作，計畫通過採用一系列IBM新技術，讓其實現完全數位化，並將城市的所有資源都連接起來（包括水、電、天然氣、公共交通、公共服務等），由此可以監測、分析和整合各種資料，並根據這些資料給出科學的節能建議。本次論壇希望提供的不只是單純的經驗交流，而是更進一步系統性的學習機會。因此亦特別邀請歐盟LLG（全球智慧生活聯盟）於2011\/12\/17-18協助開設「城市與產業領導者訓練工作坊」，培養未來智慧城市的概念種子人員。有興趣的民眾可上網至http:\/\/www.smartcity2011.org.tw\/background-c.html了解細節，謝謝您的參與。聯絡人：研究發展考核委員會潘建邦科員聯絡電話：3901268圖片出處Ice Harbor: National Mississippi River Museum &amp; Aquarium國家密西西比河博物館與水族館http:\/\/www.cityofdubuque.org\/index.aspx?NID=713Dubuque Industrial Center West迪比克市中西工業區http:\/\/www.cityofdubuque.org\/index.aspx?NID=103Dubuque Technology Park迪比克市科學園區http:\/\/www.cityofdubuque.org\/index.aspx?NID=103The Dubuque Historic Millwork District迪比克市米爾沃克區http:\/\/www.cityofdubuque.org\/index.aspx?NID=116",
    "tags": ""
}