{
    "published": "2011-12-28",
    "title": "2012龍來台南跨年晚會交通資訊",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140565",
    "content": "為有效抒解龐大人潮進出跨年晚會及提供便捷、舒適的大眾運輸服務，跨年晚會交通將進行管制，時間及區段為： 12月29日早上10點起，歸仁十二路全段，以及高鐵大道與高鐵七路、武當路間路段管制。12月30日下午6點起，武當路與歸仁十二路、十路間路段管制；高鐵一路與歸仁十二路、高鐵大道間路段管制。12月31日下午6點起，高鐵大道、歸仁一路、六路，以及歸仁十四路以北路路段管制。\n為避免交通擁擠，台南市政府交通局提供下列交通資訊：\n搭乘台鐵（連結時刻表）：\n台鐵沙崙線自06:03-00:15每日有70班列車往返台南市區與高鐵台南站，台南市今年的跨年晚會將在台南高鐵站廣場舉辦，台鐵台南站配合跨年晚會的時間，將在活動結束後，加開數列區間車來輸運旅客，最晚一班從沙崙發車的班次是元旦當天的凌晨二時廿五分，預計末班車到達台南站時間為二時五十九分，要讓民眾在跨年倒數後，還可以從容去搭火車回家。由於今年的跨年活動是在台南高鐵站廣場舉辦，勢必有很多民眾會搭乘台鐵沙崙線前往，沙崙線平日最晚的末班車時間是在晚間十二時左右，配合這次的跨年活動，跨年夜的收班時間將延後到元旦凌晨二時三十分。元旦當天凌晨將會加開五列從沙崙發車的加班車，分別是零時廿二分、一時十分、一時卅分、一時四十分及二時廿五分發車，其中一時四十分的列車將可北上到嘉義，其餘四列的終點站都是台南站，。台南站說明平常沙崙線都是加掛四個車廂，由於當天人潮一定很多，加班車將會加掛至六至八個車廂，預估共可以疏運四、五千名前去參加台南市政府跨年晚會的民眾。另外，可能也會有些民眾前往高雄參加跨年，或是高雄的民眾來台南跨年，所以跨年夜當天也加開台南至高雄的加班車，從高雄北上加班車是凌晨一時十五分及一時卅分發車，台南至高雄的南下加班區間車則是凌晨二時卅分發車。\n市府交通局呼籲參加跨年晚會的鄉親多多利用鐵路運輸，可快速到達會場，為了減少散場排隊購票等候時間，請預先購買來回票或使用多卡通智慧票卡快速進出車站，響應市府低碳元年之政策，體驗低碳運輸工具，同時也避免交通壅塞及找不到停車位的困擾。\n\n搭乘高鐵免費接駁車或本府跨年免費接駁車（連結時刻表）：\n1.高鐵免費接駁-市政府線\n100年12月31日 原有免費接駁車照班表發車，16:20-22:00加密原免費接駁車服務，班距約為10-15分鐘1班車 ，行駛路線如下：臺南市政府&rarr;中華西路二段市政中心候車亭&rarr;興南客運台南站(大億麗緻酒店) &rarr;建興國中(孔廟) &rarr;延平郡王祠&rarr;大林新城&rarr;生產路口&rarr;台糖嘉年華(台南航空站)&rarr;台南都會公園&rarr;台86大潭交流道&rarr;中正南路&rarr;台39線歸仁大道&rarr;高鐵台南站\n2.高鐵免費接駁-奇美醫院線\n100年12月31日原有免費接駁車照班表發車，16:45-21:50加密原免費接駁車服務，班距約為15分鐘1班車，行駛路線如下：奇美醫院&rarr;台南高工&rarr;兵仔市&rarr;國賓影城&rarr;關帝廳&rarr;富強市場&rarr;崇明路口&rarr;文化中心&rarr;中華東路東門路口&rarr;富農街口&rarr;仁德交流道&rarr;仁德&rarr;&rarr;台39線歸仁大道&rarr;高鐵台南站\n市政府線及奇美醫院線跨年晚會散場自101年1月1日0:30AM起在下車點高鐵台南站接駁車乘車處(2號出口)提供疏運服務，請遵循服務人員引導上下車，坐滿即發車。 \n3.大東夜市免費接駁路線\n100年12月31日 16:00-23:00班距約為15分鐘1班車，行駛路線如下：大東夜市&rarr;林森路&rarr;崇明路&rarr;文化中心 &rarr;大同路&rarr;大同路&rarr;生產路口 &rarr;台南都會公園 &rarr;台86大潭交流道&rarr;中正南路&rarr;高鐵大道&rarr;高鐵大道高鐵三路口(距會場約150公尺)\n4.體育之心免費接駁路線100年12月31日 16:00-23:00班距約為20分鐘1班車，行駛路線如下：體育之心停車場&rarr;南門路&rarr;健康路&rarr;大同路&rarr;生產路口 &rarr;台南都會公園 &rarr;台86大潭交流道&rarr;中正南路&rarr;高鐵大道&rarr;高鐵大道高鐵三路口(距會場約150公尺)\n大東夜市及體育之心跨年晚會散場自101年1月1日0:30AM起在下車點高鐵大道與高鐵三路交岔口提供疏運服務，請遵循服務人員引導上下車，坐滿即發車。\n\n自行開車(連結2012臺南市跨年晚會交通管制與疏導示意圖）：1.台86線大潭交流道下&rarr;南149線歸仁中正南路左轉&rarr;高鐵特定區歸仁八路&rarr;公有免費路外停車場、民營收費停車場或台39線歸仁大道以東之高發一、二路等12條15米以上道路路邊停車。2.國道1號仁德交流道下&rarr;縣182線仁德中山路往東&rarr;台39線歸仁大道左轉&rarr;高鐵特定區歸仁七路&rarr;高鐵特定區歸仁大道以東之高發一、二路等12條15米以上道路路邊停車。自行騎機車 (連結2012臺南市跨年晚會交通管制與疏導示意圖）：1.縣182線仁德中山路往東&rarr;台39線歸仁大道左轉&rarr;高鐵特定區歸仁七路&rarr;高鐵特定區歸仁大道以東之高發一、二路等12條15米以上道路人行道整齊停車。2.南149線歸仁中正南路左轉&rarr;高鐵特定區歸仁十六路或大武路&rarr;高鐵特定區歸仁十四路以南人行道或歸仁大道以東之高發一、二路等12條15米以上道路人行道整齊停車。3.南160線仁德中州或歸仁大潭&rarr;高鐵特定區歸仁十六路或大武路&rarr;高鐵特定區歸仁十四路以南人行道或歸仁大道以東之高發一、二路等12條15米以上道路人行道整齊停車。　停車資訊(連結2012臺南市跨年晚會交通管制與疏導示意圖）：\n1.路外停車公有免費路外停車場提供約520席汽車停車位、300席機車停車位，民營收費停車場提供約1200席停車位、455席機車停車位，採計次或計時收費。\n2.路邊停車歸仁大道以東高發一路等12條道路開放路邊停車，距會場300-800公尺不等，概估約可提供汽車3000席次。大武路、歸仁十四路以南及高發一路等10條道路人行道開放停車，距會場100-500公尺不等，概估約可提供機車5000席次。\n市府交通局呼籲參加跨年晚會的鄉親多多利用鐵路或免費接駁車等大眾運輸，響應市府低碳元年之政策，體驗低碳運輸工具，同時也避免交通壅塞及找不到停車位的困擾。",
    "tags": ""
}