{
    "published": "2011-12-12",
    "title": "「溫暖大台南、幸福全家餐」－社會局成果發表會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=147356",
    "content": "臺南市政府社會局於昨日(12\/12日)假國立生活美學館1樓召開『「溫暖大台南、幸福全家餐」－社會局成果發表會』，除展示一週年的服務成績外，社會局長曹愛蘭更身著廚師服登場、讓各科科長以廚師上菜的方式呈現一百年度的創新服務政策，社會局推出八大政策包括建置全方位服務的家庭福利服務中心、編織家庭暴力安全防護網、發放2-5歲教保券補助、提供偏遠地區保母訓練、建置兒童托育資源中心、普設社區照顧關懷據點、全面打造老人友善城市、設置身心障礙小型作業所等項目，以八大創新政策組合而成為「幸福全家餐」，除編織滿足新世紀多元需求的社福網絡，照顧族群從兒少到老人，更遍及身障、婦女和新移民，期待溫暖的社福政策可以幸福全家！會中更有上百個協力社團和社區夥伴前來分享社會局成果，並對一年來的努力做出肯定！  社會局長曹愛蘭首先對於所有投入社會工作的夥伴表達最高敬意，並指出市府一直致力於社會福利資源網絡的建立，提供一張張弱勢族群的強力支持網，除整合福利政策外，並提供創新福利服務，以滿足新世紀的多元福利需求，為能讓大台南的每一份子都可以受到完善照顧，因此推出八大創新服務措施：◎建置全方位服務的家庭福利服務中心 隨著社會環境的變遷，家庭結構、資源及關係也有所改變，處於這種資源相對弱勢的家庭中，家庭成員所面臨各式不同的問題時，往往不知如何解決其問題，為協助案家或家庭成員能夠解決其問題，社會局設置7處家庭福利服務中心，提供以家庭為主軸之多元服務單一窗口，運用跨科及局室，提供全面性社會福利服務，一年服務2,520人次。◎編織家庭暴力安全防護網 100年至今，臺南市共發生4,905件家庭暴力案件，為防治家庭暴力行為與保護被害人權益，建置「家庭暴力安全防護網」機制，並透過跨單位間分工與合作，建立以被害人安全為中心之服務。100年度試辦區域為本市南區、北區、安平區、安南區、東區、中西區、新營區、柳營區、鹽水區、永康區、白河區、東山區及下營區，其中針對試辦區域已結合網絡單位，召開13場次誇機構危險評估與安全計畫會議，討論329件高危機案件，並有效約制619人次。◎發放2-5歲教保券補助為鼓勵生育，積極營造本市有利養育之友善環境，減輕市民育兒之經濟負擔，同時提供2-5歲幼兒平價且優質之學前托教機會，給予本市就讀公私立幼托園所之幼兒，每人每學期最高5,000元之補助，總計補助2萬8,600人，合計金額 1億4,300萬元。◎提供偏遠地區保母訓練為提昇本市偏鄉地區托育資源，提高偏鄉地區幼兒照顧服務人力，於玉井區、楠西區、南化區、東山區及龍崎區開辦保母職前訓練班，總計5班，約60人受訓，透過這種方式不僅能使偏鄉幼兒獲得妥善照顧，並能提供偏鄉市民職業訓練，提昇就業機會。◎建置兒童托育資源中心 隨著家庭結構與社會變遷，幼兒托育需求的範圍與項目日益廣泛，基於支持家庭的理念，也深信家庭的穩定，仍是國家與社會穩定與發展最堅實的基礎，而家庭所面對的問題與需求，亟需給予協助。為滿足現今家長的需求，在37個行政區，整合公立托兒所及結合績優私立托兒所之資源，成立了32個托育資源中心，提供育兒諮詢、社區親子活動、社區親職講座、社區遊戲場所及玩具圖書交換中心等服務。◎普設社區照顧關懷據點 為照顧長輩提供在地化服務，從91年起，原台南縣政府即率先全國，開始在村里裡面設立關懷長者的關懷中心，縣市合計300個社區照顧關懷據點，合併後更積極普設關懷中心，目前已經有337個社區照顧關懷據點，約涵蓋全市一半的里數，未來更希望到104年可以設立至700個點，使涵蓋率達95.6％，讓關懷網絡密佈，落實在地關懷。◎全面打造老人友善城市 為提倡敬老人本精神，打造老人友善城市，今年特為老人量身訂作一系列創新服務，其中「友善老人環境總體檢」，是首次嘗試由30位長輩擔任評審，檢視本市18個熱門景點，並藉此鼓勵長輩參與公共議題活動；另特地規劃「敬老月－おはよう（日安）友善銀髪城市」活動計畫，結合商家及醫療院所共1,100家，提供老人購物、用餐、就醫等優惠方案，合計受益人次計6萬1,794人次，且有303家廠商表示，未來仍願意加入敬老商店的行列，持續提供老人貼心的服務。◎設置身心障礙小型作業所 為了讓無法進入庇護工場又不適合安置於日間照顧機構的身心障礙者，可以就近在社區中生活並發揮自己的能力、建立自信心，社會局於新營、安平、善化、北門、玉井等5區域均衡，設置6個身心障礙者小型作業所，讓身心障礙者進行如製作蛋捲、代工、園藝等簡易的工作。除根據每位身障朋友的能力設計輔具、安排適合的作業內容外，也依產能發給獎勵金、學習社會適應所需的技能，100年已服務285人次。 局長曹愛蘭總結表示成熟及完善之社會福利服務體制，須結合全民力量共同來創造、維護，感謝社會福利團體的協助，共同創造並實現充滿熱情、歡樂與幸福的城市。推動大台南新世紀社會福利政策，讓弱勢者不再孤苦無依，讓大台南成為一座有愛無礙的溫暖城市，一直是市府致力的目標，未來社會局除持續提升福利服務品質外，並將不斷創新服務項目，提供便捷可近性的服務措施，以因應環境變遷滿足多元化需求。",
    "tags": ""
}