{
    "published": "2011-12-21",
    "title": "首屆「府城藝術博覽會」進入倒數計時!",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=148610",
    "content": "剩下不到兩個禮拜的時間，台南市文化局長、中華民國畫廊協會理事長、藝術專家陸潔民先生，為2012年1月6日全台灣第一件藝術盛事:首屆「府城藝術博覽會」共聚一堂。畫廊協會理事長張學孔先生表示，借重古都台南的深厚文化，府城藝博希望收藏家與民眾共同參與。臺南市文化局葉澤山局長則強調：以飯店型博覽會的活潑展示的「首屆」府城藝博，耳目一新、令人期待。　\n府城藝博「首屆」特色：整合藝術市場、多元精品保值\n府城藝博與近來台灣其他飯店型博覽會不同的特色，在於民間南北產業的整合，配合南部藏家的高價品味推出精品；而臺南市文化局對府城藝博的支持，更是民間與官方力量的整合，打造南台灣藝術平台的建立。另一大特色在於：保值精品多元豐富，不限媒材、藝術家年齡，中華民國畫廊協會集結國內、外將近50間畫廊推出500件藝術，件件精品。各家畫廊推出的藝術家各擅勝場：既有拍賣常勝軍的台灣老畫家，也有市場增值潛力居高的新秀藝術家。過農曆年前身在台南、賞遊美食與文化氛圍，挑件藝術品，為即將到來的新春打開新氣象！　吸引日本展商：台灣藝術市場的海外影響力　\n成立至今20年頭的中華民國畫廊協會舉辦的「台北藝術博覽會」是亞洲區最久的國際藝博（Art Fair），自Art Taipei 2011創下參觀人次和成交量新高的佳績後， 2012年開年即在台南五星級大億麗緻酒店舉辦「府城藝術博覽會」,為近年來台灣風起雲湧的「飯店型博覽會」展出風潮再添話題。首度在台南舉辦的Hotel Art Fair，有多家日本畫廊聞風主動投件、共襄盛舉，可見台灣藝術市場的深厚潛力與藏家影響力早已延伸到海外，這場在台灣文化古都台南所辦的Hotel Art Fair，令人期待！\n本土大師和國際新秀盡出！本土前輩藝術家\n藝術精品多元豐富為首屆「府城藝術博覽會」的特色之一。許多畫廊不約而同推出屢屢創下臺灣前輩畫家市場最高價記錄的陳澄波（超過2億台幣），身為第一位以台灣風景「嘉義郊外」入選日本帝展，在政治動盪的時代下結束傳奇悲劇的ㄧ生，陳澄波是台灣史及台灣藝術的重要人物。此外，家畫廊帶來「藝術頑童」劉其偉、畫風大膽傾向野獸派表現的張萬傳，幾間畫廊也推出超人氣雕塑大師朱銘，皆是藝術史評價及市場價值皆高的本土名家。其中，朱銘於2007年五月在香港佳士得拍賣創下了華人雕塑的最高價（1,488港幣，合6,000萬台幣）。張萬傳在長達九十五歲的生命始終自我挑戰創新畫風，在前輩藝術家中自成一格。劉其偉作品風格老少咸宜但寓意深刻，尤以水彩及版畫備受新興藏家喜愛。\n華人藝術大師\n府城藝博並有許多中國當代藝術天王如：張曉剛、方力鈞、岳敏君等人，作品在國際藝術市場創造天價，為藝術投資客及藏家們所關注。協民藝術經紀的華人名家趙春翔以及「採花大盜」丁雄泉的作品，視覺語言鮮明強烈，中西合璧如火純青。丁雄泉長年旅居法國、美國，在異文化刺激下，他以傳統墨線勾勒眾多美女與花朵，有著比一般亞洲畫家更激烈的色彩爆發力，與趙春翔皆為近年拍場的常勝軍，也是藏家喜愛的珍品。東之畫廊帶來李小鏡，多次獲得世界性的攝影大獎，是國際數位影像界的翹楚，他的半人半獸眾生相，暗喻人面獸心、大膽直接。\n台灣及國際潛力新秀除了經典，府城藝博也不乏潛力藝術家耳目一新之作，如麗品藝術獨家代理台灣當紅的跨設計\/插畫\/藝術創作者「可樂王」，在府城藝博更展出其從未曝光的最新力作「我希望」，是新興藏家的注目焦點；德鴻畫廊推出的王為河，為台南藝術大學建築藝術研究所所長，擅長建築結構與藝術語彙，畫風抽象但引人深思。其他多家畫廊帶來的台灣和國際新生代藝術家，市場價值蓄勢待發，也是收藏入門者的最愛。　\n來趟台南藝術與美食之旅！\n台南向來有著享譽國際的歷史古蹟和景點，美食文化更是遠近馳名。農曆春節前規劃一趟藝術與美食之旅，除了在「府城藝術博覽會」優雅的氛圍下，盡覽國內外500多件藝術精品，挑幾件藝術品過新年，還可以順道享受古都的觀光休閒以及府城的精緻小吃。\n\n圖說：（由右至左）中華民國畫廊協會卓來成副理事長、臺南市文化局葉澤山局長、中華民國畫廊協會張學孔理事長、藝術專家陸潔民先生，為首屆「府城藝術博覽會」共聚一堂。\n\nART TAINAN 2012 　地點: 台南大億麗緻酒店 (台南市西門路一段 660 號) 8F &amp; 9F公眾開放時間：2012年1月6日(週五)-1月7日(週六) 12:00-19:00pm　　　　　　　 　 2012年1月8日(週日) 12:00-18:00pm網址: http:\/\/www.art-taipei.com\/tainan\/\n府城藝術博覽會主辦單位：社團法人中華民國畫廊協會指導單位：台南市政府文化局協辦單位:台南大億麗緻酒店、東門美術館、五千年藝術空間、雅林藝術、漢鄉畫廊、琢璞藝術中心、格爾畫廊、新心藝術館、新思惟人文空間、巴比頌美學咖啡館贊助單位：佶信洋行、舊振南餅店、誠品生活、大鋤花間特別合作：誠品書店、威秀影秀、7-11統一超商\n媒體連絡人 郭冠英\/Gwen Kuo Tel: 02-2585-0382#16 行動:0987-286-298Email: gwen@art-taipei.com\n專案經理 楊佩璇\/Abby Yang Tel: 02-2585-0382#10 行動:0925-870-767Email: tainan@art-taipei.com",
    "tags": ""
}