{
    "published": "2011-12-12",
    "title": "2011臺南市全球智慧城市高峰論壇系列報導 -宜居永續大台南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139145",
    "content": "累積了台灣完整的歷史文化，並且是台灣第二大耕地面積縣市的台南市，一開始就決定了自己的城市調性&mdash;&mdash;結合傳統與現代，文化與發展並重的宜居城市。當台南決定以智慧城市的路徑來實現自己的城市定位時，就是開啟了一個屬於市民集體智慧的時代。自從2011年台南市政府宣佈「智慧大台南」列為旗艦計畫之一，等同宣告了台南進入智慧城市的第一階段，也就是建構「智慧城市」想像力的階段。而建構想像力的關鍵即在於是否能掌握市民的需求，所以智慧城市的第一個執行計畫市召開國際性的論壇，邀請有國際經驗的智慧城市來分享他們實踐的經驗，讓台南有機會學習一個智慧城市的實踐過程。目前台南對於智慧城市的規劃有幾項基本原則：產、官、學三方緊密合作在智慧城市的發展中，產業界與學界的腳步絕對是支撐政府智慧發展的兩大支柱。面對日新月異的科技發展，以及民間源源不絕的創意環境，政府的角色需要更靈活的協調、整合不同的合作介面，而不可能單獨完成任務。從美國迪比克市、荷蘭安荷芬市、瑞典的赫爾辛堡的智慧城市發展經驗中可以清楚的看到，產業界的合作計畫是啟動智慧城市的重要關鍵，而學界的研究則奠定了城市先驅發展的方向，因此安荷芬市甚至提出「Triple Helix」三方螺旋合作模式來詮釋產官學三方在智慧城市發展中共同合作的重要性。評估市民與城市需求公眾安全、永續發展、平衡發展差異是目前智慧城市規劃的價值核心，台南希望透過智慧科技的協助解決目前最被市民關心的重要議題。所以在公眾安全的議題上就包括了治安、道安問題，因此智慧監視服務以及交通監視系統就是可能採取的智慧方案。永續發展上則是低碳節能的相關科技創新開發；平衡發展差異的問題上則有遠距健康照護需求、教育差需求的平衡問題。這類的智慧科技目的就在了解並進一步滿足市民及城市發展的需求，讓市民的集體智慧導引政府解決問題的趨向，讓市民成為施政的感應器，代替過去中央治理的模式，以及體智慧提昇政策的有效性，同時更人性化、更符合真實需求。在印度拉維薩城市的經驗中證明一個正確、有遠見的規劃才能帶領城市永續的發展，因此在印度拉維薩市、美國迪比克市以及比利時的科爾特賴克市都發展出為期兩年以上的市民參與計畫，以大規模的參與式計畫讓市民創造並且分享智慧城市的願景，才能據以作為城市規劃的方向，為智慧城市找到堅實的需求基礎。城市發展永續性永續性是近年來所有城市最熱門的發展主題，尤其在近年來全球頻頻經歷重大天災的時候，更刺激全人類思考永續性發展的議題，以免人類因為不當的發展毀了自己自己唯一的生存環境&mdash;&mdash;地球。也因此在國際所有的智慧城市發展中，「永續性」可以說是不變的共通價值核心。永續性的困難自然在於人類希望能兼顧便利、舒適、效率等等現代文明生活需求，也因此經濟與文明發展的議題往往一再被提到智慧城市發展的平台上來討論，也讓人們在面對發展議題時多了一些反省的空間。以這一陣子遭到挑戰的台東美麗灣開發計畫，以及花蓮太魯閣旋轉舞台建設計畫可以得知，過去這類「人定勝天」的「偉大計畫」漸漸被「永續生存」、「與自然和諧共存」這樣的思維所取代。人們漸漸瞭解建出一棟101不會永遠是世界第一高建築，但是建設出一個人們可以自在生活的永續環境卻是永垂不朽的，當美國世貿遭受攻擊之後，重新設計的建築體也以更謙卑的姿態體現了人們生活的需求，紀錄社會的歷史記憶，讓建築更有人文的省思。新舊並存、城鄉共榮台南的歷史文化累積刻劃出屬於台南的獨特面貌，而幅員廣大所形成的城鄉發展差異則是地方政府註定要面對的課題。也正是因為這樣的前提，台南才會以藉著智慧城市的規劃來提供解決之道。希望藉由智慧科技保留台南舊有的，同時提昇新的文創設計實力，讓創新發展可以站在過去的歷史文化累積上飛得更高更遠。讓城鄉的差異不但不會形成發展障礙，反而能夠成為在地特色發展的基礎，讓智慧科技提昇發展效率，以資訊力量縮短現實距離，使得經濟發展與宜居環境和諧共存。久份子實驗示範區九份子，是台南選定的第一個實驗示範區，一個具國際性之永續生態示範社區，整體之規劃構想是以友善架構資源的親和力，以親水營造生活的新趣味以生態環境凝聚社區的新魅力為理念，採用再生建材、太陽能光電、熱水器、智慧型路燈監控節約能源，在水資源管理上，則是以雨水儲留、中水再利用等方式進行，在交通上除規劃友善人行環境與連續自行車道外，並引進低碳巴士與智慧交控系統，排除不必要的怠速，與減少過多的廢氣排放，並以智慧防災安全監控與遠距照護服務，提供居民一個安全且健康的居住環境。明年101年開始，台南市政府也即將著手進行智慧城市的先期規劃。這一切無非是要讓大台南奠定永續的發展基礎，使得台南可以成為一個符合市民期待，宜居、便利、永續的智慧城市。總之，智慧城市的發展其實沒有邊界，從住宅的溫濕度調控、交通監測系統、治安監視服務、資源回收與廢棄物處理、節水與水循環利用、節能與綠能開發、防災維護&hellip;&hellip;，整個城市都可能因為智慧科技的運作而成為一個大型學習教室，以資訊網構築成一個全方位的各式「智慧服務系統」，而這正是新一波都市運動的重要內涵，以創新、有效、有續的方式滿足各種市民生活需求的服務。聯絡人：研究發展考核委員會陳宗賢技士聯絡電話：3901271",
    "tags": ""
}