{
    "published": "2011-12-14",
    "title": "本市公共運輸100年度重點推動成果",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140577",
    "content": "【永華市政中心發布】因應臺南縣市合併升格改制為直轄市，交通局作為臺南市政府之公共運輸管理單位，秉持交通專業理念，以整體規劃、顧客導向的思惟，及固本、改造、創新的漸進手法，期望達成為市民提供優質大眾運輸環境之願景。而持續改善公車經營環境與服務水準、提供市民健全便捷之公共運輸網，為交通局為市民服務之使命。交通局本(100)年度重要交通施政成果如下：一、辦理安平港春節免費遊園專車：為改善安平地區春節假期交通擁塞問題（100年2月3日～7日），交通局分別規劃3條免費接駁專車，配合交通疏導計畫，提供民眾安平各景點免費接駁車服務，春節期間共計服務21,132人次。二、協助闢駛高鐵快捷接駁車：臺鐵沙崙支線於100年1月2日通車，配合軌道運輸為主線搭配市區公車轉乘政策，現有高鐵臺南站快捷公車保留「市府線」及「奇美醫院線」。此外為改善溪北地區民眾至高鐵嘉義站之聯外接駁運輸，經高鐵公司於100年3月5日至4月5日試行短期免費接駁專車，培養市民使用大眾運輸習慣。雖高鐵公司基於成本效益考量依原訂計畫服務至100年4月5日結束，交通局仍持續向高鐵公司協調爭取，並規劃搭配完善配套於適當時機推出，以共創高鐵公司、本市多贏局面。三、低地板公車正式上路投入營運：為滿足年長者及身障者搭車需求，交通部與本市交通局特別補助市公車業者購置5輛低地板車，並由賴市長於4月12日記者會正式剪綵啟用，投入2路及5路市區公車營運，並提供二週免費體驗搭乘服務。交通局亦於6月2日邀集身障、長青等社福團體召開檢討會議，會中各團體皆表示肯定態度，交通局表示未來將逐步擴增低地板公車以拓展至各路線，提供更完善的人性化服務。截至10月底止，共計載運201,531人次，平均每天998人次，其中約25.81%乘客為年長者及身障者。四、市區公車營運成長：高雄客運92年9月接駛本市市區公車時，平均每日載客數約2千多人；99年度平均每日載客數成長至13,198人次，年載客數成長至480萬人次。而今年度統計至10月底止，平均每日載客數為14,015人次，總載客數逾426萬人次。五、規劃提供健全便捷之公共運輸網：因應大台南升格直轄市，原公路客運路線計79條變更為市區公車，並由中央(交通部)移撥本市交通局納入管理，分100年44條及101年35條兩年度承接完成，屆時市區公車將擴增至94條路線，交通局將以大臺南地區整體發展與交通需求，進行公車路網系統及計費方式整合，調整路線重疊與分布失衡的問題，讓客運資源做最有效的利用。目前正辦理「大台南公車系統整合規劃」，就路網、計費方式、票價、補貼、管理機制、法規等分析及研議，作為未來營運及監理依據。六、擴建公車車上設備及公車動態資訊系統：本年度建置市區公車計89組車機設備（含駕駛長LCD行車顯示器）、6組車內到站LED資訊顯示器、車上語音控制器與車頭路線LED資訊顯示器，亦新增36組車上監視設備提高行車安全，其他設備包括14座三排式LED智慧型站牌、89組駕駛座鵝頸式麥克風、40組獨立式智慧型LED站牌等，相關車上設備業於5月20日起正式啟用。此外，公車動態資訊系統截至10月底止，語音查詢人數為1,729,605人次，網站查詢人數為1,859,838人次，使用人數穩定增加，市府交通局亦擴充系統服務功能，包括試辦5路公車及88路觀光公車建立站站有班表計畫，提供搭車民眾更完善之公車服務。七、配合交通部推動多卡通電子票證政策：臺南市政府交通局於100年度輔導3家客運業者（高雄客運、興南客運、新營客運）依相關補助要點、期程及年限提出建置多卡通系統補助申請，預計101年可完成多卡通（高捷卡、臺智卡、悠遊卡、e通卡）建置工作。八、國道客運雙向轉乘台南市區公車免費（優惠）」服務：為推動大台南無縫公共運輸服務政策，和欣客運與高雄客運率先響應，自9月1日起至12月31日試辦全國首創的「國道客運雙向轉乘台南市區公車免費（優惠）」服務。活動期間民眾只要當日搭乘和欣客運任一條國道客運路線轉乘高雄客運經營6條台南市區公車路線一律免費；民眾如利用台南市區公車轉乘和欣國道客運，購票亦享有全票18元、半票9元之折扣優惠。試辦範圍的6條市區公車路線(含2條觀光休閒公車路線)，轉乘服務區域涵蓋台南市中心區域及各大著名觀光景點，能讓到府城的民眾雙向轉乘非常方便。統計9月至11月底止，共有747人次利用此項服務。九、臺南市政府100年度公路公共運輸發展計畫：交通部審查市府100年度需求計畫書後，於100年10月27日發函核定補助「市區客運營運虧損補貼計畫」、「市區客運營運服務評鑑計畫」、「臺南市公共運輸系統發展整體規劃」、「地區型轉運站設施改善及智慧型候車亭建置計畫」、「集合示站牌建置計畫」、「公車汰舊換新計畫」及「新闢公車路線計畫」等項目，交通部補助經費總計1億709萬元。「市區客運營運虧損補貼計畫」、「市區客運營運服務評鑑計畫」、「臺南市公共運輸系統發展整體規劃」、「地區型轉運站設施改善及智慧型候車亭建置計畫」、「集合示站牌建置計畫」業獲議會同意先以墊付方式處理，目前辦理採購招標作業中；「公車汰舊換新計畫」及「新闢公車路線計畫」刻正辦理墊付程序。發稿人：交通局運輸管理科科長 謝昇毅 電話：06-2991111轉1325",
    "tags": ""
}