{
    "published": "2011-12-14",
    "title": "臺南市觀光休閒公車提供民眾全方位休閒旅遊",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140575",
    "content": "【永華市政中心發布】府城文化巡禮最便捷交通工具─臺南市觀光休閒公車88路（安平線）及99路（台江線），直達臺南市主要古蹟景點、百貨商圈、公園，並串聯包括孔廟文化園區、赤崁文化園區、民生綠圜文化園區、五條港文化園區、鎮北坊文化園區、東安坊文化園區、台江生態文化園區及安平港歷史風貌園區等八大文化園區，並可藉由本市e-Bus公車動態資訊系統之輔助，輕鬆得知公車到站資訊與規劃旅遊行程。此外，開放民眾攜帶自行車搭乘，讓旅客可更便利騎乘自行車於城市自由移動。因應臺南縣市合併升格直轄市，原臺南市民免費搭乘優惠措施已擴及大臺南市全體民眾，市民可憑身分證免費搭乘本市觀光休閒公車88路及99路，交通局為擴大服務民眾，推廣府城觀光，本年度亦擴大觀光休閒公車路線及舉辦相關活動，打造觀光休閒公車為府城觀光旅遊便利交通工具。一、99路台江線自7月2日起，假日延駛至七股鹽山：因應暑假來臨，為便利民眾前往府城觀光逍遙遊，本市99路公車除增加平日服務至四草鹽田生態文化村外，並自7月2日起提供假日延駛至七股鹽山之服務，延駛路線為自現行99路台江線一般路線終點站「鹽田生態文化村」為起點，沿途行駛大眾路&rarr;本田路&rarr;北汕尾二路&rarr;顯宮二街&rarr;媽祖宮一街&rarr;北汕尾三路&rarr;安明路四段&rarr;城安路&rarr;城北路&rarr;國姓大橋&rarr;臺17線&rarr;縣道176，至「七股鹽山」為終點，沿途增設「鹿耳門天后宮」、「鹿耳門聖母廟」、「龍山村」、「臺灣鹽博物館」、「七股鹽山」五處停靠站。二、國道客運雙向轉乘台南市區公車免費（優惠）服務(含2條觀光休閒公車路線)：交通局推動縣市合併後大台南無縫公共運輸服務政策，和欣客運與高雄客運率先響應，自100年9月1日起至12月31日試辦全國首創的「國道客運雙向轉乘台南市區公車免費（優惠）」服務。活動期間民眾只要當日搭乘和欣客運任一條國道客運路線轉乘高雄客運經營6條台南市區公車路線一律免費；民眾如利用台南市區公車轉乘和欣國道客運，購票亦享有全票18元、半票9元之折扣優惠。試辦範圍的6條公車路線(含市區公車0右／0左、5路、9路、18路，以及觀光休閒公車路線88路及99路)，轉乘服務區域涵蓋台南市中心區域及各大著名觀光景點，能讓到府城的民眾雙向轉乘非常方便。三、因應賞鳥季來臨，觀光公車99路台江線自11月5日起至12月31日止，假日新增「七股黑琵免費接駁公車」服務：因應賞鳥季節到來，市府為便利民眾前往七股黑面琵鷺生態保護區觀賞黑面琵鷺及各式水鳥，99路公車除提供假日延駛至七股鹽山外，自11月5日起擴大服務新增七股黑琵免費接駁公車路線(每小時1班)，搭配現行99路台江線延駛路線及班次，以「七股鹽山」為起點，沿途行駛176縣道&rarr;台61&rarr;南31-1&rarr;「六孔管理站」&rarr;產業道路&rarr;南38&rarr;173縣道延伸線，至「黑面琵鷺賞鳥亭」為終點，沿途行經站位為「台灣鹽博館」、「鹽田旅服中心」、「海寮紅樹林驛站」、「六孔管理站」、「黑面琵鷺展示館」、「黑面琵鷺賞鳥亭」等六處停靠站，回程原線折返，民眾可利用免費接駁公車從事生態旅遊，除觀賞國際級保護的候鳥黑面琵鷺外，並可至台江國家公園六孔管理站及黑面琵鷺展示館參觀了解台江珍貴溼地環境。此外，亦可至六孔碼頭(於六孔管理站下車)搭乘竹筏悠遊七股潟湖，一覽沿線濱海風光。四、發行「台灣好行-大台南遊一套」觀光休閒公車套票，民眾悠遊台南食、住、行一票搞定：本府致力提倡低碳旅遊，為能讓民眾盡情在台南暢遊，配合交通部觀光局持續推動推動台灣好行88安平線、99台江線觀光休閒公車，提供無縫隙旅遊服務，讓民眾不管搭乘火車或高鐵抵達台南之後，都可利用88安平線、99台江線暢遊台南名勝古蹟、賞遊生態、品嚐道地美食小吃，盡情悠遊台南！即日起更推出物超所值「台灣好行－大台南遊一套」套票組合，讓台南自由行－食、住、行一票搞定，暢遊台南更easy！「台灣好行－大台南遊一套」套票組合，1日券套票（88安平線|99台江線100元、99台江線-七股120元）、配合暑假期間特別推出限量暑期優惠券（88安平線|99台江線80元、99台江線-七股100元），內皆含觀光休閒公車車資（當日則不限搭乘次數，且可免費搭乘其他台南市區公車路線）、免費參觀2處收費古蹟並結合台南市政府整合本市飯店業者及伴手禮與傳統美食業者之優惠折扣方案發行；3日券（180元）套票除含車資外，亦可免參觀4處收費古蹟，以上套票組合使用期限皆至101年1月31日止。民眾可前往高雄客運-台南市公車南站售票處或88、99觀光休閒公車上購買。此外，交通部觀光局亦舉辦「台灣好行－你GO票ipad好禮」活動，民眾只要購買相關套票組合產品(100年8月31日止)，即可參加抽獎活動，（限量1000張，換完為止）有機會獲得ipad2大獎！五、配合「2011七股鹽雕藝術季活動」晚會活動，99路台江線增開班次方便民眾搭乘往返參與：配合8月6日「2011七股鹽雕藝術季活動」之晚會時間，99路台江線觀光公車除原定每小時乙班由台南火車站往返活動會場七股鹽山外，另增開班次服務民眾，配合當日晚會結束時間，於七股鹽山同時安排2班末班車(時間均為22:00發車)供民眾搭乘。六、慶祝8月8日父親節，父親攜眷享免費搭乘88路安平線觀光休閒公車優惠：為了讓辛勞的爸爸可以好好放鬆，享受一趟文化美食府城輕旅行，特別在8月8日父親節當天，加碼送好康給全國的爸爸們，只要爸爸攜眷同行至台南旅遊，共同搭乘88路安平線觀光休閒公車並向駕駛員表明身分並經確認後，即享爸爸本人免費搭乘88路觀光休閒公車遊台南之優惠服務，吸引全國民眾帶父親到府城一日遊。發稿人：交通局運輸管理科科長 謝昇毅 電話：06-2991111轉1325",
    "tags": ""
}