{
    "published": "2011-12-05",
    "title": "德班公約簽署 南市與國際接軌",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=144615",
    "content": "臺南從2009年起就主動加入地方環境行動國際委員ICLEI，今年也連續組團參加ICLEI第二屆城市調適會議和德班公約各地方政府氣候變遷調適會議等兩場ICLEI年度會議，在今年6月也將第二屆城市調適會議世界城市市長之波昂宣言陳報本市賴市長清德，在市長瞭解世界市長對各城市在氣候調適及減緩之減碳行動；另今年10月ICLEI邀請本市市長參與年底「德班各地方政府公約&mdash;適應氣候變遷(Local government programme for climate change)」公約會議及聯合國第17屆氣候變遷綱要公約會議，為打造本市為低碳城市並使各世界瞭解臺南市的低碳行動，賴市長即指派臺南市政府環境保護局局長張皇珍代表臺南市參加於12月2~4日「德班各地方政府公約&mdash;適應氣候變遷」公約會議，並帶著市長親自簽署之宣示同意書，要讓世界知道臺南市將朝向一個永續、低碳、生態城市。本次德班公約會議在南非德班市政府廳（Ethekwini City Hall, Durban African）舉辦，而在會議第一天，環保局張皇珍局長以代表市長的名義完成報到，報到過程ICLEI知道張局長是代表臺南市市長參與，立即告知本次會議將進行德班公約的簽署，並詢問是否有授權代表公約的簽署，在ICLEI瞭解市長已授權給張局長後，即刻熱情邀約臺南市是否可加入本次簽署，以展示臺南市對氣候變遷盡一份心力。在會議第二天張局長也受邀參與世界市長的圓桌會議，會中確實瞭解ICLEI德班公約之簽署內容，會後ICLEI理事長David、歐洲區主任Gino和南亞執行長Kumar對臺南市規劃一系列的低碳行動感到十分感動，也確切了解臺南市對氣候變遷的調適與減緩行動是一致的，進而邀請臺南市是否願意加入Carbonn Cities和簽署城市生物多樣性合約，以示對地球的盡一份心和環境的負責。張局長表示臺南市對ICLEI邀請加入Carbonn Cities是一種榮幸，其主要為城市應對減碳有所承諾和規劃一系列的低碳行動，現場即答應ICLEI理事長同意加入Carbonn Cities；然而城市生物多樣性合約的簽訂，因本合約未得到賴市長的授權，張局長表示會將本訊息帶回臺灣跟市長報告後再做抉擇，而ICLEI明(2012)年世界大會將在巴西舉行，David也特別請張局長轉達，邀請賴清德市長明年赴巴西討論地方城市氣候變遷減緩及調適措施。會議第三天即針對討論後的德班公約進行宣示，公約內容概述如下：1.將調適列為地方政府發展計畫的關鍵考量。2.透過執行影響及脆弱性評估瞭解氣候風險。3.針對降低脆弱度，設計一整合、全面且長期的地方調適策略。4.確保調適策略將與減緩策略並行。5.推廣能滿足最弱勢社區需求的調適策略。6.在核心城市之綠色基礎建設中，將功能性生態系統列為首要考量。7.尋找並創造直接取得資金的機會。8.發展一個可接受、穩定、透明化、可量測、可報導且可確認的註冊平臺。9.與多層級的地方政府合作並提倡與國家政府在地方氣候行動上的夥伴關係。10.推廣城市間的合作、知識交換以及資訊傳播的夥伴關係。David表示今天(2011\/12\/4)是歷史性的一刻，去年我們在墨西哥簽訂了墨西哥公約，而簽署德班公約正是下一步；在接下來的環境中，需要面對都市的人口上升，其氣候變遷影響更形明顯，氣候變遷將使得人民往都市遷徙，而G20會員國卻不肯對調適氣候變遷做出承諾，而身為地方政府的我們，皆知道我們必須負責任的簽署這項公約，並面對調適氣候變遷之挑戰，身為各地方政府，我們知道必須要有全球性的眼光，但是我們必從地方做起，這正是我們要正式上路之處，我們必須記住這句座右銘：「在我們有限的時間，應竭盡所能，做對的事&mdash;救地球」，現在正是我們開始的時候。而在簽署的會議上，由於賴清德市長公務繁忙不克前來，張皇珍局長代表市長上臺簽署公約，並介紹自己來自中華民國-臺灣-臺南，獲得熱烈的掌聲；張局長並與大會主席David和德班市長James合照留下歷史鏡頭，多位市長主動趨前致意及合影留念，成功展開國際環保外交。張局長會後表示上述德班公約僅是部分內容，實際德班公約內容將於環保局網頁完整呈現，持續探討氣候變遷及全球暖化議題，邀請共同討論各城市減碳行動，作為臺南市學習經驗及未來溫室氣體減碳政策，為建置臺南市為低碳城市更臻完善。張局長表示返國後將立即進行加入Carbonn Cities之組織，讓低碳城市朝全球化思考、在地化行動發展。\n承辦單位:空噪科 承辦人：王柏人 電話：06-2686751#354",
    "tags": ""
}