{
    "published": "2011-12-21",
    "title": "提昇決策效能.全方面為民服務-市府研究發展考核委員會一年來施政成果",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139120",
    "content": "市府研究發展考核委員會一年來施政成果提升行政效率．提高決策效能推動公文系統線上簽核．提高雙行政中心行政效率 因應節能減紙環保政策，並配合雙行正中心運作模式，市府研考會於縣市合併以來積極推動「公文線上簽核推動計畫」，自7月1日起民治及永華市政中心各機關單位全面導入正式版公文管理系統，實施線上簽核作業。目前成效 截至11月4日止，市府已實施線上簽核作業之機關、單位共計35個。此外，100年12月1日起，市府內使用正式版公文管理系統線上簽核作業決行層級可直達秘書長，節省了人工紙本遞送時間，讓決策更加迅速。 線上簽核作業原本只限於市府內部網路方可進行，考量各一級主管時常往來奔波，為了讓公文簽核能更加便利，目前開放以筆記型電腦具備網路連線之配備，並於安裝認證機制之連線程式後，主管可於兩市政中心以外之外部網路進行線上簽核作業。兼顧資訊安全性，又能落實行動辦公室的理念。預期效益 預計明年底，推動包含警察局(6個機關)及各分局(16個分局)、衛生局(1個機關)及衛生所(37個分局)、環境保護局(1個機關)、消防局(1個機關)、各區公所(37個區公所)、府外二級機關(54個機關)及學校(高中4校、國中58校、國小209校、幼稚園1校、托兒所22所)，共計447個機關單位完成公文線上簽核作業，並能依行政院院頒「電子公文節能減紙推動方案」，達到減紙30 %之目標。建置視訊會議系統．提升決策效能 台南縣市合併升格後，市府需有效整併與分配原縣市資源，落實節能減碳政策，並達到行動辦公之需求，視訊會議系統建置專案遂應運而生。 視訊系統自10月25日開始建置，地點位於永華市政中心六樓會議室，以及民治市政中心視訊聯網會議室。預期效益 系統整合了雙行政中心視訊會議聯網系統之音響與視訊功能，使雙行政中心藉由現有光纖網路提供高音質與高畫質的視訊會議，此種溝通模式不僅提升了通訊網路效益，節省通勤費用成本，更提高了整體的工作效率。 視訊會議系統建置後能與上級機關或其他政府機關相同標準之視訊會議設備連線，藉由相互間的交流與討論，以跨越距離與時間限制的視訊方式進行協調與腦力激盪，進而提升市府對市民的服務，並提升本市在台灣與國際的競爭力。 本視訊會議系統還具未來擴充性，未來市府下轄單位可依需求擴增，同步在GSN政府視訊聯網，並可藉由多點控制單元（MCU）導入，將視訊系統進一步整合到網路、電話、手機，突破辦公室疆界，達到所謂的整合通訊（Unified Communication）。 辦理研習會．推動行政流程簡化作業 為提升行政效率，市府研考會持續檢討行政流程簡化作業。今年8月30日舉辦「如何簡化行政作業流程」專題演講暨座談會，邀請義守大學蕭宏金副教授主講「行政流程簡化」專題，會中激發同仁對行政流程簡化的應用思考，並分享解說其他縣市實務案例，使參加同仁獲益良多。目前成效 研考會統計各局處100年度行政流程簡化成果，計有112項，分為四大類。 第一類為「重新檢討流程、提供創新服務」，包含了縮短受理審查流程、減少需附表件、提供免下車預約服務、增加網路受理及回復機制等；第二為「運用電子化有效縮短行政流程與時間」，包括建置線上即時服務系統、採取線上申請與e-mail回覆等作法；第三是「強化便民服務」，包括新增授權與就地取件服務、減少民眾臨櫃次數與時間；第四是「簡化決行核章之層級」，指落實分層負責，檢討核章流程，縮短公文陳核時間，簡化申請內容，以提升行政效率。預期效益行政流程簡化所帶來的主要效益如下：1.提升效率節省辦理時間：如建築線指定申請案，由14天降為7天，工廠登記環保審查案，由10天降為5天，長期照顧申請案、租購市有土地申請案，每件可節省1天以上。民眾透過線上即時服務系統，每件申請案可節省半天以上。2.節省成本：減少民眾臨櫃次數，每次可節省交通費用之成本約100元以上。電子化服務，全程無紙化，每件申請案可節省5元以上之用紙成本等。3.提升服務品質：申請表格簡單化、資訊公開透明化，有助於服務案件品質控管與追蹤。服務案件網路申報，24小時均可受理，處理完後線上即時回應，增加便利性與時效性等。4.其他成效：如彈性作業體貼便民，省紙節能符合綠色低碳城市等成效。加強重大案件管考，確保執行績效 為落實市民對市政的期待，市府研考會管控各類重大會議決議事項、各項重大計畫與工程案，督促業務單位定期回報資料，以確保案件執行進度，工程能如期完成。目前成效 截至11月30日止，市府研考會列管案件數如下表：                                     列管事項                                    件數                                    已結案件數                                    繼續追綜件數                                    結案率                                                    市長指示事項                                    264                                    251                                    13                                    95.08％                                                    100萬元以上工程                                    131                                    77                                    54                                    58.8％                                                    基本設施                                    204                                    188                                    16                                    92.16%                        \n加強為民服務．整合便民窗口成立聯合服務中心．整合便民服務窗口 為落實單一窗口服務，市府整合原市民服務中心、話務中心以及多項服務業務，於今年5月18日正式揭牌成立「聯合服務中心」。「聯合服務中心」設有十二種臨櫃服務，包括地政諮詢、戶政服務、社會關懷服務、消費爭議申訴、勞工諮詢服務、土地管制查詢、保健諮詢、法律諮詢、土地估價諮詢等服務，橫跨超過十個以上的局處單位，提供民眾各項常見申辦與諮詢項目，循序達到one stop service的目標。匯集服務案件資訊．整合多元陳情管道 100年8月「線上即時服務案件系統」正式上線，系統整合市長信箱、書面、電話、傳真、臨櫃陳情案件及1999話務中心案件，主要目的除提供市民透過電子網路管道陳情、投訴或建議，以電子化、網路化的優質運作，建構「網路申訴不用等」的線上即時服務系統，也提供民眾簡化、便捷、即時網路介面，讓民眾24小時都有暢通的意見反映管道，新系統增強電子信箱服務範圍，整合各種陳情管道案件並加強管考機能以提升案件處理品質與績效。目前成效受理民眾陳情案件數，1月至11月統計如下：                                    月份                                    1                                    2                                    3                                    4                                    5                                    6                                    7                                    8                                    9                                    10                                    11                                    合計                                                    新收            案件                                    2431                                    2083                                    3280                                    2442                                    2653                                    2966                                    3047                                    2887                                    3130                                    2946                                    2995                                    30860                        \n1999台南市民服務熱線．24小時不打烊 為加強1999為民服務專線之功能，市府研考會於100年4月1日起正式整併雙行政中心的話務中心並委託專業客服公司營運，1999市民服務熱線服務範圍包括：諮詢服務、轉接服務、立即派工服務、陳情申訴服務。話務人員將民眾來電反應事項即時反應業務單位處理，制定各派工項目之聯繫窗口以於受理民眾反應案件後通知業務單位儘速處理。 話務中心也建立FAQ資料庫，對於民眾經常詢問之市政問題及活動訊息建立常見問答集，由話務人員直接線上回覆民眾，減少電話轉接所造成之民怨，亦能提高業務單位之行政效率，同時對於民眾及府內同仁達到更便利省時之服務。目前成效 1999話務中心1-11月通話數統計如下：                                    月份                                    1                                    2                                    3                                    4                                    5                                    6                                    7                                    8                                    9                                    10                                    11                                    合計                                                    通數                                    8537                                    5749                                    7001                                    10448                                    10717                                    10679                                    10490                                    11623                                    10223                                    10387                                    10535                                    106389                        \n縮短資訊落差．打造智慧城市推動民眾上網計畫 為提升市民電腦及網路使用率，減少城鄉之數位落差，加強中高年齡民眾上網應用能力，市府積極向行政院研考會爭取經費241萬元，自100年7月12日至10月30日止，辦理推動民眾上網計畫。目前成效 市府自96年至99年已提供10,780人的民眾免費上網研習，今年臺南市推動民眾上網計畫預定參訓人次3,600人、240班，目前完成3,887人次，達成率108.1%，完成257班，達成率107.1%；身心障礙預定參訓人次30人，目前完成62人次，達成率206.7%，新住民預定參訓人次80人，本次完成81人次，達成率101.3%。 民眾上網計畫針對市民或於本市上班之民眾招生，並加強對身心障礙及弱勢族群之民眾等辦理招生。為使本推動民眾上網訓練活動更臻完善，計畫中也提供行動教室配合身心障礙民眾適合環境空間，讓學習無障礙。為兼顧服務偏遠地區或環境需求者，活動克服資訊硬體的不方便，應用3台臺南市政府「便民服務行動車」，80部以上的行動電腦來開班上課，促成本次行動教室班開立209班佔總開班81%以上，實屬不易，讓偏鄉地區民眾更能體會政府的用心，縮短城鄉數化差距。 本計畫與臺南縣電腦商業同業公會合作，利用現有電腦商業同業公會的會員（即本市各區有加入公會的電腦公司）213家組成「台南市社區資訊服務中心」，分佈於本市各區為民眾服務，讓學員於下課後也可由就近「台南市社區資訊服務中心」這「隔壁ㄟ好厝邊」免費諮詢相關課程問題，達到永續學習，學習不中斷。 市府為辦理推動民眾上網招生，於8月11日參加「2011年台南電腦展暨城市特色展」，提供本市社團法人台南市腦性麻痺之友協會，讓腦性麻痺的市民朋友協助於電腦展中發推動民眾上網招生宣傳單工作。 本計畫秉持新智慧城市概念，推動區里均衡發展，分佈電腦上網教學服務種子，縮減區里數位落差，讓民眾應用電腦上網獲得更方便的生活。臺南市政府辦理無線網路整合 市府為提供民眾便利的無線上網環境，100年度積極整合原台南縣市無線上網系統，讓市民朋友一處申請、全市都能夠獲得服務。目前成效 市府於台南市機關、文化及觀光據點，如台南市政府永華市政中心、台南文化中心、台南火車站、運河司令台、億載金城、延平郡王祠、赤崁樓、樹屋、安平古堡、台南市政府民治市政中心、南瀛綠都心、新營文化中心、總爺藝文中心、蕭壟文化中心、黑面琵鷺賞鳥區、菜寮化石館、虎頭埤風景區、永康國小、歸仁文化中心、關子嶺旅遊服務中心、梅嶺旅遊服務中心、南鯤鯓旅遊服務中心、南瀛天文教育園區、東興洋行、運河博物館等25個據點，提供一處申請，全部據點皆可免費使用無線上網的服務，讓本市市民與外縣市訪客能有一個兼具高便利性及安全性的網路環境。 民眾可於上述各無線寬頻上網熱點，免申請上網使用10分鐘，如民眾於無線寬頻入口網（網址：http:\/\/wireless.tainan）加入會員，經電子郵件驗證啟用後，使用時間將不再受限制。本府建置無線網路服務平台，可應用在一般筆記型電腦、平板電腦、智慧型手機（iPhone、Android系統）等任何支援無線網路的行動裝置，享受最高4M下載的無線寬頻上網的便利，查詢本市市內各個優美的名勝古蹟相關資訊及各項藝文活動訊息。明年將再增設各區公所、圖書館與熱門觀光景點之無線寬頻上網規劃建置，以達廣設無線寬頻上網服務之目的。營造國際友善環境英語服務標章認證 &mdash; 小吃正名，外國人不再霧煞煞 為鼓勵民間業者共同營造英語環境，協助解決外籍人士在台生活，市府研考會藉由「英語服務標章」認證，促進英語服務的普遍性，讓外國朋友不僅容易辨識，而且可以得到更多友善英語服務。目前成效 市府研考會今年度辦理英語服務標章認證計畫，經數個月的輔導與審核，共計148家業者通過，其中12家業者榮獲金質獎認證，136家銀質獎。為表揚獲獎店家，市府10月26日舉辦「2011-2012英語服務標章授證典禮」，與獲獎業者代表共同宣示大臺南邁向國際城市之決心。 今年市府以購物消費、住宿餐飲、觀光遊憩、醫療服務、交通運輸等業者為推動對象。臺南市政府透過專業外籍顧問與團隊，輔導大臺南地區自願業者，各通過認證業者將依認證等級分別獲頒識別掛牌、證書及標章貼紙。商家將在門口掛上識別掛牌，讓國際朋友辨識可提供英語服務的營業場所及服務等級，安心前往消費，成功塑造國際友善城市之形象。推動跨域建設．創造共榮發展辦理雲嘉南區域產業發展工作坊 自98年起，雲林縣、嘉義市、嘉義縣以及臺南市（當時分屬臺南縣、市），共同成立了跨縣市的區域合作平台，每年向中央政府提出符合區域共同需求的合作計畫，成為一個分享經驗、知識與資源的交流平台。 今年4月7日100年度第一次首長會議於雲林縣政府舉辦，會中通過「雲嘉南區域總體發展綱要計畫」，修訂「雲嘉南區域永續發展推動委員會設置要點」。為因應臺南市升格之後雲嘉南區域合作的新氣象，以及行政院經建會提出的「產業有家，家有產業」新政策方向，會中決議由臺南市政府承辦「雲嘉南區域產業發展合作工作坊」研討會。目前成效 5月23日本市假台糖長榮酒店舉辦雲嘉南區域產業發展工作坊第一階段研討會，會中依雲嘉南區域產業重點分為「精緻農業」、「文化創意」、「觀光旅遊」、「科技產業」等四組，並邀請這四大產業類別之專家學者與會分享產業發展經驗及建議。藉由經驗與分享，激發更多的創意與策略，有效的提升雲嘉南的產業發展實力，促進區域產業的合作共榮。 7月18日由本市賡續辦理第二階段研討會，會中分別討論研擬四大產業類別所需之產業發展計畫，提送「雲嘉南區域永續發展推動委員會」首長會議審議，並報送行政院經建會，爭取100年度「國家建設總合評估規劃作業」計畫補助經費。 8月25日100年度第二次首長會議。會中議決提報行政院經建會100年度「國家建設總合評估規劃作業」補助計畫案，以及下一年度「雲嘉南區域永續發展推動委員會」主辦縣市移交臺南市。  行政院經建會於10月26日函核定100年度補助計畫案，本市共獲得「雲嘉南區域合作平台總顧問團隊輔導規劃案」（200萬元）、「雲嘉南健康養生產業、long-stay觀光發展暨觀光醫療產業創新規劃」（250萬元）、「雲嘉南生物科技產業創新研發計畫」（300萬元）等3項計畫，計有750萬元先期規劃經費補助。 今年11月底前雲林縣政府已將「雲嘉南區域永續發展推動委員會」主辦權移交臺南市。未來101年度，本市將持續維繫雲嘉嘉南四縣市之合作關係，並藉由整合工作小組之運作，推動區域發展建設之規劃，雲嘉南四縣市可以藉區域分工合作的模式共創共榮發展。",
    "tags": ""
}