{
    "published": "2011-12-14",
    "title": "臺南文化中心12月21日無獨有偶  2011 魔幻12月全台巡迴公演",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52271",
    "content": "《剪紙人》 Paper Cut Dreamer 無獨有偶2011 魔幻12月全台巡迴公演「這是一則賦與生命與愛的故事，也是一則還原古老技藝的遊戲場。」劇評人紀慧玲無獨有偶工作室劇團，深情寓言《剪紙人》穿越人偶生死界線，演繹心坎秘密空間簡約表演美學與紙花光影12月21日將於市立文化中心原生劇場打造全新魔幻剪紙劇場  《剪紙人》以簡約奇幻手法演繹親情寓言，感動人心，2010年臺北藝術節首演票房場場爆滿，觀眾口碑不斷。今年，這則冰龍守護的傳奇剪紙故事，將再度巡迴公演。透過當代劇場美學，巧妙呈現這項民俗藝術的手作象徵：「紙」既柔弱又堅韌、「剪」既破壞又創造的雙重意涵。光影與人生情意的對比譬喻，獨特的物件與肢體遊戲，這是一個令成人觀眾重回魔法想像、令青少年驚喜又能思考生命的偶戲劇場。神祕剪紙魔法的寓言，蘊藏生命的捨得哲學，感動與體悟不分年齡。演出資訊：演出地點：臺南市立臺南文化中心國際廳原生劇場12月21日（三） 19:30演出日期：12月21日(三)19：30購票請洽：兩廳院售票系統 \/ 洽詢專線：02-2523-0812無獨有偶工作室劇團 Tel: (02) 2523-0812 Fax: (02) 2521-7042 新聞聯絡人：曾麗真0928-144877E-mail: puppetx2@ms38.hinet.nethttp:\/\/www.puppetx2.com.tw【新聞稿敬請刊登】為大地招魂，剪出幸福的輪廓人間仍有未了情，悠悠時光之影中，紙人與偶在劇場召喚思念、剪去執著，演繹生命的「捨得」哲學。去年臺北藝術節票房力作，場場爆滿，視覺效果與溫情後座力十足，令觀眾再三回味。今年再度巡演全台七縣市，無獨有偶工作室劇團將在年底為全台灣觀眾獻上，寓意深遠、返璞歸真的成人童話《剪紙人》。故事聚焦在一群質樸可愛之鄉人，生活於冰龍守護的遠山村落，貧瘠土地上的唯一娛樂，便是聽阿嬤剪紙講古。然而剪刀伴隨雨水聲，卻有個不能說的秘密。出自中國民間傳統故事架構，演出形式卻新穎別緻。《剪紙人》藉簡單內容，呈現人偶同台、延展光影空間與獨特的紙人肢體表演，實驗「少即是多」的劇場美學。並首度將「剪紙」題材帶進劇場，創造光影蒙太奇效果，並對應陰陽、虛實、捨得等人生情意之觀照。剪紙寫下光影詩，創造劇場中的電影蒙太奇手法有招魂魔力的剪紙傳統，在東方不僅是驅邪的福氣象徵，更是最早的光影戲，提供此次剪紙劇場的基調。在熱愛剪紙的安徒生眼裡：「剪紙是詩文創作的開始」，剪紙光影成了一篇篇的童話小劇場。此次《剪紙人》便是利用傳統剪紙的花樣，創造當代劇場的新語彙，在舞台空間上映照出層層疊疊的想像。平面的剪紙在光影的巧妙折射下，為故事找到流動的空間。舞台設計曾文通特別以簡約卻自由的舞台，讓演員能在兩大面可移動的白紙牆之間，以專業的光影手法，製造出有如電影蒙太奇的剪接效果，讓角色優遊於虛實幻想的世界。透著綽約光影，傳統剪紙製造現代感的視覺驚奇，營造層層魔術般的紙空間，以剪紙的輕盈線條和沉默塊面，刻劃靈魂之詩。從物件到肢體，新式紙人說書表演導演鄭嘉音表示，《剪紙人》的創作過程也如剪紙，剪時雖有構圖，打開後卻充滿意想不到的驚喜。工作坊的實驗決定媒材的運用，六位優秀演員的特質，修剪出故事的走向，甚至能在舞台上隨心剪出造型的趣味，使得每場演出都將呈現剪紙最直接的手作感，以及不同的光影風情。演員從白紙出發，尋到「空白」的強大力量，體驗紙被外力形塑、甚至摧毀的象徵，放入了個人的生命情感故事，進而重新詮釋剪紙的心靈意義，適切表現物件與肢體的和諧。服裝設計林璟如以布仿紙，創造材質的曖昧性格，呼應演員人偶不分的風格詮釋，將白紙空間延伸至身體上。音樂設計Jeff的聲音實驗，亦營造出多重聽覺想像空間。加上編劇與演員的集體創作，發展出唸謠式的趣味口白，結合演員肢體展現新的紙人說書表演，故事的聲音因而有多元的弧度。如，印度演員江譚佳彥(Jayanta)巧妙融合印度舞風的動作設計，和白紙互動，導引出神秘的傳奇氛圍。又如演員Fa的表演在人偶之間遊移跳躍，自有真假辯證的關係。說故事在《剪紙人》中，蘊藏重要意涵，演員既是那把剪刀、也是那張紙，故事如何剪，都包含過去記憶的痕跡，和期待未來的生命隱喻。說故事的人剪下鏤空又滿盈的生命輪廓說故事的人為歷史和想像賦予了聲音，也為聽故事的人打造集體記憶、喚回力量。《剪紙人》的故事提到了大自然的災害、失去親人的心痛，導演鄭嘉音認為，這也是一齣獻給台灣的創作。雖然劇中模糊了時空背景，但地震、風災、洪水等土地哀歌，卻是現代人面對生存環境最重要的課題和關懷。為已逝之人、為大地剪紙招魂，不是因放不下手的執念，相反地，這齣戲想傳達更宏觀的「有情」，一股安定的希望。這齣魔幻寓言，由美術導演曾文通設計劇場空間、編劇高俊耀統整語言，集結劇場實力派演員Fa、江譚佳彥、魏雋展、洪瑞霞、邱米溱和劉毓真，以及一流創作團隊，共同創造剪紙劇場的蒙太奇美學。從折紙到剪紙，《剪紙人》將為觀眾呈現鏤空又滿盈的生命輪廓，在劇場裡灑下動人紙花。演出資訊：演出地點：臺南市立臺南文化中心國際廳原生劇場12月21日（三） 19:30演出日期：12月21日(三)19：30購票請洽：兩廳院售票系統 \/ 洽詢專線：02-2523-0812發稿人:藝文推廣課陳耀堂\n連絡電話:06-2692864#603",
    "tags": ""
}