{
    "published": "2011-12-23",
    "title": "臺南文化中心「2011第七屆歐洲魅影」影展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52757",
    "content": "活動名稱》2011第七屆歐洲魅影活動時間》100年12月24日至101年1月15日主辦單純》歐洲經貿辦事處、上苑文化藝術有限公司合辦單位》丹麥商務辦事處、匈牙利貿易辦事處、西班牙商務辦事處、法國在臺協會、波蘭華沙貿易辦事處、英國貿易文化辦事處、捷克經濟文化辦事處、斯洛伐克經濟文化辦事處、奧地利臺北辦事處、德國文化中心、盧森堡臺北辦事處協辦單位》臺南市政府觀光旅遊局、臺南市立臺南文化中心活動地點》臺南文化中心國際廳地下一樓會議廳（中華東路三段332號）歐洲經貿辦事處 (European Economic and Trade Office)為歐盟駐臺的正式代表機構，成立要點為推廣臺灣與歐盟各國的經濟合作，以及建立臺歐之間密切的藝術文化與學術及教育交流。歐洲經貿辦事處為持續在臺推廣歐洲文化，自2005年起，在外交部與新聞局的支持下，委託上苑文化藝術共同舉辦歐洲魅影影展活動。邀請歐盟各會員國在台單位響應支持，透過歐盟各國推薦之熱門影片，吸引許多熱愛電影的觀眾持續參與。讓台灣的民眾在觀影的過程中，以更生動而貼近真實的樣貌，更加認識歐洲的文化、藝術、政經與人文等，開闊國人的國際觀及對異國文化的汲取認同。過去，歐洲電影多半給人藝術、小眾之感，然而，隨著媒體與技術應用的改變，資訊取得更為多元，創作者或藝術家們也漸漸改變了溝通創作與理念的方法。同時，民眾的素養水平也隨著時間快速地提升，因此，電影成了不同國情文化間快速的交流媒介。台灣與歐洲之間，即便語言不同，但彼此距離便不再那麼遙遠。陳修程主任表示，臺南文化中心配合本屆影展播映來自丹麥、匈牙利、西班牙、法國、波蘭、英國、捷克、斯洛伐克、奧地利、德國、盧森堡及比利時共12個國家推薦的13部影片。其中不乏榮獲世界各大影展肯定的金獎大片，也囊括在各國本土引發熱潮的賣座電影，還有曾在台灣的電影節或部份院線上映，引發迴響的口碑影片，部部都是您值得期待並細細品味的優質精選。今年，走進全台10座城市21處播放場地，觸角伸入文化中心及地方圖書館，讓台灣民眾都有機會在觀影的過程中，自然的吸收歐洲文化之美，對於開闊國際觀及對異國文化的汲取認同，皆有潛在之教育意義。「2011第七屆歐洲魅影」不分場地時段，皆為免費入場，歡迎民眾踴躍參與。於電影放映後填寫問卷的民眾，還可參加魅影有禮抽獎活動，將有機會獲得EPSON愛普生 EH-DM3家庭劇院投影機、BOURJOIS妙巴黎時尚PARTY彩妝組以及比利時吉利蓮巧克力禮盒等豐富好禮。活動詳情請上網搜尋「歐洲魅影」，或上http:\/\/teff.pixnet.net\/blog臺南文化中心會議廳放映時間表                                    ★12\/24(六)10:00                                    HUNGARY匈牙利                                    9 &eacute;s 1\/2 randi9 1\/2 天                                    100min                                    輔導級                                                    ★12\/24(六)14:00                                    POLAND波蘭                                    Wygrany優勝                                    111min                                    輔導級                                                                                        ★12\/31(六)10:00                                    SPAIN西班牙                                    Celda 211奪獄困獸                                    113min                                    限制級                                                                                        ★12\/31(六)14:00                                    DENMARK丹麥                                    Little Soldat大世界小女兵                                    100min                                    輔導級                                                                                        ★1\/01(日)10:00                                    SLOVAKIA斯洛伐克                                    Marhuľov&yacute; ostrov杏島之夏                                     102min                                    限制級                                                                                        ★1\/01(日)14:00                                    AUSTRIA奧地利                                    Das wei&szlig;e Band 白色緞帶                                    144min                                    保護級                                                                                        ★1\/07(六)10:00                                    ENGLAND英國                                    An Independent mind 獨立之心                                    90min                                    普遍級                                                                                        ★1\/08(日)10:00                                    GERMANY德國                                    Soul kitchen靈魂餐廳                                     99min                                    輔導級                                                                                        ★1\/08(日)14:00            ★1\/08(日)15:40                                    AUSTRIA奧地利            Belgium比利時                                    Licht in leeren H&auml;usern 驚森尖叫            Une chaine pour deux決戰卡打車                                    86min            92min                                    普遍級            普遍級                                                                                        ★1\/15(日)10:00                                    CZECH捷克                                    Zelary意外情人                                    150min                                    限制級                                                                                        ★1\/15(日)14:00            ★1\/15(日)15:10                                    LUXEMBOURG盧森堡            FRANCE法國                                    Schrebergaart 花園人生            N&eacute;nette 妮妮                                    56min            67min                                    普遍級            普遍級                                                            \n放映地點》國際廳地下一樓會議廳參加辦法》1.本活動一律免費進場，不需報名，請依電影分級入場。‧普遍級（簡稱「普」級）：一般觀眾皆可觀賞。‧保護級（簡稱「護」級）：未滿6歲之兒童不得觀賞，6歲以上12歲未滿之兒童須父母、師長或成年親友陪伴輔導觀賞。‧輔導級（簡稱「輔」級）：未滿12歲之兒童不得觀賞。‧限制級（簡稱「限」級）：未滿18歲之人不得觀賞。2.請於活動開始前10分鐘入場。會議廳座位97席，依排隊順序領取號碼牌入場，坐滿為止。3.為維護觀影品質及其他觀眾權益，會議廳內不得飲食（含水）；觀影時，請將手機關機，如需交談時請輕聲細語。發佈單位：臺南市立臺南文化中心發稿 人：藝文推廣課　張國琳聯絡電話：269-2864 轉601",
    "tags": ""
}