{
    "published": "2013-11-13",
    "title": "台南市政府第136次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173494",
    "content": "[永華市政中心發布]台南市政府第136次市政會議本(13)日下午在永華市政中心舉行，由財政處陳報「閒置資產活化成果報告」。財政處張紹源處長表示，升格後奉市長指示盤點並活化利用市有財產，於100年2月成立「市有土地及建物利用規劃專案小組」，由秘書長擔任召集人，財政處負責幕僚作業，推動活化利用閒置資產，替新成立機關媒合辦公廳舍，並盤點市有財產，清理閒置資產；至目前為止計媒合成功43處，以土地公告現值及房屋課稅現值計算，節省建置成本約42億元。張處長指出，造成財產閒置及低度利用原因，主要在於過去政策錯誤，例如一鄉鎮一停車場、市場、公園之政策，未考慮地方實際需要及區位，也有管理不善、設計不良的問題，例如多處游泳池發生閒置；另外也有原空間設計不符現況，或是早期建物不符現有消防、建築法令，都必須重新檢討使用方式。張處長提出經過近三年的努力媒合，已發揮的具體成果包括，將閒置空間作為新成立機關辦公廳舍，例如仁德第一市場四樓供市場處辦公室使用、元安里活動中心4樓供交通局公共運輸處辦公室使用等；另針對代表會空間進行活化，部分原代表會與公所同棟者，已全部或部分空間規劃為辦公廳、會議室、檔案室等使用，另如後壁、大內、西港等區則作為圖書館，開放供民眾公共使用。另有部分市場因居民生活習慣的改變，則規劃為更適當的用途，例如麻豆果菜市場，轉供交通局客轉中心使用。而針對閒置土地，近三年來出售179筆筆，挹注市庫金額31億餘元。未來努力方向則將朝向以新思維活化傳統市場、裁併廢校區風景優美者可循岡林分校模式活化清理，另因應時代趨勢，將規劃閒置資產供未來托嬰及托老準備使用。賴市長表示，行政院自94年9月民進黨執政時期組成「閒置公共設施專案小組」徹底檢討低度利用或完全閒置的國有、公有公共設施後，引發各界開始對所謂「蚊子館」的重視，以及重新審視國家財產有效利用的重要性。甚至，有民間學者自發性的帶著學生全省走透透，逐一體檢各項公共設施的利用情形，並出版書籍。數年來，在各界的監督下，各級政府在閒置資產的活化上已有相當的成績，活用的政策工具也呈現多元、靈活與彈性，這都是可喜的現象。但這些閒置或低度利用公有財產為什麼會產生？其原因與背景則與台灣的政治發展史有著密不可分的連結，也與政治人物的喜好攸關，更是若干錯誤的政策所造成。賴市長指出，過去中央集權又集錢，所有的政策沒有人口與地域差異性的考量，更沒有尊重地方的自主性，也沒有因地制宜的思維，更遑論公共治理中最重要的政策衝擊影響評估都付之闕如，從而一再好大喜功與短視政治操作的結果，就是閒置與低度利用公共設施頻生的理由。例如早期一鄉鎮一停車塔、一區一文化中心、一鄉鎮一游泳池、一鄉鎮一市場以及近日的一區一國民運動中心等，都是顯例。在台灣70年代，經濟呈現榮景時，新建經費預算編列容易，執行也在選舉任期考量下多半短視與急就章，而從未考慮營運能力與後續維護經費籌措的困難，致「物盡其用」談不上，「永續經營與利用 」更不用說，徒浪費公帑，令人扼腕。賴市長指出，他在執政之始就深知要先清點盤查所有資產以釐清責任及對市民負責，尤其縣市合併之初更應該檢視所有公共財產的運用狀況，奠定基礎，有系統、有計畫的運用每一項資產，才不負人民的納稅錢。所以，在就職第二天的行政團隊策勵營中就點出此一工作要項，並責成財政處著手辦理。感謝財政處及各局處過去近3年來的努力，從今天的報告可知，盤點爬梳公有財產非常澈底、重新活化再利用也極盡可能，不但有創新作法，也從節流著手，已成功的完成43處財產再利用，節省近42億元的經費，成果豐碩，值得肯定與嘉許。賴市長表示，隨著新公共治理概念的興起，顧客導向與組織的績效管理要求，對於土地財產的運用，政策工具也越來越多樣與創新，政策的執行除評估外，更重視溝通、協調與行銷。我們知道民主政治不能與民意脫軌，但民意也非一陳不變，用對的理念與價值，透過不斷的互動與對話，是可以縮短或消弭彼此的歧見的。具有公權力的公務員，必須對所言、所為負法律責任，所以，用誠懇的態度、專業的知識與同理心與民眾溝通，是一定要。財政處報告中所列舉的若干財產的運用遭到居民的反對，還是要請相關局處審慎評估，並暸解行政權的功能與職責，如果是誤解，用完整的資料論述，如果是未積極溝通，就趕快進行對話，不可以沒有努力就放棄，否則公權力的威信將受挫。賴市長強調，除了公部門媒合利用公有財產外，基於民營的彈性與效率，引進民間資源投資也刻不容緩，所以除了既有的運用機制外，促進民間參與公共建設，包括活化閒置資產也是一項常重要的財務管理與發揮財產利用效益的方式，請各項列管中的促參案件請加速進行，讓招商順利、活化再利用資產可期。賴市長也說，目前盤點清查的工作雖暫告一段落，但分屬不同機關管理的同類型公有財產的列管與繼續活化，仍要持續不得中斷。包括教育局開置的校園與教室、未活化的游泳池與體育場館；民政局的活動中心、代表會；文化局的舊有建築或具有文資身份的資產；觀光旅遊局的旅遊中心及風景區﹔環保局的柳營科技園區等等，都請研考會持續列管追蹤，期待在這一任期中，如果還沒能達到活化功能，至少都能提出有效可行的活化再利用計畫。賴市長說，至於許多過去未能符合現行法規要求的建築，如何讓其合法使用，如現行法規不足時，請秘書長協助研議制定自治條例的可行性，讓文化首都台南市轄區內所有公共資產都能找到活路，更靈活、更其財產效益。未來各機關在研擬新的建設時，也都要評估未來的營運能力與永續利用的必要，徹底終結蚊子館的產生。 而對於菲律賓海燕颱風重創，賴市長表示，海燕超級颱風襲擊，造成菲律賓多處慘重的損害，從媒體畫面所見都是怵目驚心的景象，加上當地基礎建設不足，民生所需的水電短時間難以恢復，實在令人難過。賴市長提出，本市與菲國有五個姊妹市，雖然本次的主要災區都不在其轄區內，但本於友誼、出於人溺己溺的精神與人道的關懷，我們都應伸出援手，協助其盡快度過難關。請社會局比照我們協助日本311的機制，主動呼籲市民參與救災與重建，請大家踴躍捐輸，共襄盛舉，也請市府同仁率先支持。另外本市與美國亞利桑那州簽署友好交流協定，在城市外交大有斬獲，賴市長說，美國亞利桑那州州長Janice Brewer於本月11日率領商務觀光代表團訪問本市，並與台南市簽署「友好交流協定」，這是台南市第一次與美國洲的層級簽署的具有外交性質的協定，具有歷史的意義與城市外交新的里程碑。未來透過這項協定，包含企業協助、再生能源產業合作、觀光推廣、學術教育及體育交流等各項領域，都將有實質的合作和交流的進行，可使台南市與亞利桑納州的優勢極大化，且可經由定期連絡機制建立，讓彼此友好互助關係更形鞏固。賴市長表示，台南與亞利桑那州有許多共通點，第一、我們都是熱愛棒球的城市，台南有今年職棒總冠軍的統一獅隊，亞利桑納州則有知名的MLB響尾蛇隊，台南現正規劃的亞太棒球訓練中心，未來可借鏡亞利桑那州管理場地及發展棒球運動的經驗，促成兩地棒球隊伍移地訓練及交流，布魯爾州長也允諾將無私提供經驗給台南﹔第二，台南和亞歷桑納州都是日照充足的城市，均致力於綠能低碳產業的發展，本市綠能廠商近200家，LED節能照明大廠群眾，綠能科技產值排名世界第7的茂迪、排名第8的新日光能源科技，都在台南設，亞利桑那州則由全球排名領先的First Solar公司領軍，形成太陽能生產廠商群眾的城市，相信兩地產業對接，可將雙方的優勢發揮到最大﹔第三，台南和亞利桑納州都擁有豐富觀光資源，台南是台灣最古老的城市，擁有全國最多的古蹟與優美的生態旅遊觀光景點，亞利桑那州則擁有鬼斧神工的大峽谷國家公園。台南現正積極發展醫療觀光，氣候合宜的條件，加上價格合理及高水準的醫療品質，相信會成為亞利桑那州市民到海外進行醫療觀光的首選城市。深信建立在這些共通點上，雙方將更能有效整合各自資源，擴大交流合作基礎，提升城市競爭力。賴市長強調，這項友好交流協定的簽署，誠屬不易，不僅是一次非常成功的城市外交，相信對台灣對美關係的拓展上也一定能帶來積極且正面的效益，市府整體安排都符合最高規格的外交行儀，展現台南市政府的熱情、友善與高效率，賴市長說，這是他的一小步，卻是台南的一大步，期望以本次經驗作為未來建立更多友好城市關係的參考，提昇台南的高度與能見度。並請研議將雙方城市簽訂的具有外交上正式意義的文件，建立機制與法制化。另外，針對食品安全問題，賴市長表示，「民以食為天」、「開門七件事-柴米油鹽醬醋茶」及常說的「病從口入」，足見凡要吃進口中的，都與生命的維繫有關，也是每天生活的重要內涵，其重要性自毋需贅言。所以，當國內屢屢發生食品安全危機時，民眾的憂心與擔心，都是重要的社會、經濟議題，值得重視與關注。而台灣一向以美食著稱，接連發生的食品危機透過媒體、網路的傳播，台灣的形象與實質的經濟、觀光損失則難以估計，因此，食安問題早已提昇至國安問題。賴市長表示，繼爆發大統及富味鄉等公司在食用油品也內才參雜棉仔油與香料後，頂新、福懋、南僑、味全、統一等食品大廠也在食品內添加標示不實的添加物，讓民眾更惶惶不安，就連台積電張忠謀董事長伉儷都表達憤怒並籲請政府告訴人民什麼東西可以吃，事件的發展，一再擴大而難以收拾，著實令人遺憾。賴市長指出，台南市政府為確保市民健康和消費者的權益，由衛生局在第一時間即配合中央政策啟動全市的通路商、餐飲業、烘焙業、南北雜貨業的全面稽查，除要求販售業者立即將違規產品全面下架回收外，並對標示不合格產品進行現場抽驗，或移請製造商所轄地方衛生局做後續查辨，並同步查核及抽檢本市的油品製造廠商、小型油品製造工廠。之後又再續查違規使用銅葉綠素納添加物之產品，如查證屬實，即要求下架回收銷毀，並依法處罰。從之前的塑化劑、問題澱粉一連串的食安問題，讓衛生局負責稽查的同仁疲於奔命，雖然這是本份內的職責所在、雖然在台南沒有造成重大的危害事件，但衛生局同仁的辛勞，令人銘感於心，也請大家持之以恆，繼續為市民食的安全做好最嚴厲的把關工作。賴市長強調，台南市要打造成一個健康城市就必需要有完善的食品安全防護機制，喚起廠商、企業的良心，讓市民安心，及建立民眾對於政府的信心，本府昨天已由秘書長主持跨局處的食品安全聯合稽查籌備事宜，並將律定有效及食安維護網，以有限的稽查人力，搭配對的方法與策略，從源頭管理、上下游稽查列管原料、追蹤配方的流通、申訴與求償救濟的協助等，形成一個牢不可破的防護網，才能有效提供市民安心的基礎，這項工作非常的重要且迫切，請衛生局及相關局處儘速完成規劃，即刻啟動。賴市長又說，在這一波食安危機中，由於中央政府的查辦方法與行政管理作業的疏失造成恐慌，實有待釐清，以正視聽。依照食品衛生管理法的規定，食品的安全有對人體未產生直接傷害的「標示不實」、「誇大標示」等「食品詐欺案件」，也有添加未經允許的添加物食用將對人體有害的「侵害健康權案件」，更有可能因含有毒性而可能「侵害生命權案件」，換言之，食品安全所造成的結果有形同順手牽羊的小偷，也有如同殺人放火的重大刑案，所以釐清其對人體的危害程度、確立分級管控機制、正確的傳遞訊息，保障民眾知權利，能有正確認知與判斷的能力，而不是隨著媒體、名嘴起舞，製造不必要的恐懼。因此一些關鍵性的用語，例如下架、封存、回收、銷毀等，都應嚴謹並審慎的運用。而攸關食品安全各種合法添加物或稽查合格的產品、廠商等都請以正面表列方式呈現，讓市民安心。至於有籲請增加稽查人力的意見，應視完整機制建立、配合風險評估與標準作業程序建立後再行檢討，因為沒有實效的稽查，見樹不見林，將徒勞無功，還是要有對的方法與策略才能奏效。",
    "tags": ""
}