{
    "published": "2013-11-23",
    "title": "文創大道行動論壇最終場  提出給台南下一輪文化盛世的備忘錄",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168020",
    "content": "（永華市政中心發佈）延續文化前輩傅朝卿教授所提出，以台南火車站到運河出海口這條交通軸線為「台南文創大道」的想法，台南市政府、白鷺鷥文教基金會共同策劃、成功大學研究發展基金會共同合作進行「新世紀台南文創大道行動論壇」帶狀計畫，希望以熱蘭遮城建城400年、府城開城300年的2024年為期，為台南市擘畫出預見未來10年的文化大計。耗時近一年，歷經6次由學者與行政官員一起腦力激盪的工作坊、2次大型研討會，今天文創大道行動論壇舉辦最後一場研討會，會中不只整合共識，也提出行動方案。活動於國立台灣文學館國際會議廳舉辦，坐滿了100多位對文化創新有興趣的市民與學生。賴清德市長、陳美伶秘書長及參與此次計畫的文化局長葉澤山、都發局長吳欣修，都親自參與，聆聽各界賢達對台南的文化願景。白鷺鷥文教基金會董事長陳郁秀表示，這項計畫由行政機關和學術機構一起進行，希望激發出創意官僚、創意行政。籌備過程中，成大執行團隊邀請文化局、都發局、交通局、經發局、觀旅局等5個機關一起進行工作坊，腦力激盪，每場4-6小時，共6場次。隨後再舉辦3 場研討會，交流各方意見。計畫最終將產出101個執行方案，供未來各階段的市政團隊參考。陳董事長強調，101項執行方案中，有50%是以目前市府已經或將執行計畫為本，提出意見，因此這些方案不會是憑空想像，而是以現實為基礎、可執行的願景。賴市長致詞時說，台南市政府有心將台南打造為台灣的文化首都，讓每個人只來到台南，就可以了解台灣，這不僅會讓市民感到光榮，也可凝聚台灣的共識，讓大家持續往前邁進。市長並表示，台南雖然是文化古都，也要有新的文明，其中之一就是發展為文化創意的城市。透過這次機會，各方學者與市府討論、整合，花了很多心思產出行動方案，就是找出了文化古都通往文化創意城市的一條捷徑。隨後，論壇由學術界、民間都市規劃公司、品牌經營者等三方代表，各進行一場專題演講。成功大學建築系的傅朝卿特派教授，是「台南文創大道」概念的發想者。他以「創意水大道」為題，說明運河如何影響台南的發展紋理。傅教授強調，跟高雄愛河、台中綠川不同，台南運河貫穿舊城區中心，是台灣唯一一條跟都市發展密切的水路，也是日治時期最具代表性的大道。台南火車站到運河碼頭這一段「水大道」，可以縫合「大學城－府城－安平」三個區域的文化地景及歷史意義，建議市府推動運河新鑽、舊市中心美術館區、鐵路地下化等計畫時，應整體性思考。李立人副總裁所任職的AECOM，曾參與2012倫敦奧運環境規劃案，他表示，成功的都市再生，一定要有明確的定位和願景，必須以十年、數十年為期來營造、規劃城市形象及識別空間，最忌為了一兩年的短期效益，做零星、無頭緒的開發。李副總裁以英國曼徹斯特城市中心再造和天津海河案為例，說明如何透過都市再生，為老城區帶回工作、消費、居住品質的綜合效益。他並分享，國際上辦理城市再生的趨勢，已經從公辦民營的BOT，走向公部門與民營公司共同合作的BPT模式，如何促進官民之間共享利益，台灣需多借鏡國外。陳立恆總裁則帶來如何讓創辦品牌 「法藍瓷」從台灣品牌走向國際的經驗。他強調，文化產業是一種軟實力的競爭，像台灣這樣與歐美產生文化逆差的國度，更要以民族自決的態度去競爭。不論是民間經營品牌，或是官方要扶植文化產業，陳總裁強調要有「三度」：內涵度、知識度、融合度，確認自己的文化優勢，找到打入國際市場的利基；再加上「三力」：創造力、發展力、影響力，不只是要創新、發展，最終要以影響力來界定文化產品的價值。隨後，賴市長與上述演講人進行綜合座談，市長感謝諸位講者都點出了公部門的困境與問題，也在不同的演講主題中得到啟發。市長表示，與其他城市相較，台南市的硬體條件或許有短缺之處，但軟體文化實力絕對不遜色，將以文化作為台南市發揮影響力的最大資源。白鷺鷥文教基金會執行長、同時也任教於成大建築系的劉舜仁副教授，提出本次計畫歸結而出的三種工具，協助台南市以文化優先為原則施政。層次最低的是設立景觀總顧問，總管城市景觀建設，確保一致性及永續性；積極度更高者，是設立專案辦公室，如台南市歷史街區振興委員會即屬此類，可以跨局處協調，針對歷史資產做創意運用；更佳的是由行政機關就特殊個案成立公司，結合民間投資及公部門在法令、都計上的資源，讓組織效益極大化。台南文創大道行動論壇的集思過程中，共提出101項執行方案，在今日論壇結束後，將出版成書。執行團隊也規劃明年起延續計畫，邀請市民參與討論。今日研討會最後進行兩場焦點論壇，針對101項執行方案中的兩項：「中正路與海安路藝術十字大街」和「爆破中國城」，深入探討，由林豐盛前政務委員、沈芷蓀建築師、謝屏翰導演參與討論。發稿人：新聞及國際關係處 葉亭君、攝影：薛斐銘",
    "tags": ""
}