{
    "published": "2013-11-27",
    "title": "南創園區成立九年 引領南台灣區域發展",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174105",
    "content": "南創園區成立九年 引領南台灣區域發展 （永華市政中心發布）由經濟部技術處委託工研院經營的「南台灣創新園區」今(27)日舉辦一年一度的成果展暨區域產業發展論壇。臺南市長賴清德除感謝中研院「南台灣創新園區」協助臺南市產業的發展外，並強調臺南市擁有優勢的環境，下一波臺灣產業的發展，南臺灣尤其是臺南市將扮演更關鍵的角色。賴市長表示，對於今天活動的主題-「區域創新-群聚展先機」，非常切合實際。他說，臺灣未來的經濟走向，除了區域經濟發展以外，更重要的就是創新。這也是9年前中央在臺南市成立南創園區的用心，不僅提供臺南市的發展，同時也幫助台灣的產業更上一層樓。賴市長感謝這9年來南創園區協助臺南市產業的發展，包括第一協助台南市產業群聚結盟，包括紡織研發聯盟、汽車產業聯盟、綠能產業的聯盟等等，這是臺南市集結力量的發揮，1加1大於2的力量幫助很大。第二協助輔導臺南的業界，總計有600多件，對臺南市中小企業的幫助很大。第三協助人才的培育，提升專業，計有50000多人受惠。第四協助招商，9年來計有200多家廠商，包括國際大廠日本電產Nidec、台灣大吳DAIKURE等國際企業進駐。為此，賴市長再次表達最大的感謝之意。賴市長並感謝大家對臺南的器重，過去臺灣經濟奇蹟的年代中，臺南從沒有缺席過，當然北臺灣在中央政府大力投資基礎建設之下，對臺灣過去幾十年的經濟發揮了很大的作用；但賴市長認為南臺灣也適用以區域經濟的角度來看，區域經濟不是談國際，談的是南台灣包括雲嘉南、高雄、屏東等地，希望中央也能集體看待，在這種狀況之下，臺南市很樂意有這個使命感，在中央的領導之下，發揮所長。賴市長說，臺南市有很多優點，包括中央單位的中研院南部生技中心、經濟部育成中心、國家實驗動物中心等都在臺南，此外中研院南分院也確定要來臺南落腳；同時臺南有18所大專院校，學生總計12萬多人。所以賴市長認為臺南成為專業研發的城市，若再加上臺南本身工廠8萬多家，不論是中央或是地方的力量都很夠的。況且北臺灣目前面臨的問題就是水資源及土地不足的問題，殊不知這剛好是南臺灣的優勢資源，臺南市工業區的土地就有7000多公頃，雖然人口沒有新北市多，但工業土地面積卻比新北市大。再者，臺南市的天氣很好，教育水平高，市民親切，也非常努力工作。賴市長認為下一波臺灣產業的發展，南臺灣尤其是臺南市將扮演更關鍵的角色。大家都知道理論性的區域經濟、產業創新是下一波產業的方向，但是就實力而言，賴市長說，榮剛集團的陳總裁就是一個典型的範例，過去20年前榮剛的鋼鐵是提供給製造業，現在鋼鐵是特殊鋼是提供給航空業、生物科技業等，令人欣慰的是榮剛公司並沒有外移，今年6月全球營運中心也設在臺南柳營區。賴市長認為，發展區域、區域經濟、產業創新等，最終就是要立足臺灣，佈局全球，展望全球。賴市長希望以榮剛集團的陳總裁的典範為例，大家以此為目標共同努力。活動除邀請榮剛集團陳興時總裁與日本關西文化學術研究都市推進機構稻田常務理事等貴賓蒞臨發表演說及與談區域產業發展先機外，並有進駐廠商實威、馬路等12家及研發法人展示近30項精彩的研發成果展示，其中包括工研院最新發表的可同時顯示導航地圖、環車影像、即時車況等資訊的車用雷射寬幅抬頭顯示器、30分鐘驗出心肌梗塞和肝癌指數的全自動生物標記檢測系統和多螢幕高畫質影音分享技術。當天下午並針對「區域產業發展」邀請產學研專家共同探討如何促成區域內企業、政府、研究機構等的緊密合作，提升產業競爭優勢，並形塑區域創新文化與在地特色區域性企業。工研院表示，經濟部委託工研院規劃、營運之南創園區至今屆滿年九年，以工研院、食品所、資策會等法人機構近300位研發人員的研究能量，積極扮演產業和學研的連結互動及服務平台，成立九年來累計221家廠商進駐，培育不少成功產業和企業，如：榮剛公司切入航空扣件產業、富強鑫科技由射出成型設備轉進奈米設備與材料，更孕育出光晟生物、豐華生技等新創公司。此外，並協助企業研提政府研發補助計畫，累計輔導申請676案，累計培育產業人才超過5萬人次。工研院以「育成加速器」及「科技新創俱樂部」的方式，採完整的育成服務，幫助新創事業成功發展，在院內鼓勵創業文化下，自2011年迄今已有17家以工研院研發成果育成的新創公司。希望未來南創園區能繼續推動重點產業發展之跨域整合，扮演好連結產、官、學、研連結的角色，在南部孕育更多新興產業。發稿人：新聞及國際關係處 劉家吟06-3901059攝影：薛斐銘 06-2991111-8524",
    "tags": ""
}