{
    "published": "2013-11-06",
    "title": "台南市政府第135次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169329",
    "content": "[永華市政中心發布]台南市政府第135次市政會議今(6)日下午於永華市政中心召開，首先進行「2013宜居移居臺南博覽會」參展廠商頒獎，由賴市長頒贈感謝狀，會中由都市發展局陳報「宜居‧移居臺南博覽會成果」報告，勞工局陳報「102年就業成果回顧與展望」報告，賴市長也特別對優質廟會文化的議題作出指示。    賴市長說，市民熱線1999與市長信箱是第一線接收市民意見的管道，也是最能真實反應市民關心與重視議題的窗口。合併升格以來，市民服務中心統計市民抱怨投訴事件居冠者，即為廟會所引起的噪音、垃圾及影響交通，100 年計有 198 件、101 年計有 675 件、102年截至10月止計有 724 件，民怨的大幅成長，顯示各廟宇的自律不足，也顯示公權力的貫徹有待加強。    賴市長表示，廟會是一項傳統民俗，具有歷史的沿革與傳承意義，但廟會活動的演變通常也是社會的縮影，更與宗教信仰有著密切不可分的關係。台南是台灣第 一個城市，有著豐富的文化底蘊，更有保存有形、無形文化資產的神聖使命。從而文化首都的廟會文化、廟會活動，都應賦予其傳承歷史、創造文化多樣性及與 生存環境互動的功能，才能銜接舊文化、締造新文明，帶給老城新視野，成為一個擁有進步觀念，不斷向上躍昇的城市。    賴市長指出，曾幾何時，廟會的文化本質，隨著燃放鞭炮的毫無節制、噪音擾民與垃圾破壞環境的結果成為民怨之最？市長信箱曾這樣留言：「一位德籍攝影師 朋友表示：『鏡頭下的台南有時都只是喧騰的硝煙與其造成對於環境汙染，抓不 到一座三百年的城市應有的成熟與洗煉、深遠與寧靜，更不用說其深層底下所蘊含的魅力與活力。』」復有這樣說「民間信仰有其深厚的文化傳承，欲真正發揚其『善惡有報』之道德倫理，以收感化人民「樂善好施熱心公益」之功效，應從 宗教教育及深入經典著手，而非倚靠大陣仗且嚴 重妨礙市民生活品質的活動，喧嘩過後一場空，僅僅在非信徒心中留下吵雜髒亂的不良印象。」這兩則留言，就是市府期待還給這座城市擁有淨化、優質的廟會活動的初衷，也是透過公權力 向全體市民的承諾。    賴市長說，9月底中西區普濟殿廟會遶境到清晨3時許還在燃放鞭炮，並在海安路留下滿地的炮屑，讓民怨沸騰，擠爆市民熱線，讓市府原以為教化人心的宗教 活動應以自律代替他律的期待落空，為了確保大多數市民的生活品質與環境的安寧，市府展開與即將舉行大型遶境活動的三山國王廟協商，建議減少爆竹的燃放，並協助維持交通秩序，當日迅即獲得市民肯定與支持，足見市府的作為符合市民的期待。    賴市長強調，儘管近日來偶有若干廟宇誤解市府的作法並串連抵制，但他仍有信心認為各廟宇對於傳承作法固有若干的堅持，但讓這座城市順應社會的變遷轉型「新傳統文化」，都應有相當程度的認同，所以，市府將再與廟宇對話，形成共識，共創三贏。    賴市長也說，無獨有偶，除了台南市外，高雄市與嘉義市近日也因廟會引起民怨，讓公權力必須強力介入，以儆效尤。他深知廟會遶境活動中燃放鞭炮所代表的象徽意義，同時也暸解燃放爆竹對於宗教文化的推展不會有所影響。許多國內外的城市，都以無形文化資產保存的態度來進行廟會活動，讓其有質感，並結合觀光及城市的行銷，成為令人津津樂道的優質節慶，帶動新文明與新產業，值得我們 學習。    賴市長表示，任何一項改革都有其陣痛期，任何一項改革也都必須承擔反改革的抗拒，所以循序漸進與不斷的對話與溝通，是不變的準則，也是邁向進步的動力。請民政局以下列作法持續與廟方溝通：第一，資訊透明化，請民政局將預訂舉辦 廟會活動的寺廟，包括固定或移動式活動的時間、方式、預計燃放爆竹的地點、數量在其申請路權核准時，將資訊公開於本府網站，並註明主辦廟宇與負責人的 聯絡方式，俾利市民可以清楚知悉訊息。第二，請各廟宇可以自律，減少燃放鞭炮的數量，採用符合環保要求的爆竹，並鼓勵採用電子鞭炮取代。第三，各大廟宇在申請路權時，應提出交通維持計畫與垃圾清理計畫，並切結遵守廟會優質化 的要求。第四，燃放爆竹應遵守相關法規的規定（爆竹煙火管理條例、噪音管制法、台南市爆竹煙火管理自治條例等），包括種類、時間、場所及地區的相關規定。第五、廟會遶境時，沿路原則上禁止燃放鞭炮，如欲燃放應採定點定量方式為之，並應使用「炮籠」以減少對環境的污染，燃放地點並應在申請路權時一併提出，並公告之。第六，請消防局重新公告禁止與限制燃放的爆竹種類，並加強安全稽查，以保障市民身家財產的安全。第七，請環保局重新公告在噪音管制區內禁止燃放鞭炮的時間、地區與場所，俾利遵循與執法。第八，請文化局研議輔導各廟宇將藝陣傳統藝術帶入廟會活動，而不只是一般的遊行，讓宗教文教的實質內涵得以展現，讓寺廟文化成為文化資產保存的一環，提昇文化首都的格局與高度。第九，請民政局研議採用獎勵的方式，鼓勵類似文化建醮等創新並符合低碳城市要求的廟會活動，讓宗教文化更優質化，提昇文化首都的高度與格局。第十，請顏副市長繼續督導本項業務的推動，採輔導、溝通與聯合稽查並濟、獎勵與違規查處併行，並期待各大廟宇可以自律，訂定公約相互約制，塑造新的文明指標。  賴市長再次籲請各大廟宇能夠體認城市進步的指標必須靠大家共同的努力，鞭炮減量、不燃放對環境產生汙染的爆竹，這都是舉手之勞，以藝陣的表演取代硝煙密佈，才是敬畏神明的方法，也才是文化首都應有的作法。",
    "tags": ""
}