{
    "published": "2013-11-03",
    "title": "臺南市政府勞工局「指音有您、樂有風情-2013感恩音樂會活動」吸引熱鬧人潮 活動圓滿成功",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142387",
    "content": "本日活動在長泰教養院新市分院動感鼓樂和台南市腦性麻痺之友協會複合式音樂中熱鬧展開，大批遊客亦跟著活潑律動樂音打拍子，現場氣氛熱鬧。\n接著由臺南市賴議長美惠、臺南市莊議員玉珠、行政院勞工委員會職訓局臺南職訓中心施主任貞仰、南仁湖企業鄭副董事長宜芳、臺南市政府勞工局王局長鑫基與余副局長保憲、黃主秘美惠帶領著坐在輪椅上的楊德安、羅雅惠夫婦等共同翻開生命樂譜的扉頁「指音有您、樂有風情」，齊奏最美的人生之曲。\n臺南市賴議長美惠、臺南市議員莊議員玉珠、勞工局局長王鑫基、 副局長余保憲、黃主秘美惠、勞動條件科許專員禹錦、行政院勞工委員會職訓局臺南職訓中心施主任貞仰、身心障礙者就業基金管理委員會甘委員惠忠，南仁湖企業鄭副董事長宜芳、南仁湖企業黃企劃行銷經理秋玉、麻豆新樓醫院孫主任中平、大台南總工會陳理事長美靜、台南市產業總工會宋理事長照濱、德鍵企業股份有限公司陳總經理志斌、林副總經理素霞、訊亞企業股份有限公司李經理明肯、財團法人臺南市蓮心園社會福利慈善事業基金會張董事長田黨、社團法人台南市復健青年勵進會周理事長福興、社團法人臺南市慈光心智關懷協會宋總幹事惠珠、社團法人台南市腦性麻痺之友協會林理事長靜琴和顏總幹事正彥、社團法人台南市盲人福利協進會張理事長國萍、財團法人天主教臺南市私立蘆葦啟智中心李主任之琳、南瀛社會福利協會李總幹事登財、財團法人臺南市私立天主教瑞復益智中心李主任雪瑛、臺南市火炬殘障協進會陳理事長啟文、長泰教養院新化本院鄭院長惠娟等與會, 一起為身心障礙朋友加油打氣。\n\n臺南市政府勞工局局長王鑫基表示，感謝賴議長美惠百忙之中還特地趕過來為弱勢族群加油打氣，勞工局秉持著賴市長給魚吃不如給釣竿的理念，「晴天創意築夢坊」、「秀格樓」是臺南市政府推出十大旗艦計畫-溫暖大臺南系列子計畫，就是要讓身心障礙朋友擁有一技之長且能安居樂業，而象徵著事業有晴天；另外針對新住民、弱勢婦女成立秀格樓，輔導設立展售點，獲得民眾的肯定，讓這些新住民、弱勢婦女有築夢踏實的積極意象，目前兩專案藉由作品推廣與曝光，協助改善弱勢朋友的生活品質，目前有760多萬營收，也感謝南仁湖企業鄭副董事長宜芳支持本活動，提供東山服務區這個場地，感謝行政院勞工委員會職訓局臺南職訓中心施主任貞仰協助，讓勞工局可以順利推動多元就業開發方案(大臺南弱勢公益及農漁產品門市銷售平台計畫)，讓身心障礙者與弱勢婦女亦可以藉由此平台推廣，感謝德鍵企業股份有限公司團隊的努力，讓全國各界藉由晴天創意築夢坊網路通路看得到這群身心障礙及弱勢婦女的手工作品。\n賴議長美惠表示，肯定臺南市政府勞工局團隊在短短三年內為了支持身心障礙朋友、新住民及弱勢婦女辦理的各項計畫，期許各界用實際的行動表示對身心障礙弱勢團體的支持，呼籲各界可以透過晴天創意築夢坊網路平台購買精美的產品，提供這些弱勢團體釣竿外，更提供很好的據點銷售通路。新樓醫院跟安南醫院提供按摩小站，帶給弱勢朋友很大的鼓勵與加油。\n莊議員玉珠表示，感謝大家共襄盛舉，帶給彼此溫暖，由於大家的參與，讓府城更溫馨，肯定臺南市政府勞工局團隊的努力，讓這些弱勢團體在今天活動裡有很好的成果表現。\n南仁湖企業鄭副董事長宜芳表示，從苗栗服務區到東山服務區的每個據點裡，很榮幸可以跟視障按摩小站、多元就業計畫合作，幫助別人等於幫助自己，東山服務區也開始推行農業產品等多元化經營模式，感謝高公局長官全力支持。\n行政院勞工委員會職訓局臺南職訓中心施主任貞仰表示:本人也是臺南市身心障礙者就業基金管理委員會委員，恭喜臺南市政府勞工局獲得地方政府辦理身心障礙就業促進業務評鑑優等及特別獎、就業安定基金優等獎，未來行政院勞委會臺南職訓局更名為勞動力發展署、雲嘉南就服中心亦更名為雲嘉南分署，我們與勞工局會繼續密切合作，期待身心障礙朋友可以走出自己的一片天空，感謝財團法人臺南市蓮心園社會福利慈善事業基金會在雲嘉南就服中心設置咖啡座，希望今天參與的各界好朋友以實際的行動支持身心障礙的創作品，感謝主辦單位非常積極與努力的推動身心障礙就業促進業務。\n\n本次「指音有您、樂有風情」感恩音樂會活動於人潮熱絡的東山休息站舉辦，除了展示身心障礙者與弱勢婦女手工製作的各式創意作品，更有弱勢團體登台表演各種豐富的音樂才藝節目、創意熱情時尚走秀(長泰教養院新化本院、長泰教養院新市分院、楊德安、羅雅惠、社團法人台南市腦性麻痺之友協會等)、本日打卡加入「晴天創意築夢坊」、「秀格樓」粉絲團或與「有晴讚助」手板合照，即可獲得活動紀念明信片及手工書籤，活動戳章可供紀念留戳，當日下午繼續由長泰教養院的動感打鼓和復合式音樂等，獲得民眾熱烈參與。\n現場邀請了晴天坊夥伴及秀格樓格主共14位所組成的晴天樂市集展售活動：台南市復健青年勵進會、社團法人台南市慈光心智關懷協會、台南市腦性麻痺之友協會、台南市財團法人台南市私立長泰教養院新化本院與新市分院、台南市心智障礙關顧協會、台南市身心障礙運動推展協進會以及參加職訓班結訓學員張恩蓉、王華麗、楊得安、呂梯等，格主高婉甯、羅雅惠、郭惠玲等。另外在晴天創意市集單筆消費滿130元，即可兌換弱勢朋友手工製作的小餅乾與美味紅茶，讓東山服務區休憩的民眾，沐浴在音樂、歡樂與紅茶香中，一同欣賞表演、選購藝品更為弱勢朋友的創意成果加油打氣，成就美好的東山音樂假日市集。\n供稿單位：臺南市政府勞工局 就業促進科(6687)",
    "tags": ""
}