{
    "published": "2013-11-26",
    "title": "公私部門協力-「勞工局+大台南總工會」訓練品質「雙奪金」 作伙創造「勞工職訓品質」最佳品牌",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142406",
    "content": "行政院勞工委員會職業訓練局於昨(25)日假臺大法律學院國際會議廳舉行「TTQS業務成果發表會暨金牌表揚活動」，行政院勞工委員會職業訓練局局長林三貴親自出席頒獎，臺南市政府勞工局局長王鑫基帶領團隊北上領獎並代表勞工局上台接受表揚。台南市政府勞工局職業訓練品質秉持持續改善精神參加TTQS(台灣訓練品質系統)評核，目前不僅是「五都唯一」，也是「全國唯一」公部門連續3年奪得TTQS金牌的訓練單位。勞工局王局長表示，很感謝過去擔任工會幹部的經歷養成歲月，目前勞工局許多勞工政策的靈感發想，皆源自於他過去工會幹部所推動各項措施，在接任局長前，自身已有20多年民間辦訓經驗，擔任2屆台南縣總工會(現更名為大台南總工會)理事長期間，曾帶領台南縣總工會參加｢TTQS訓練品質系統評核｣，榮獲高標獎項肯定，並以此經驗帶入勞工局職業訓練業務的推動上，促使勞工局成為全國地方政府第一個公家職訓單位率先參與TTQS評核並獲得金牌的單位。王鑫基自信的說，不論是勞工局或大台南總工會的職業訓練品質制度的建構，「從無到有」一路上點點滴滴都有他伴隨扶植成長的軌跡，築夢踏實，才有今天雙奪金的亮麗成績。同時，王局長除了高度肯定勞工局及大台南總工會兩個團隊成員的努力，並期許得獎的肯定能鼓勵整體團隊如昨日表揚活動主題「堅持品質，開創價值」，作為攀向訓練品質另一高峰的起始點。再者，勞工局公部門與私部門大台南總工會兩個團隊得獎後能繼續秉持「伙伴協力角色」相輔相成共同謀求加值訓練品質及展現成果的策略，一起推動職業訓練品質提升，為大台南勞工朋友帶來卓越的訓練品質，如此更能展現訓練品質持續改善的精髓。勞工局副局長余保憲也表示，勞工局及大台南總工會把TTQS的P.D.D.R.O(計畫、設計、執行、查核、成果)五個構面水平展開應用至每一項業務推動上,這三年來的推動成果已呈現如:就業安定基金評鑑、職災訪視、身障業務等推動執行均受評為最高榮譽「優等」,另大台南總工會除得金牌外，今年也獲得國家訓練品質特別獎，所辦的各項活動也皆受市府及各界所肯定，這就是推動TTQS訓練品質的具體成果。大台南總工會陳美靜理事長表示：大台南總工會今年勇奪國家訓練品質『特別獎』及TTQS評核『金牌獎』，是大台南總工會團隊辦訓品質受各界的肯定，得獎是另一願景挑戰的起始點，大台南總工會更應遵循「訓練品質系統」（Taiwan TrainQuali System, TTQS）五大構面：計畫(PLAN)、設計(DESIGN)、執行(DO)、查核(REVIEW)和成果(OUTCOME)，建置水平展開機制透過諮詢、培訓、輔導、技轉，使所屬基層工會辦訓品質提升並優化其TTQS系統，除自身成長外更將能量擴散至各基層工會，善用資源產生跨組織的學習，加乘的效果全面帶動提升勞工的質量與權利。發展多元學習移轉方式，接軌教育訓練學用水平擴散，落實對勞工就／創業協助，除辦訓及與公部門配合相關相關活動及政令宣導外，更堅持「服務、創新、分享」的核心價值朝社會企業邁進，秉持工會使命的精神將成果擴散，照顧更多更廣的面向，打造全國一流的總工會。透過教育訓練，為勞工職能發展貢獻心力，持續不斷推動之下，創造勞資政三方最大價值。TTQS評核制度推行至今已邁入第七年，開辦以來，近3年總計有10129家次的企業機構及訓練機構申請評核，102年總計有1950家企業機構及訓練機構參與評核，僅有26家企業及訓練機構獲得金牌佳績，獲獎率僅1.3％，其中臺南市政府勞工局是唯一地方政府職業訓練機關連續三年榮獲金牌肯定，實屬不易。勞工局表示，能夠連續3年獲得金牌殊榮肯定，每年均有其致勝的關鍵，100年職業訓練業務初導入TTQS，以所有辦訓人員參與TTQS訓練品質的培訓及依PDDRO(計畫、設計、執行、查核、成果)建構整理3年辦訓成果，獲得評核委員青睞；101年配合TTQS評核新指標修正，秉持著TTQS持續改善精神，於勞工局職訓就服中心網站建置「網路學堂」的電子化學習平台，突破學習時間與空間的限制，有效達到職訓擴散學習效益；102年更首創建置職訓資料庫MIS系統，透過資訊化管理系統可以快速掌握訓練辦理情況，也能掌握學員參訓的歷史資料，同時，訓練課程領先全國率先導入職能設計...等措施，歷年來所呈現持續改善及創新措施獲得評核委員高度且一致性肯定，並成為學習標竿機關。未來勞工局與大台南總工會將以更高的願景攜手前進，大台南總工會以打造全國一流的總工會，並以自身訓練品質品牌效應，帶領所屬180個基層工會訓練品質向上提升；以社會企業自許的餐飲部，秉持自立精神與開創中高齡婦女就業機會，照顧及訓練弱勢族群，讓外界在勞工議題上均看到工會團體努力的腳步。勞工局則以深植職訓品質藍圖，開辦TTQS相關職能訓練，全面要求辦訓單位人員接受TTQS相關職能訓練，積極配合行政院勞工委員會職業訓練局職能推動方向，逐步建立職能課程資料庫，促使訓後學員職能符合產業需求，讓訓練與就業「無縫接軌」，持續提升訓後就業率。並期許成為地方政府公部門辦理職業訓練的領頭羊，持續帶動公部門辦訓單位參與TTQS評核風潮。終極目標不只是要給勞工朋友釣竿，更要給他們魚獲豐沛的就業漁場，落實市長「吃飯皇帝大」的就業施政理念。(發稿人：勞工局職訓就服中心林雅慧 06-6330820轉303 )",
    "tags": ""
}