{
    "published": "2013-11-29",
    "title": "2013臺南單車嘉年華-輪躍臺南活動 11\/30起接連二天在安平熱鬧登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=36942",
    "content": "102年11月30日\n發稿單位：活動組\n單位連絡人：顏妡羽\n電話：06-2157691#226\n手機：0981088280\nE-mail：money1688@mail.tainan.gov.tw\n 由臺南市政府與中華兩岸自行車交流協會共同舉辦的「2013臺南單車嘉年華-輪躍臺南」活動，於102年11月30日(星期六)上午6時45分假安平區安億公有收費停車場(臺南市安平區安億路與慶平路交叉路口)盛大開幕，引爆為期兩天的單車嘉年華活動，活動是日上午將由臺南市政府教育局副局長黃緒信親自主持開幕典禮及鳴槍，期盼所有參加民眾都能玩得不亦樂乎，一同享受臺南豐富的人情味與品嘗在地小吃美食。\n 體育處表示，臺南市是臺灣第一個開發的城市，也是文化首都，不僅擁有全臺灣最豐富多元的美食及觀光資產，同時也是臺灣自行車產業重鎮之一，在臺南在地自行車業者亞獵士Alexrim科技公司、桂盟KMC鏈條、凱薩克KS科技公司、浩盟Prowheel公司、昇陽SYB自行車公司號召，由臺南市政府及中華兩岸自行車交流協會共同響應舉辦的「輪躍臺南單車嘉年華」活動，將運動休閒與美食觀光做結合，打造一個專屬於臺南的單車嘉年華饗宴，更希望能藉由輪躍臺南活動的舉行，喚起大家再次騎上愛車享受單車生活的樂趣。\n 尤其本次活動的經典百K自我挑戰路線，今年特別創新規劃，自安平老街出發，沿著筆直平整的四草大道，朝台17線往黑面琵鷺生態區前進，行經波光閃閃的七股魚塭，再逆風而上西濱道路的小橋，遠眺臺南平原一望無際的美麗，再轉進北門區小路間，感受鄉村平實的氣息，特別在學甲、麻豆的補給站提供選手虱目魚丸湯及炒米粉美食，讓選手享受道地的美食饗宴，隨後路線將行經善化路段還可聞到撲鼻而來的啤酒香味，接著在安定第一代天府補給站欣賞廟埕文化，最後沿著178線順風騎乘返回安平，這絕對是一條顛覆車友對臺南單車路線想法的經典路線。\n 為活絡當日活動現場的熱鬧氣氛，特別邀請到在樂團界中小有名氣的原住民團體哈雷樂團在現場演出，讓所有的車友在騎車之餘還能享受一場美妙的音樂響宴。同時承辦單位更號召自行車業一起來共襄盛舉，提供了超過30萬以上的摸彩品，而每位完成經典百K自我挑戰的車友，終點還有Lucky 7 福袋抽抽樂活動，讓大家拼運氣，將活動熱潮延燒到最高點。\n體育處指出，除了11月30日的經典百K挑戰賽外，緊接著在12月1日上場的則是2013年自行車界裡最壓軸的賽事之一，由輪躍臺南所創設的直線加速賽，所有選手將在60公尺距離內定輸贏，尤其今年更邀請到2013年東亞運自由車公路賽男女雙金得主：馮俊俊及黃亭茵至現場，接受各方好手來PK，相信當天又將在臺南市區用單車掀起一陣騷動。大會也針對樂齡者特別安排了「樂齡樂活體適能」檢測，讓3至90歲的臺南市民都能來參加。\n 體育處說，為了凸顯出臺南市確實是一個適合從事自行車運動的樂活環保城市，在今年的輪躍臺南單車活動受到眾多車友報名的肯定之下，未來將持續固定於每年的12月第1個周未(2014年暫定於12月6-7日)來定期舉辦輪躍台南活動，希望打造一個專屬臺南的自行車品牌賽事，竭誠歡迎所有車友在乾爽、舒適的12月來臺南市騎車健身。\n\n\n活動參考流程：\n102年11月30日（星期六）輪躍臺南經典百K自我挑戰賽活動流程\n                                    時間\n                                    活動\n                                    地點\n                                                    06:30-07:00\n                                    經典百K挑戰選手集合\n                                    大會會場\n                                                    06:45-07:00\n                                    開幕致詞\n                                    大會主舞台\n                                                    07:00\n                                    經典百K挑戰鳴笛出發\n                                    出發計時拱門\n                                                    07:00-14:00\n                                    經典百K挑戰\n                                    活動路線\n                                                    10:30-11:00\n                                    活動摸彩\n                                    大會主舞台\n                                                    11:00-11:30\n                                    音樂文化響宴 &ndash;原住民表演\n                                    大會主舞台\n                                                    11:30-14:00\n                                    音樂文化響宴 - 樂團表演\n                                    大會主舞台",
    "tags": ""
}