{
    "published": "2013-11-12",
    "title": "有關公共托嬰中心、兒少性交易安置及受性侵害安置之作為、學校組織規程與行政職務產生的問題，七股區曾文溪旁之高灘地改善等，市府說明。",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173249",
    "content": "（永華市政中心發布）  臺南市議會第1屆第6次定期大會，今（12）日由市議員莊玉珠、陸美祈、蔡蘇秋金進行市政總質詢，市府說明如下：  有關公共托嬰中心設置事，社會局長曹愛蘭指出，臺南市現行托育費用補助政策，是為因應整個大臺南地區家長的照顧習性，家長若選擇由合格保母或立案托嬰中心照顧，每月可補助3,000-5,000元；兒童之父母（或監護人）至少一方因育有2足歲以下兒童，導致未能就業者，每月可補助2,500-5,000元，選擇由爺爺奶奶或親屬保母照顧者，照顧者取得126小時保母人員結訓證書加入社區保母系統或取得合格保母證後，每月可補助2,000-4,000元。上述項目均可補助至幼童年滿2歲，針對中低收入戶家庭還會提高補助金額，對象從托嬰中心、系統保母、家長到親屬保母等，涵蓋全市所有幼童之照顧模式。  曹局長進一步指出，臺南市至102年9月底止，0-2歲幼兒人數為3萬2,281人，臺南市托嬰中心計有48所，核定收托人數為1,178人，但接受托嬰中心照顧者僅757人，尚餘421床，收托率僅佔六成。若以全市0-2歲幼兒人口數估算，家長選擇由托嬰中心照顧者僅佔2.3%，其餘97.7%之家長均選擇由保母或自行（含親屬）照顧。又，由於0-2歲嬰幼兒家長選擇托嬰服務時，考量接送問題，首要以近便性為考量，設置「公共托嬰中心」必須以人口高度密集之都會地區為優先考量，臺南市轄區雖有37個行政區，然而人口分佈狀況差異非常大，超過半數為偏鄉區域，設置公共托嬰中心，尚須考慮鄰近地區幼童之接送問題，托嬰中心無法使用娃娃車接送0-2歲之嬰幼兒，服務無法普及，不適推動公共托嬰中心。在兒童保護方面，有關兒少性交易安置及受性侵害安置之作為，曹局長強調，基於所需協助之服務內涵不同，社會局於兒少安置上，均以兒少需求、機構之專業功能屬性進行分工，依服務對象特性不同，安置在服務性質不同的機構，並搭配兒少最佳利益，提供適切、專業之安置服務。  在學校組織規程與行政職務產生問題方面，以國小行政編制而言，教育局長鄭邦鎮指出，臺南市國中小暨幼兒園行政組織編制已於102學年度起完成齊一，在兼顧「保障學生受教權、行政組織合理化」二大原則並慮及撙節人事經費下，調整原南縣市行政組織編制，務求教育資源合理分配、行政編制實質平等。    經務實研究各院轄市及學校處室組別工作事項後，依班級數規模及業務量酌予調整。臺南市102年度，僅有6班的學校有82校(不含分校)，占全市學校39%。100人以下小校則有66校。  考量6班學生數及行政業務現況，設2處2組，與新北市、高雄市相同。而7-12班有38校，設2處3組，共增加35名事務組長。13-18班此級距學校，均置有1名約用行政人力，因此將13-18班行政編制調整為3處5組，以降低導師兼組長情形，維護學生受教權。    另外就教師控管員額經費減少來說，由57萬改為30節一事，說明如下：有關教師員額控管依據及其經費使用規定，係依據「國民小學與國民中學班級編制及教職員員額編制準則」第3條第2項規定：「學校得視需要，在不超過全校教師員額編制數百分之五範圍內，將專任員額控留並改聘兼任、代課教師、教學支援工作人員或輔助教學工作之臨時人員。但學校教師員額編制未滿二十人者，得將專任員額控留一人改聘之。前項學校所控留之專任員額經費，應全數用於改聘之人員。」按前述規定，控管專任員額可改聘兼任、代課教師、教學支援工作人員或輔助教學工作之臨時人員，該類人員均以鐘點費計支。由57萬改為30節除可減少學校聘用日薪代理教師影響教師權益，教育局也專案解除控管員額由學校聘用長期代理教師，以穩定師資來源。而每一控管員額經費改為30節鐘點費，學校亦在課務安排上較為容易掌握。  至於臺南區十二年國民基本教育超額比序競賽項目，共分為國際性、全國性、區域性及縣市性競賽，國際性、全國性競賽以教育部公布參考項目為主；區域性及縣市性競賽則以本府教育局所公布之參考項目且由教育局主辦為主(即正面表列)。前述國際性、全國性競賽參考項目，教育部業於102年1月25日公布，並函知各直轄市、縣市政府依「逐級性」、「經常性」等原則，「從嚴規範」區域性及縣市性競賽參考項目。  鄭局長表示，為擬定區域性及縣市性競賽參考項目，教育局召開數次會議，依教育部規範之「逐級性」、「經常性」原則進行研商，並於102年9月16日公布「臺南區十二年國民基本教育超額比序區域性、縣市性採計競賽一覽表」在案。如學生參加未列於上述競賽一覽表之競賽並獲獎(名次)，學校可依權責為學生酌予敘獎，以茲鼓勵。  對於七股區曾文溪旁之高灘地如何改善的問題，水利局長李孟諺表示，目前作法，決定使用各區公所的災損金，但就長期而言，將爭取水利署河川土地使用費，進行道路維修。李局長進一步指出，該問題延宕已久，經與各區公所協調發現，各區公所都有編列級配單價預算，因此，對於颱風過後，風災受損之農路，將可採取災損金開口契約方式，修護農路。又，有關大寮大排至龍山溪航道淤積事，李局長指出，基於保護沙洲需求原則，已針對該處進行抽沙發包作業，預計兩、三個月內完工，希望藉由抽沙工程，期一併處理航道拓寬，照顧養殖業漁民生計。發稿人：新聞及國際關係處 宋金燕  電話：2991111轉8154",
    "tags": ""
}