{
    "published": "2013-11-13",
    "title": "「直探油彩的本質—陳輝東創作展」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52374",
    "content": "（本市訊）甫獲得台南市政府頒發「第二屆文化獎」榮譽獎章的本市知名藝術家陳輝東老師，應文化局邀請於102年11月16日至12月15日，在台南文化中心文物陳列館舉辦特展，展出八十多件油畫和十件粉彩作品，並於11月16日（星期六）下午2：30舉行開幕典禮，並於11月24日（星期日）下午2：00邀請聞名美術史學者蕭瓊瑞教授前來文化中心國際廳地下一樓會議室演講「逆流超越－陳輝東油畫風格的特色」，歡迎愛好藝術民眾共同參與。 陳輝東老師1938 出生於台南市，畢業於台東師專，回台南後任職於永福國小從事美術教育，教導出許多傑出藝術家。陳輝東老師除了平時推動美術教育、及孜孜不倦於創作外，也積極參與台南的相關公共事務，如30年前受前市長蘇南成先生之邀，協助規劃成立台南文化中心、及策劃執行「千人美展」，30年來曾經擔任文建會評議委員、廖繼春獎評審委員、中山文藝創作獎西畫類評審委員、國內三大美術館審議委員與典藏委員、全省美展、府城美展、南瀛美展等等國內各項美術比賽評審委員、台灣南美會前任會長、長榮大學美術系兼任教授，目前擔任台南市美術館籌備委員會召集人。 他的油畫作品從早期的抽象、到後來的具象、直至發展到目前具濃厚個人風格的古典寫實繪畫，不論是風景、人物肖像、靜物等無一不是擅長的領域。也由於非出自於學院的養成，作品風格獨樹一幟，筆勁渾雄有力，畫面充滿生命力，在戰後的台灣美術史佔有不可或缺的一席之地，因此獲得國、內外多所美術館和許多收藏家典藏。 1991年在台北東之畫廊舉辦個展之後，二十多年來，陳輝東老師未再舉辦過個人展覽，雖然個展邀約不斷，他選擇每年參與團體聯展、邀請展，將時間投入更潛心、深遠的創作探索，二十多年來作品的精良與技巧的成熟度更見爐火純青。2012年受台南市政府文化局邀請，於今年在台南文化中心展出，他希望將數十年的創作精華和家鄉愛好藝術民眾共同分享。發稿時間：102年11月13日發 稿 人：臺南市政府文化局永華文化中心管理科二股葉啟鋒聯絡電話：06─2692864轉303陳輝東老師畫歷主要經歷（節選）：l 文建會評議委員l 國父紀念館諮詢委員l 台北市立美術館審議委員、廖繼春獎評審委員l 國立台灣美術館審議委員l 高雄市立美術館典藏委員l 中山文藝創作獎西畫類評審委員l 國立歷史博物館審議委員l 台灣國展決策委員、評審委員l 全國美展、全省美展、全國油畫展、台北市美展、府城美展、大墩美展、  南瀛美展、高雄市美展、奇美藝術獎等評審委員l 長榮大學美術系兼任教授l 台灣南美會評議員、台陽美術協會、中華民國油畫學會理事個展：                                    1971                                    永福館（台南市）                                                    1976                                    東京求美畫廊（日本）            美國新聞處林肯中心（台北）            永福館（台南市）            愛荷華Clinton市（美國）                                                    1978                                    舊金山ADI畫廊（美國）                                                    1979                                    太極畫廊（台北）            大統百貨公司（高雄）            台中市立文化中心文英館（台中）                                                    1987                                    台南市立文化中心（台南）            台中市立文化中心（台中）            國立歷史博物館國家畫廊（台北）            中正文化中心（高雄）                                                    1989                                    東之畫廊（台北）                                                    1990                                    台南市立文化中心（台南）                                                    1991                                    東之畫廊（台北）                                                    1992                                    現代畫廊（台中）                        \n聯展（節選）：                                    1970                                    南部現代美展（高雄）                                                    1971                                    全國美展（~迄今）、INSEA 亞洲會員國際美展（韓國漢城）                                                    1972                                    當代百人西畫展（國立台灣藝術教育館-台北）、當代名家畫展（國父紀念館-台北）                                                    1974                                    南美展（~迄今）                                                    1975                                    全國油畫展（~迄今）、新紀會年展（韓國漢城）                                                    1976                                    中國當代畫家大展、日本主題派畫展（日本大阪）、台灣水彩畫展（~1987）                                                    1978                                    國內外中國畫家聯展（台南）、 中國當代畫家大展（台南）                                                    1979                                    當代中華藝術特展（美國）、訪美水彩畫家作品聯展（台北）                                                    1980                                    中華民國當代畫家大展（美國加州）、亞細亞現代美術展（日本東京）                                                    1981                                    新加坡‧台灣現代畫聯展（新加坡）                                                    1982                                    韓中現代畫展（韓國）、中外文化交流展覽（高雄）                                                    1983                                    第四屆文藝季全國油畫大展（高雄）                                                    1984                                    台北市立美術館開館展-國內藝術家作品聯展（台北）、文藝季聯展、100畫家聯展（台南市立文化中心）                                                    1985                                    全省美展四十年回顧展（台北）、中華民國當代美術大展（高雄）                                                    1987                                    台陽展（～迄今）、第二屆亞洲國際美術展覽會、當代人物藝術展（台北歷史博物館）                                                    1988                                    人體繪畫邀請展（高雄市立社教館）、當代人物畫特展（台北歷史博物館）                                                    1989                                    畫家筆下的女人（台南市立文化中心）                                                    1990                                    台灣區藝文博覽會                                                    1991                                    四季美展-冬之讚（國立台灣藝術教育館）                                                    1993                                    當代名家聯展（中正國家畫廊）府城國家級文藝獎得主作品聯展（台南市立化中心）                                                    1994                                    文藝季全國油畫大展（高雄市立美術館）                                                    1996                                    台灣美術精粹大陸巡迴展（台北、上海、北京）                                                    1998                                    創作手扎－典藏品裡的藝術生活【繪畫篇】（高雄市立美術館）                                                    1999                                    1999年府城國家級文藝獎得主作品聯展（台南市立文化中心）、跨世紀全國百號油畫大展（台中市立文化中心）                                                    2000                                    浪漫．時尚－陳輝東、陳香吟父女聯展（台南）、2001中堅輩主力畫家展（台北哥德藝術中心）                                                    2003                                    百號油畫展（~ 迄今）（台中港區藝術中心）、《前衛》60年代台灣美術發展展、心靈重建三部曲－歌頌生命百人展（台北市立美術館）、戀戀台灣-油畫聯展（國泰世華藝術中心）                                                    2004                                    歐洲風情畫－名家油畫聯展（國泰世華藝術中心）                                                    2005                                    台灣具象繪畫展（台北市立美術館）、台灣當代名家美術展（沙烏地阿拉伯）                                                    2006                                    有關海的24種表現《島嶼之歌》研究展（高雄市立美術館）                                                    2007                                    台陽經典70特展（國立藝術教育館）、國泰世華藝術中心聯展                        \n獲獎：                                    1969                                    教育廳特殊優良教師獎章                                                    1976                                    中華民國畫學會《金爵獎》                                                    1979                                    台東師範專科學校《傑出校友》            中國文藝協會-藝術類《文藝獎章》             美國加州聖荷西市《榮譽市民》《市鑰》                                                    1980                                    台南市蘇南成市長頒贈《市鑰、獎狀》                                                    1981                                    中山學術文化基金會－油畫類《中山文藝創作獎》                                                    2001                                    國立台南師範學院傑出校友                        \n典藏（節選）：● 總統府● 古寧頭戰史館● 台北市立美術館● 高雄市立美術館● 奇美博物館● 高雄市立文化中心● 台南市立文化中心● 國立台灣美術館出版：● 陳輝東畫集",
    "tags": ""
}