{
    "published": "2013-11-01",
    "title": "2013臺南美食節邀請您來甜蜜城市享受幸福好「食」光",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173730",
    "content": "（永華市政中心發布）臺南是台灣歷史的起源，保存了近四百年本土文化與異文化的飲食特色，而造就了臺南美食小吃的獨特性，臺南市政府將自11月16日起至12月15日止推出「2013臺南美食節」系列活動，市長賴清德邀請全國民眾到臺南旅遊，除能享受開心吃美食、盡情享玩樂、豐收拿好禮的全新體驗，更加了解大臺南美食文化豐厚的底蘊與璀璨風華。臺南市政府今（1）日下午於永華市政中心二樓中庭召開「2013臺南市美食節」記者會，由賴市長宣布「2013臺南市美食節」將於11月16日正式開鑼！為期一個月的時間，在臺南市37個行政區中遴選出319家美食店舖提供給全國及國際好朋友共同品嚐。賴市長說，這兩三年來，臺南市名氣越來越紅，根據yahoo黃經理提供的資料，相較去年的搜尋，在「臺南美食」主題上提升了76％，過去大家比較知道的擔仔麵、蝦捲，現在又增加了蚵仔煎及鹹稀飯，四項美食並駕齊驅，未來預期還會更多。賴市長指出，他除感謝賴美惠議長率領的市議會團隊的全力支持及市府觀光旅遊局陳俊安局長所帶領團隊的用心行銷外，他更感謝民間力量的支持，包括電影總舖師的美食顧問黃婉玲老師的貢獻、魚夫的「移民臺南」、王浩一的「慢食府城」及王美霞的「臺南的樣子」等書籍，對臺南市的觀光旅遊及美食行銷有整體加分的效益，更讓臺南市的美食揚名國際。賴市長認為臺南市的各家美食店舖都很認真打拼，他表示曾接受財經文化董事長謝金河的採訪，謝董問為何好吃的臺南美食都有一個『阿』字，賴市長說『阿』字是代表傳統老店的意思，深得謝董的認同。賴市長期勉319家店舖除了美味的追求以外，希望在安全、衛生上也要追求，尤其現在黑心油風波，重創臺灣社會的信心，臺南是臺灣第一個城市，是文化首都也是美食之都，更應該自我要求，包括騎樓、店面也能自我把關，締造優雅景觀的市容。台南市政府舉辦活動的意義就是希望帶動臺南市良性發展，以期觀光客越來越多，生意越來越好，就必須在飲食美味、衛生、安全的環境上提升，才能讓臺南市發展、進步。賴市長期許大家共同努力追求這目標。臺南市議會議長賴美惠致詞時首先肯定市府團隊的努力及用心，她說，臺南是一個文化古都，美食在文化上更能展現出在地不一樣的文化及特質，希望藉由「臺南美食節」活動將大臺南37區319家美食店家隆重介紹給全國各地好朋友，誠摯邀請全國民眾來好山好水的大臺南遊山玩水，享盡不一樣的美食。自11月16日起至12月15日止，為期1個月的活動，依照區域分為八大美食區，並邀集大臺南319家美食店家共襄盛舉，今年將入選2013台南市傳統美食伴手禮產品三大類28項，依美食店家分類為美食、伴手禮及伴手禮，編製為「i」護照。活動之一幸福美食「紅」配「綠」集章抽獎，在八大美食區分為「紅區」與「綠區」，民眾持「i」護照或摺頁集章卡消費滿100元蓋1章戳，集滿紅區2章戳及綠區4章戳，就有機會抽中價值約8萬元全碳纖自行車及多項豐富獎品。今年為方便民眾投遞集章卡，摸彩箱設置於臺南市170家全家便利商店，並可向店員免費索取刮刮樂，共2萬份，刮中者送全家咖啡1杯，共1000杯。系列活動有「美食集點馬拉松比賽」，持馬拉松摺頁地圖，依圖上美食店家編號排序空格消費集章，最早完成集章者可獲得1萬元獎金，前10名觀光旅遊局加贈送「來碗府城」作為特別禮；「幸福食刻.臺南美食講座」，邀請臺南美食代言人黃婉玲老師暢談「古早味的台南美食」，及在地臺南美食大師梁幼祥老師一起來細數「幸福臺南.好煮意」，了解不一樣的美食文化；「舌尖臺南.臺南美食徵文比賽」，臺南美食達人在那裡?我們徵求熱愛大啖臺南美食，慢活旅行的您，一起來撰文分享，第1名獎金8000元，前10名觀光旅遊局加贈送「來碗府城」作為特別禮，現在由您來當導遊，讓更多人透過照片與文字，享受甜蜜城市幸福好「食」光。觀光旅遊局局長陳俊安表示，「2013臺南美食節」「i」護照於臺南市170家全家便利商店及參與本次活動319家店家；摺頁集章卡於高雄喜滿客影城、臺南國賓影城及參與本市活動319家店家，於活動期間免費索取，或至臺南觀光網站（tour.tainan.gov.tw）下載列印集章卡，極為方便，希望降低參與的門檻，讓大家都能吃得開心、玩得盡興！新聞聯絡人：觀光旅遊局府城觀光科鄭琪蓉06-2991111*7829發稿人：新聞及國際關係處 劉家吟06-3901059攝影：薛斐銘 06-2991111-8524",
    "tags": ""
}