{
    "published": "2013-11-20",
    "title": "臺南市政府第137次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170733",
    "content": "[永華市政中心發布]臺南市政府第137次市政會議本(20)日於永華市政中心舉行，會中由衛生局陳報「油安議題專案」報告。衛生局林聖哲局長指出，從大統事件引爆的油安問題，從橄欖油、發現棉籽油、棉酚討論，一直到追查銅葉綠素，臺南市政府除針對攙偽、標示不實之市售油品下架稽查外，更積極於源頭製油工廠稽查油品安全。衛生局至19日為止，市售油品通路總稽查家數為1078家。針對本市油品製造工廠查驗製作過程，衛生局也對其產品配方、製程、標示、倉儲及原料進貨與成品出貨紀錄等查核，亦針對本市小型如黑蔴油苦茶油等榨油廠，對宣稱「100%」、「純天然」及「有機」等食品加強稽核抽驗，相關稽查檢驗結果均公布於市府網站。賴市長表示，自10月中旬爆發彰化縣「大統長基廠股份有限公司」橄欖油檢出「銅葉綠素」及部分油品標示不實以來，近一個月內台灣食品業猶如打開潘朵拉盒子，每天都有業者被稽查違反相關規定而被要求下架產品，讓消費者不知該如何採買，使MIT品牌信心盡失，也影響外銷市場與經濟發展。賴市長說，惟分析這一波食品安全事件，發現有個共通點，那就是這些摻偽或加工技術或標示不實都是已存在的舊事實，不過是新發現罷了。足見業者普遍存在著僥倖與投機的心態，更缺乏商人應有的誠信與良心，著實令人遺憾。賴市長表示，本日報告將市府的積極作為清晰呈現有助於市民的瞭解，請將資訊公開上網，讓市民安心，採買台南市生產的合格用油，特別是安定、西港、善化的胡麻油，在地台南味與品牌保證，歡迎全國民眾安心來採購。賴市長也指示，針對這一波用油安全，本市學校午餐的求償問題，因消費者保護法及行政院消保處的函釋認為學校並非消費者，所以求償的主體應該是食用的學童，因此，市府已委託律師擬妥訴狀，並由教育局以學校為單位提供學童名冊，由市府代受害學童向消保團體提出團體訴訟的申請，以維護學童的權益。賴市長指出，痛定思痛後，行政院已於日前提出食品安全十大行動方 案，全面落實推動及執行新的食品衛生管理法，也將再啟動新的修法加重處罰。賴市長認為，食品安全所應徹底檢討的包括「食品原料的來源與通路管道的掌控」、「食品添加物的確實正面表列與資訊公開」、「源頭管控化學原料與複方程式列入檢驗規範」及「標示完全與正確的嚴格要求與貫徹」。賴市長表示，台南作為美食之都，傳統小吃林立，食品工廠眾多，農特產品豐富，對於食品安全的維護機制應有更高的標準與要求。明年我們增加編列有500萬元的經費將致力於食品安全的維護，感謝市議會的支持通過本項預算，請衛生局妥為規劃，提出可以讓市民放心的策略，展現市府的決心。賴市長也說，為了劍及履及本項工作，已於上次市政會議指示由衛生局及相關局處立即啟動跨局處食品安全聯合稽查小組，衛生局持續主動稽查、分級抽驗管理；經發局進行食品工廠、公司業者登記資料的查報和管理；農業局儘速建立食材追溯制度及產品履歷，並推動在地食材的認證；教育局嚴格把關校園食品安全和推廣正確認識食品教育；環保局應掌握化工及廢棄物的流向；法制處和消保官協助申訴及求償救濟等，惟有環環相扣，彼此分工合作，才能形成嚴密的食品安全防護網，確保市民食用的安全與環境的品質。賴市長說，消費資訊的揭露和透明，是滿足消費者知的權利最基本的要求。為了讓市民能夠獲取充分的食品安全訊息，市府網站已建置「食品安全專區」，提供民眾查詢合格與不合格的油品清單及最新資訊，並成立食安保護專線及消費者保護專線，提供市民食安相關諮詢服務，請衛生局持續更新資訊並將所有稽查結果公布於網頁，方便民眾隨時查詢。賴市長強調，任何一項問題的產生固有其因素與背景，但未雨綢繆、防範未然則為不二法門。將不肖業者繩之以法，接受法律的制裁，以符合公平正義乃屬當然。但如果從源頭管控作起，務實與踏實的稽查及公布，才能有效維護國人的健康，更可以節省社會成本的支出，重新拾回消費者的信心與台灣美食的名號，更可帶動經濟的發展，請本府各相關機關都能盡責與努力把關，市民才能擁有一個健康的環境。另外賴市長認為針對廟會文化優質化推動進展已獲相當認可；賴市長表示，台南是宗教文化的聖地，環繞著廟宇信仰所衍生的民俗技藝，更是值得珍惜與保存的文化內涵。這些傳統的文化元素，讓城市保留了歷史記憶，讓市民與土地緊緊連結。但不可諱言的，隨著社會變遷與生活型態改變，若干宗教儀式與活動的呈現方式，需要重新調整。例如廟會活動的舉辦，本意是讓信眾透過儀式性的參與，表達敬天畏神、祈福求安的目的；但曾幾何時，原本應以民俗藝陣為主的廟會，被喧囂的炮陣取代，成為擾人的噪音、破壞環境的髒亂及影響交通問題，不但引發民怨，也讓市府貫徹公權力的決心受質疑。賴市長指出，過去2週以來，市府推動的優質化廟會活動新措施，在事前溝通對話、執行不過當的前提下，不但廟宇配合，也已獲得絕大多數市民的支持。優質化的廟會活動可以是自傲的文化象徵，而非噪音與垃圾的來源。請顏副市長、民政局與各大廟宇持續協調、輔導、溝通，並蒐集各方建議意見，以作為市政調整行政作為的參考。也企盼各大廟宇形成自律機制，自定公約，為這座城市創造新的傳統價值。傳統絕對不是鐵板一塊，宗教禮俗的呈現形式原本就會隨社會變遷調整，發展出新的元素和思維。儘管改變起步艱難、陣痛難免，但今天不做，城市永遠不可能進步。",
    "tags": ""
}