{
    "published": "2013-11-29",
    "title": "臺南市新農人當季農產行銷記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=150569",
    "content": "臺南市新農人當季農產行銷記者會\n\n臺南位於嘉南平原精華地區，耕地面積全國最大，近年隨著少子化以及人口老化，農村勞動力逐年下降。於此市長賴清德上任以後，對農業方面提出「新農業、新農村、新農人」的旗艦計畫，藉由臺南優勢的地理環境及豐富的農產品，吸引更多青年人口返鄉，除再現臺南農業的核心價值，也讓更多對農業有所憧憬的上班族們，有另一種追求心靈富足的人生新提案。\n\n今(29)日農業局邀集了二位新農人，各自帶來當季的新鮮農產品及加工品，除了分享新農人們的理念、對農業的新定義、對品質的堅持以及過程中的心路歷程，同時也期待能增加宣傳、擴大通路，讓更多人品嚐到他們揮灑汗水換來的豐碩成果，支持新農人持續向前的動力。\n\n75年次的楊家銘過去任職於蘭花科技園區，秉持著對農業的興趣，也想跳脫一般上班族的生活模式，看好農業未來發展潛力，他棄業從農，回到自家的農地種植蓮藕，初期身為菜鳥農夫的他，由於經驗不足，便碰上了栽種時機錯誤連帶影響收成時農產價格不敷成本，擴大耕種範圍時，卻由於忽略土地特質，使得耕種難度增加，最後考量成本只好中途棄種，雖然摸索過程辛苦，但他更深感在務農人口老化、缺工問題嚴重的環境中，年輕人投身農業具有獨特的優勢，還是努力堅持自己務農的腳步，終於逐漸步上軌道，目前正邁入第二年，種植有小蕃茄、辣椒、南瓜、火龍果，今年行政院農業委員會吉時從農的專案中，他由眾多報名者中脫穎而出，有了專案輔導師的輔導及協助，讓他獲得更多專業的指導與建議，在栽種作物上也更有心得與收穫，面對當前居高不下的失業率，楊家銘認為，農業是目前就業市場深具潛力的廣闊藍海。\n\n76年次的余文景，由於自幼伴隨祖父來往蓮田，大學畢業後，在對蓮花及土地的深厚情感促使下，決心返鄉重整荒廢多年的蓮田，以祖父名字&rdquo;瑞兆&rdquo;為農場名稱，目前在白河地區以自然農法種植蓮子、蓮藕、洛神等作物，除了販賣當季新鮮農產品，也自行加工製造新鮮洛神花釀、桑葚果釀、冬瓜果釀，如今進入蓮藕產季，瑞兆農場也用心推出最純正安心的蓮藕粉，蓮藕粉製作工序、花費人力及時間頗鉅，且一百斤蓮藕只能製成約十斤的蓮藕粉，因此更顯珍貴，在面對現今食安風暴下，是讓消費者能吃到原始風味及安心選購的產品，同時農場堅持著無毒的信念，期望能喚醒人們對土地的尊重，也期待農人們一起加入建構無毒的農村。\n\n本局新農人計畫是鼓勵離鄉年輕人回流農村，邀農業達人傳承經驗、技術，活化農村，使農村再現希望，計畫內容以招募45歲以下有意從事農業或欲擴大經營規模之青壯年農業經營者為主，目前已有266人加入臺南市新農人行列，分別從事番茄、蘆筍、鳳梨、蔬菜及綠色農業等各項農業生產項目，並持續輔導參與市府統籌結合農業改良場、農業達人及相關專業人士辦理之「農業達人講座」及「農民學堂」之研習或實地操作。農業局並於各區農會推廣股設立新農人輔導諮詢站，提供新農人相關土地、資金及行銷等資訊。          \n\n新農人當季產品之關訂購資訊如下：\n\n                                    姓名\n                                    產品\n                                    訂購管道\n                                    備註\n                                                    楊家銘\n                                    小蕃茄：            一箱(10斤)，600元\n            土南瓜(木瓜型)：            10斤，250元\n            運費另計。\n                                    電話：0911-179231\n                                    \n                                                    瑞兆農場\n            余文景\n                                    蓮藕粉：            一罐(320g)，320元\n            洛神花釀：            一罐(250g含果粒)，            優惠價200元 (原價250元)\n                                    http:\/\/3point5.com.tw\n            facebook：三分半(瑞兆農場)\n            電話：06-6876813\n                                    \n                        \n\n\n發稿單位：臺南市政府農業局新聞連絡人：農會輔導科 吳威達 科長 (06-6575063)、曾昱仁 (06-6321103)        發稿日期：102年11月29日",
    "tags": ""
}