{
    "published": "2017-07-20",
    "title": "六國結盟齊聚府城　打造國際青少兒影展資源共享平台",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52532",
    "content": "由臺南市政府文化局與臺南市音像文化發展協會共同籌辦的「2017 AnimEDU臺灣國際兒童暨青少年影展」 (簡稱ATIFF或AnimEDU Taiwan)，將於7月21日至23日首度假臺南文化中心及歸仁文化中心同步舉行。為深化影展關注議題，AITFF特與南臺科技大學先行於18、19兩日合辦「2017國際音像教育研討會」，六國影展主席首度齊聚，發起「世界青少兒影展互助聯盟宣言」，為各國青少兒音像人才培育發聲，開創國際音像文化新紀元。 本(19)日下午假臺南文化中心原生劇場舉辦的「2017國際音像教育研討會－六國影展主席共識會議」，邀集法、德、澳、西、韓、臺等六國代表參與，由法國7 PETiTS CALLOUX兒童影展主席Nicolas Bianco-Levrin、德國SCHELINGEL影展主席Michael Harbauer、澳洲雪梨兒童影展SIFFC主席Jacqueline Cosgrove、西班牙MICE影展主席Josep Arbiol、韓國DINFAC青少兒影展主席Dr.Joo Hun Lee以及AnimEDU臺灣國際兒童暨青少年影展ATIFF主席汪純煌，共同簽署合作備忘錄(MOU)，宣布包含「跨國合作－培訓音像藝術人才」、「資源共享－協助規劃各國精選影片單元」、「國際共製－大型影像藝術創作」、「教育推廣－各影展影視教育活動推薦參與」以及「文化交流－各國影像藝術觀點交換」等五大重要面向的合作共識，正式啟動參與成員國各影展間的互惠合作。 臺南以「文化立市」，傳統工藝綿延、當代藝術活絡，可說是全國最有潛力結合教育發展藝術創新的城市。為使在地藝術能量向下紮根，拓展城市國際能見度，市府今年首度與臺南市音像文化發展協會合作， 建構兼具教育性質及文化特色的動態影像對話平臺，以「獨特、感動、當代」為主軸，打造AnimEDU Taiwan全新品牌。不同於國內其他主題影展，AnimEDU Taiwan從教育觀點出發，以孩子為主體，展現出獨特創意。影展積極與各國際影展互動交流，向世界各地徵求優質的兒少電影，並輔以一系列的創新教育活動、展演與播映會等，讓現代小孩活潑的「影像腦」潛能更加發揮，從小培養敏銳的觀察力。 首屆舉辦的2017 ATIFF係由對影像、藝文及美術教育有興趣的產、官、學各界共同協力舉辦，今年來臺的各國重要影人及貴賓包括6國青少兒影展主席共達數十人，他們除參與這兩天的研討會，也將參加21日起一連三天的國際觀摩及入圍影片播映會、青少兒之夜以及影展頒獎典禮。ATIFF影展執行委員會累積多年推動影展活動經驗，希望透過這個全新影展品牌，建立一個具有全球觀的國際藝文平台，冀望打造臺灣南部最大國際性兒童暨青少年影展。影展代表字AnimEDU由「Anime &amp; Education」組合而成，主要目的是希望建立一個具有教育文化意涵為主的動態影像平台，讓兒童暨青少年能在這個國際平台上，用影像與藝術創作展現出新一代的觀點。 值得一提的是，兩日的國際音像教育研討會，除有多國學界、專業影像工作者或導演來臺分享，以及包含學術研究論文、動畫教學發表及兒童導演論壇等多元討論外，也邀請臺南市的國中、小學生參與發表創作理念及意見。接下來2017 ATIFF影展隆重開幕式將於21日(五)下午假臺南文化中心舉行；當天活動13點30分開始，在戶外有德國歌手白金石LIVE秀現場演唱及JAGUAR迎賓名車展示、14點20分在演藝廳大廳則有臺灣豫劇團及臺南市民族管絃樂團聯演之迎賓秀、開幕表演活動在演藝廳下午3點正式開始，各國國際外賓雲集，節目精彩，包含以表演多樣而富於變化的臺灣豫劇團及結合ATIFF影展所首次公開的活潑有趣的變臉秀、耗時一年千人國際共製影展開幕大片首播、真人配音秀等；22日(六)晚上7點在歸仁文化中心演藝廳，則有充滿創意及活力的青少兒之夜，加上知名FOCA馬戲團的魅力，必將帶給大家歡樂的夜晚；經過層層關卡的短片競賽將在7\/23(日)下午3點在臺南文化中心原生劇場舉行的隆重閉幕典禮。 ATIFF影展觀摩活動，有德、比、西班牙、韓、澳、加、新加坡、斯洛維尼亞、印度、法、俄、臺等12國逾百部國際觀摩影片，其中包含來自臺、韓、法、比、澳、西、新、德、斯等8國家的精選短片特映會與映後與該國導演分享會以及國際競賽和未來導演入圍影片的播映會共9場次，將自21日起於臺南文化中心及歸仁文化中心一連舉行三天免費放映，歡迎關心青少年及兒童教育的老師、家長，以及對電影創作欣賞有興趣的同學踴躍索票，前往參加。更多ATIFF影展資訊，請詳見活動網站http:\/\/www.animedu.org.tw及FB粉絲專頁「AnimEDU Taiwan」，或上網搜尋「ATIFF」、「AnimEDU Taiwan」。影展合作：臺南市音像文化發展協會ATIFF影展汪純煌主席電話：0912-125807\n單位：永華文化中心管理科（歸仁文化中心）聯絡人：李杰樺、陳耀堂先生電話：0980-634047、06-2692864e-mail：e3522@mail.tainan.gov.twtang03051111@gmail.com",
    "tags": ""
}