{
    "published": "2017-07-25",
    "title": "勞工團結權籌組企業工會好處多",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141439",
    "content": "企業工會是政府與勞工之間的中介團體，也是勞資雙方兩者之間的重要橋樑。企業工會是人民團體當中最重要的一環，其對國家政治發展、社會安定、經濟繁榮、民生樂利，實扮演著舉足輕重的角色。目前經統計全國企業工會總計僅919家，本市目前企業工會有53家，由於全國籌組率普遍不高，勞動部對此問題亦冀加強推動，勞工籌組企業工會係為因應全球化經濟帶來國內勞資關係之變動，平衡企業經濟效率與社會公平正義，並配合勞動三法之修正，建立勞雇自主協商之勞動關係機制。 探究其原因可能事業單位及社會大眾對企業工會（修法以前之產業工會）刻版印象有關，認為工會成立目的是在抗爭，殊不知工會是勞資雙方溝通重要的橋樑，是事業單位發展事業強而有力的後盾，它雖是協助勞工維護其工作權，爭取其權利、福利的最佳工具。但也可是企業之助力。從以下幾個案例可證：（一）頂新、正義假油事件損害國人健康，全民抵制魏家產品，味全公司亦受到波及所生產的鮮乳幾乎沒有人購買，味全工會於是召開記者會強調頂新、正義製造假油與味全無關，排山倒海而來的抵制，已經讓味全廠區員工幾乎都沒有工作，工會聲淚俱下向社會喊話，希望社會大眾能夠體諒，成功扭轉這次危機。（二）復興航空墜河事件，機師工會與民航飛行員協會發表聲明，除了對受傷及罹難家屬致上最深慰問，期望能夠提升飛航安全、導正飛安茫點，譬如機師過勞、休息時間不足將立即改善，也呼籲在正式調查報告未完成之前，請官方及民航公司勿草率將責任歸咎於飛行員，並徹底改革現行不合理制度，以保障廣大乘客生命安全。以上案例均是工會為穩定企業營運、安定員工心理而傳達正面的觀感積極的社會責任作為。亞洲航空有限公司（亞航）成立於1955年，是由前第二次世界大戰聞名中外的美軍第十四航空隊（飛虎隊）司令陳納德將軍在臺灣所設立的第一家民營專修飛機維修公司，亞航目前為世界級與專業的飛機維修提供者，公司企業工會成立於民國53年3月1日，該會自成立以來一直扮演著勞資雙方溝通橋樑，及為會員爭取更好福利，盧天麟董事長於105年上任，上任時亦表示勞資雙方攜手打拼，公司絕對不會虧待勞工，盧董事長其擔任勞委會主委時推動多項法案包括勞工董事席位及團體協約法攸關勞工權益，故相當注重勞工權益，勞資雙方經由多次協商於105年11月24日簽訂團體協約，簽約時盧董事長表示公司願意與工會簽訂團體協約，把公司經營盈餘與員工分享，公司與工會乃立於平等地位，不是長官部屬關係，希望勞資雙方攜手努力打造「幸福企業」願景，謝和成理事長也表示，去年適逢公司創立70周年紀念，勞資雙方簽訂團體協約，非常具有意義，員工有了團體協約保障，也會更加努力，公司營運也會更上一層樓，除了穩定事業單位勞動關係，減少流動率，公司亦可致力於工作技術上改良並提升飛機修護品質，共同攜手享有企業經營佳績，不啻是勞資和諧共創雙贏之展現。盧董事長表示：「工會為勞工團結的象徵，是為了確保其權益及福利能受保障，我們不能奢望企業主能面面俱到的照顧到勞工權益，與其期待企業主有所行動，不如勞工朋友們自己成立工會維護自身權益，本人目前積極向公司董事會提議，在董事會中設有一席勞工董事，讓工會能參與公司決策，此舉為體現產業民主。」亞洲航空企業工會謝理事長和成則表示：「工會不是來抗爭，工會是為員工爭取最大福利，非常感謝盧董事長支持並給予企業工會很多空間去成長，舉凡像是為員工爭取四節獎金以及家庭日一日遊&hellip;&hellip;等，盧董事長肯定工會為勞工爭取相關福利與權益，董事長曾言勞資正能量，企業才能往上成長，在董事長的支持下，工會得以有無限的能量向成長進而創造工會自身的價值。」近來工會積極致力於社會參與，例如市級總工會發放職災勞工之慰問金及辦理職業訓練培養一技之長，各級工會愛心社之設立，義剪、義賣等等不勝枚舉，另外自102年底以來由勞工局結合大台南總工會、社團法人台南市勞工志願服務協會、台南市木工業職業工會、泥水業、油漆工程業、台南市電氣業、金屬結構及零組件製造業、鋁製品製造裝配職業工會等及餐飲業產業工會志工也一併加入修繕行列一同協助弱勢職災勞工進行房屋修繕，透過各工會志工出錢出力並發揮所長，協助其改善居住環境品質，恢復家庭功能，獲得多方讚賞。而工會亦已隨經濟型態之改變，動輒抗爭、陳情之場面已不多見，相反的體念企業經營困難協助攜手共創雙贏案例增多。尤其目前工會法對勞工組織工會已有更周詳之保護制度，勞工局呼籲各企業勞工踴躍發起組織企業工會，各事業單位則應予必要之協助，如有籌組之疑義可逕洽勞工局。",
    "tags": ""
}