{
    "published": "2017-07-13",
    "title": "歸仁區幸福大樓重建先期工程開工 賴市長：要做就一定要做最好的！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167260",
    "content": "（新聞及國際關係處發布） 0206地震中倒塌的歸仁區幸福大樓，即將在10月原地開工重建，預計後（108）年4月完工，誕生一棟7層樓6戶之幸福傳家大樓，其中有2戶將開放給民眾購買；市長賴清德今（13）日主持重建先期工程－原地下室拆除開工典禮時宣布這項好消息。賴市長強調「沒有的話就不要做，要做，就一定要做到最好的」，面對這種大地震，臺南市政府提供的是超級服務，再次感謝各界對臺南市的幫助；希望以後任何一個時候，如果說起0206大地震的時候，大家所說的，所談論的，是這個都市的人，多麼團結，多麼勇敢！  歸仁區幸福大樓於105年0206地震後整棟嚴重傾斜且從原有七層樓變為五層樓，所幸住戶全數幸運脫困，然為避免建築物再度倒塌危及鄰房並造成二次傷亡，發生公共安全問題，災後由工務局與歸仁區公所相互支援並傾全力動員協助，以15天的時間，將該倒塌大樓地面上的結構物完全拆除、基地整平並將周邊道路公共設施復原，並且恢復人車通行。鑑於災後住戶間有意願重建與無意重建存有歧見，致使後續重建工程無法順利展開，遂由市府協助召開二次不動產糾紛調處委員會，完成共有土地分割及相關補助均已到位，為幸福大樓重建工程跨出一大步。今日的原地下室拆除開工即為重建先期工程，賴市長再次感謝各界協助，提供住戶一個平安、宜居、幸福、傳家的好住所，在這邊，安居樂業，開枝散葉。 賴市長首先感謝各界善款及援助。賴市長指出，0206是臺南50年來最嚴重的大地震，感謝全臺灣還有海、內外，甚至是其他國家，對臺南的關心與支持；第一時間就來協助臺南救災。開放捐款之後，短短一個禮拜的時間，湧入40多萬筆，有40多億的善款，因為這個愛心，才有辦法做比較周全的照顧。 第二個要感謝臺南市及大臺南建築投資工會，一共捐助2000萬元，不只捐錢而已，在維冠大樓重建時也接受市府建議，聘請好的建築師、營造商，幫忙重建。今日幸福大樓重建，王東奎建築師，也是一樣，他臺南市很有名的建築師，要找他設計建築圖的公司不知道有多少！「連我當市長的、當醫生的，我不一定有這個福氣，可以住在他設計的建築圖的建築物裡。」賴市長不諱言表示。「這個，就是我在這次的地震當中，或是過去的市政推動當中，我一貫的作風，沒有的話就不要做，要做就一定要做到最好，讓大家感到佩服，會留戀就是了。」賴市長強調一個觀念，面對這種大地震，其實大家都是受影響的人，有一句話，是這麼講的，同是天涯淪落人，大家碰到困難大家互相幫忙。所以對於0206地震受災戶處理，市府秉持4項原則。 一是同理心，賴市長要求臺南市政府的同仁，要把受到影響的市民當成是自己的人，要同理心，當作自己的人，希望說受影響的市民要信任臺南市政府，也把市政府的同仁當作是自己的人，這樣彼此有信任做工作比較好推動。二專案列管。從區長、里長到社會局，每一個住戶都有一個社會工作師在幫忙。三多元照顧，就是對人的照顧，和對財產損失的補助。四公開透明。每一筆捐贈的款項，網路上都看得到，要用每一筆錢市政府要兩個委員會同意，一個是重建委員會，一個是監督委員會，通過後才能使用，用完以後還要公布在網站，就是要讓社會大眾知道，他們這麼愛臺南，他們的善心所捐贈的善款，我們一定好好使用，把他們的善意用在受影響的市民身上。 除此之外，賴市長首次公開不能說的服務–臺南市政府團隊提供的超級服務。從吳副市長、蘇局長、陳區長、甚至里長，大家這樣緊緊相連一起，替受災戶找建築師、找營造商，甚至私人的糾紛都幫忙排解，所以不只有幸福大樓，維冠大樓也一樣，還有土壤液化房屋在內，近1000間房子，市府團隊和區公所，一間一間去解釋，把問題一一解決，這就是超級的服務。 賴市長認為這樣做，只有一個目標，就是讓我們受影響的市民，可以趕快恢復正常的生活，讓社會對我們幫忙的任何一個人說：「啊！這樣這筆錢用了有價值。」這就是我們臺南，沒有因為地震失志，我們反而更加堅強。賴市長再次重申，希望以後任何一個時候，如果說起0206大地震，大家所說的，不是說多少人傷亡，大家所談論是這個都市的人，是多麼團結，多麼勇敢，對我們臺南市另眼相待！ 開工典禮現場，承包商準備祭品舉行祭祀祈福儀式，同時也邀請重建戶共同參與見證重建工程的啟動；賴市長與各級民代共同敲響動工第一錘，祈望工程順利完成；重建戶代表高彩燕，親自跟賴市長表達謝意，賴市長一再表示這是市府應該做的。 工務局蘇局長表示，0206地震中，臺南市有3棟集合式大樓倒塌，一是維冠大樓，一是大智市場，另一是幸福大樓；目前相關重建作業順利。幸福大樓舊大樓的地下結構物深度有6.7米，包含地下一層結構、水箱及基礎，面積約55坪，預定今年9月底完成地下結構體拆除，10月即可接續開工重建。又，原先的建築總共有12戶，原地主有6戶，但是因為他，人住在桃園，所以沒有選擇重建，所以原來是剩下6戶要打算重建，而在進行過程當中，其中有2戶另外打算，剩下4戶重建。臺南市政府運用善款購買要離開的那2戶的所有權，參與重建，所以蓋完之後，4戶屬於原住在這裡的住戶，2戶是屬於臺南市用善款購置，未來這部分，開放給民眾購買。",
    "tags": ""
}