{
    "published": "2017-07-11",
    "title": "ATIFF臺灣國際青少兒影展 多國影展推手齊聚臺南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160889",
    "content": "ATIFF臺灣國際青少兒影展 多國影展推手齊聚臺南7\/21~7\/23在臺南文化中心與歸仁文化中心同步啟動 最在地、最臺灣、最國際，也最具教育意義的｢2017 AnimEDU臺灣國際兒童暨青少年影展 (簡稱ATIFF或AnimEDU Taiwan)」即將在暑假熱鬧開鑼! ATIFF影展主要由臺南市政府文化局與臺南市音像文化發展協會共同辦理，在7\/21~7\/23推出國際觀摩及入圍影片播映會、國際影展開幕活動、青少兒之夜及頒獎典禮等多項節目，讓青少年朋友於暑假期間同步於臺南文化中心及歸仁文化中心一飽各國精彩短片，並與來自臺灣法國澳洲新加坡斯洛維尼亞等8個國家的影展主席和導演深度對話，共享豐富多元的影像文化。 ATIFF影展執行委員會累積多年推動影展經驗，希望透過這個全新影展品牌，建立一個具有教育文化意涵全方面國際藝文平台，也冀望打造臺灣南部最國際性的兒童暨青少年影展。影展代表字AnimEDU由「Anime &amp; Education」組合而成，代表著建立一個具有教育文化意涵為主的動態影像平台，讓兒童暨青少年能在這個國際平台上，用影像與藝術創作展現出新一代的觀點。同時，以「獨特、感動、當代」為影展推動主軸，找尋呈現具有獨特風格、感動人心的當代青少兒作品。 本屆影展活動特別邀請了五位國際重量級評審，分別來自法國知名動畫家Nicolas Bianco-Levrin、比利時CAMERA ETC動畫公司負責人Jean-Luc Slock、韓國BIKY影展主席 Sang-hwa Kim、西班牙MICE影展主席 Josep Arbiol 及德國SCHLINGEL影展主席Michael Harbauer7\/22(六)晚上7點在歸仁文化中心演藝廳，則有充滿創意及活力的青少兒之夜，加上知名FOCA馬戲團的魅力，必將帶給大家歡樂的夜晚這個暑假千萬不要錯過ATIFF影展活動喔!ATIFF 手機0980-634-047臺灣豫劇團創意變臉秀揭開驚奇連連的夏日藝文序幕 主打獨特、感動與當代的AnimEDU臺灣兒童暨青少年影展，此次特地邀請到2016年高雄文藝獎得主暨傳統戲曲傑出淨行演員&mdash;殷青群先生跨界合作，結合臺灣在地人文風情與藝術涵養的劇碼，在7\/21(五)將為前來臺南文化中心觀看影展的大朋友小朋友們，表演多樣而富於變化的豫劇及結合ATIFF影展所首次公開的影展變臉秀，揭開驚艷的夏日序曲。德國及比利時駐臺單位協辦 共同打造南部動畫影展基地 影展代表字AnimEDU由「Anime &amp; Education」組合而成，希望攜手建立一個具有教育文化意涵為主的動態影像平台，用影像與藝術創作展現出新一代的觀點。因此首創臺灣影展「AnimEDU」品牌，透過全新影展品牌，建立文化識別，也冀望打造臺灣南部最大國際性兒童暨青少年影展，希望臺灣軟實力讓世界看見。所以，今年ATIFF和比利時深度合作，除邀請比利時動畫家臺南總爺駐村共同創作ATIFF開幕大片，影展期間比利時知名公司動畫家也受邀來台參加影展並規劃精彩比利時影片之播映單元。首度透過德國哥德學院院長羅岩大力促成，ATIFF影展才能邀請到德國最著名新勒SCHLINGEL影展主席Michael Harbauer來臺，並預訂於7\/19(三)下午3點在臺南文化中心原生劇場，首度在臺灣舉辦之澳、德、西、韓、臺五國國際影展主席高峰共識會議。創意與夢想的見證 ATIFF影展為全世界的大、小朋友們，提供了一個實踐與開拓夢想的舞臺，歷經包含高中、大學院校的青少年影評人，以及資深影評人於全方位審慎的篩選，讓多元的創想和具有深刻意義的優質影片得以呈現在大螢幕上，與觀眾一同共享多樣的感動與觸發，提供內心更深一層的省思。曾於大墩美展榮獲美術工藝類首獎的龔瑩慧老師，此次更特地為這群讓世界變得更好的導演們，以黃銅金屬、壓克力與胡桃木等複合媒材，這些象徵著多樣又多變的創意與素材，以及承載夢想、引領大眾展翅翱翔的堅實後盾之意，設計了一座獨樹一格的獎盃，為導演和觀影大眾新的開始，留下意義非凡的紀念。異國交會的奇想盛宴 致力於促成臺灣與國際影像創作者彼此之間相互交流的ATIFF影展主席兼動畫創作者汪純煌，於2016年9月時，親赴比利時熱情邀約當地動畫家Simon Medard和Constantin Bein來臺創作，二位動畫家因此在隔年千里迢迢地，來到臺灣文史遺存最為深厚的臺南，並於總爺文化中心進行駐村創作。適逢春節期間，在走訪體驗和以相機捕捉臺南著名香火勝地、安平文化園區和多樣的小吃時，人們不分國界、相互分享喜悅的情誼更是濃厚，讓他們本著對臺南意象的感知，創作出數百張結合比利時觀點與臺南在地風采、充滿異地奇趣的繪畫手稿。而他們遊走臺南的旅程，後續更由臺南知名舞蹈家王儷娟於深入了解後，推出《旅人》劇作，以即興互動為本位的藝術表現，和更貼近心靈交流的體驗方式，向大眾詮釋這二位異鄉客的心路歷程。經驗的傳承與智慧的創新是國際兒童暨青少年影展十分重視的事務，係此影展找來水彩兼油畫家&mdash;陳典懋老師，接棒比利時動畫家的手稿創作，不僅擴展了手稿的豐富度，更廣邀總計1,000多位來自鄰近活動舉辦地的十餘所國小裡，四年級以上的學生自由發想，為手稿賦上多樣色彩，串接成一部既乘載有國際交流，又蘊含文教傳承深遠意涵的優質動畫短片，為臺灣的影展史再添新頁。以臺南為基地北、中、南學生一起攜手作影展 臺、韓影視藝術系所大學齊串連2017 ATIFF國際影展以臺南為影展基地，臺灣北、中、南大專院校學生攜手合作，包含臺灣藝術大學廣電系、臺中教育大學美術系、康寧大學資傳系、臺南藝術大學藝術史與藝術評論研究所及動畫藝術與影像美學研究所、臺南大學數位學習科技學系、長榮大學美術系、南台科技大學等；另臺南高商廣告科、南一中、女中、高雄中華藝術學校等全國約有30所四級學校志工投入，不僅在各項課程導入影展工作、影展禮儀等，今年暑假，除國內大學生積極投入，首次與韓國知名大學的國際志工與臺灣大學生共同攜手一起讓ATIFF國際影展有最好的呈現。ATIFF與Jaguar Land Rover 跨域合作 頂級名車高規格迎國際貴賓本次影展特別感謝Jaguar Land Rover 頂泰興業股份有限公司協助影展國際貴賓的接送事宜，袁子川經理表示，ATIFF兒童暨青少年影展對於社會環境有其正面意義，也提醒我們對兒童及青少年有更多的重視，因此樂於協助此次盛會，而參與服務的車型有Jaguar XF、Jaguar F-PACE以及Land Rover EVOQUE三種車型，總價值約810萬元整。--------------------------------------------------------------------------------------【2017 ATIFF影展系列活動秘笈攻略】自2017年7月11日1330起同步臺南文化中心、歸仁文化中心免費索票影展地點二：歸仁文化中心（臺南市歸仁區信義南路78號）◎ATIFF國際音像教育研討會:                                    項目                                    時間                                    地點                                    特點                                                    ATIFF國際音像教育研討會                                    7月18日-7月19日09:00-16:30                                    臺南文化中心國際會議廳                                    特邀法國、德國、西班牙、比利時、澳洲、韓國與臺灣等專業影像工作者或導演來臺分享，多元型態包含學術研究論文、動畫教學發表及兒童導演論壇                        \n◎首次澳、德、西、韓、臺五國國際影展主席高峰共識會議:【歡迎採訪，預計0719(三)下午1600發新聞稿，敬請預留當天版面】                                    項目                                    時間                                    地點                                    特點                                                    五國國際影展主席高峰共識會議                                    7月19日(三) 15:00-15:40                                    臺南文化中心原生劇場                                    1.澳洲雪梨兒童影展主席Jacqueline Cosgrove、德國SCHLINGEL影展主席Michael Harbauer、西班牙MICE影展主席 Josep Arbiol、韓國釜山兒童暨青少年影展(BIKY影展)主席 Kim Sang Hwa、AnimEDU臺灣際兒童暨青少年影展(ATIFF影展)主席汪純煌            2.五國影展互惠共識聲明及合作備忘錄                        \n◎ATIFF影展重要節目表&mdash;非看不可、不能錯過                                    項目                                    時間                                    地點                                    特點                                                    影展開幕式                                    7月21日（五）15:00-17:00                                    臺南文化中心演藝廳                                    1.與超過10個國家重量級貴賓及國內專業影人共同欣賞臺灣豫劇(變臉秀)開幕演出。            4.ATIFF影展籌辦精彩紀錄片。                                                    青少兒之夜                                    7月22日（六）19:00-20:30                                    歸仁文化中心演藝廳                                    FOCA馬戲團以活潑、輕鬆有趣方式，為青少兒學生策畫之影展晚會展開序幕。                                                    頒奬典禮                                    7月23日（日）15:00-16:00                                    臺南文化中心原生劇場                                    ATIFF Award首獎新臺幣五萬元與曾獲大墩美展美術工藝類首獎的龔瑩慧教授所打造之超質感手工獎盃                        \n◎短片看世界--各國精彩播映會一覽表12國百部國際觀摩影片、包含八國短片特映會(新、韓、比、德、澳、斯、西、臺) 及映後導演分享會                                                                        臺南文化中心原生劇場                                    歸仁文化中心演藝廳                                                    7\/21(五)                                    0900-1200            神腦文教紀錄片特映會                                    1330-1430            南藝大動畫影像所特映會                                                                                        7\/22(六)                                    0900-1200            新加坡、韓、比利時動畫單元                                    1400-1700            國際競賽入圍影片                                    0900-1200            西班牙、臺灣單元                                    1400-1700            斯洛維尼亞、國際觀摩單元                                                    7\/23(日)                                    0900-1200            德、澳動畫單元                                    1500-1630            閉幕                                    0900-1200            韓國特映會、映像臺南(臺、韓兩國暑假攜手合作創意呈現)                        \n更多活動內容，請詳見(一)活動官網：活動訊息請上網搜尋關鍵字(ATIFF或AnimEDU Taiwan)或至官網 www.animedu.org.tw查詢。(二)FB粉絲專頁： AnimEDU Taiwan。",
    "tags": ""
}