{
    "published": "2017-07-29",
    "title": "賴市長勘察南市易淹水地區防洪工程設施 呼籲市民仍不可掉以輕心",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171616",
    "content": "（新聞及國際關係處發布）市長賴清德今(29)日趁風雨尚未來臨前，在當地民意代表、里長、廠商協進會及副市長吳宗榮、秘書長李孟諺、水利局長彭紹博等多人陪同前往海尾寮排水、曾文溪潮見橋改善工程、崑山抽水站、太子五街高低地分離、港尾溝排水及官田渡頭背水堤等六個易淹水地區進行勘查。賴市長表示，尼莎颱風來襲，他非常關心轄區內整個的治水情況及一些工程整備情形？還好一路從安南區，包括海尾寮大排的整治，潮見橋的重建到永康區的崑山排水，還有仁德工業區，現在到仁德的港尾溝溪的疏洪道，每一個工程都進行的很順利，相信這些工程對整個台南市會淹水的地方，一定有很大的幫助。賴市長很高興，今天除了當地議員、區長過來，里長也通通都來了，他特別指出，他每一次都把這樣的工程視察，當作是一個彙整，地方里長有經驗，水怎麼淹？淹多廣或淹多深？水怎麼去？他們都非常清楚，配合上市府的專業，共同彙整，把專業跟經驗結合，這樣才有辦法充分展現，這麼多年來都是這樣來進行的。賴市長進一步表示，今天台南市的應變中心已經一級開設，合作單位包括中央氣象局南部氣象中心、成大災防研究辦公室等，他們都分別報告，這一次尼莎颱風大概在今天早上外圍已經接觸台灣陸地，大概在晚上八點左右，暴風圈會接近台灣陸地，一直到明天，暴風圈才會離開台灣。賴市長說，這個穿心颱所帶來的雨量，大概是600-700左右，如果分散在幾天裡面的話，大概一天200-300，對台南應該不至於造成嚴重的淹水情況，不過當暴風中心離開台灣本土之後，令我們擔心的是夾帶西南氣流，另外比較南邊的地方還有一個低氣壓，如果低氣壓再形成一個颱風，或者是西南氣流夾帶龐大的雨量的話，這個才是關鍵，所以我們不會因為尼莎颱風離境就放心，反而是尼莎颱風暴風圈離開台灣本土之後，南台灣才真正要更加的戒慎恐懼，因為夾帶的西南氣流跟新形成的低氣壓恐怕會帶來很大的雨量，這部分我們都會加強戒備，也呼籲市民不要掉以輕心。有關仁德太子五街高低地分離工程，由於裕農路與太子路高速公路箱涵及裕義路(仁德高速公路側車道)每逢豪大雨或颱風來襲時，均有重大淹水情形發生並造成交通嚴重阻礙，為解決當地百姓淹水之苦，市府自籌新台幣5,500萬，依據虎尾寮地區排水分區(61.5公頃)為分析考量高低地逕流分離方案，並參考三爺溪應急外水位，以裕平路以北海拔10公尺、裕平路以南以海拔11公尺高低地分界，辦理【臺南市東區虎尾寮地區(裕平路以北至裕農路)周邊排水改善工程】高低地分流；後續【臺南市東區虎尾寮地區(裕平路以南至中正路)周邊排水改善工程】希望能於今年度8月份完成發包，促使仁德高速公路側車道沿線水患能圓滿解決。賴市長表示，大家要有一個正確的觀念，就是沒有一個城市敢說它不會淹水，會不會淹水是在於做的保護標準多高，也要視雨下得多大，下雨如果超過保護標準，像之前的莫拉克颱風，那是250年來才一次。像這次尼莎颱風預估總雨量600-700公厘，24小時分配下來的雨量，不會超過10年的保護標準，就不會淹水。況且我們還不斷在加強，這也是為什麼我們支持前瞻基礎建設，因為裡面包含有水環境，不僅可以治水，也可以達到親水的目標。賴市長希望市民將每一次颱風當作考試，每一次颱風當作檢驗，大家不要批評沒效，或是做那麼多也是沒用，不要有這種心態。如果認為哪個地方沒做到，趕快找市府大家一起來討論，經驗加上專業，變成越做越好、越安全，這不是三、五年的工作，這是長遠性要繼續做的工作，賴市長認為大家應該用這樣子的心情，來面對治水的工程，面對每一次的颱風。至於改善仁德港尾溝排水工程，市府水利局陸續爭取「易淹水地區水患治理計畫」及「流域綜合治理計畫」辦理河道整治、中游疏洪道、出口閘門及滯洪池建置，總計已爭取經費約22.6億元，改善後已大幅降低保安地區淹水機率。另港尾溝溪6K+917~7K+500段目前亦正辦理用地徵收作業，後續將持續爭取經費辦理排水改善，確保流域提昇至「10年洪水頻率，25年不溢堤」的防洪標準。另有關加速改善官田區渡頭溪排水下游段水患問題，賴市長親率水利局親自北上行政院爭取中央補助經費6,500萬元，辦理「官田區渡頭溪排水背水堤補強及收集水路後續改善應急工程」及「渡頭溪排水背水堤補強及收集水路後續改善工程」補強既有防洪牆裂縫，降低洪水滲流至聚落風險，工程已於106年2月16日發包，並於106年3月2日開工，第一期工程預計將於106年11月底完工。賴市長表示，工程一旦完成後，防洪牆結構更加安全穩固，聚落排水可迅速起抽排出，使官田區渡頭里之淹水風險降至最低，提升防洪保護標準至25年重現期，保障民眾生命財產安全，使民眾早日脫離淹水之苦。本市將逐步建置完整之防洪體制，改善淹水問題並強化社區發展基礎。賴市長也提到，相信今年的颱風或者是雨季來，應該都不會造成太大的影響。現在剩下的工程屬環境的部分，會持續來做，讓住在附近的民眾，面對颱風或豪雨，不至於再發生淹水的情況，也感謝大家的支持。",
    "tags": ""
}