{
    "published": "2017-03-09",
    "title": "106年度第一季社會對話－「堅定自信、勇往前進」勞工議題論壇圓滿閉幕",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141698",
    "content": "臺南市政府勞工局3月9日上午假關子嶺勞工育樂中心舉行106年度第一季社會對話－「堅定自信、勇往向進」勞工議題論壇，由勞工局王鑫基局長主持，希望透過論壇與工會領袖產生共鳴。本次由勞工領袖大學去年結業的8位高階班學員擔任引言人、與談人發表論文研究成果，現場有勞工局余保憲副局長、陳雅芬專門委員、陳美顏專門委員、台南市總工會吳勝雄理事長、大台南總工會陳美靜理事長、台南市職業總工會施龍麟理事長、台南市職業工會總工會許舜傑理事長、市長候選人顏純左秘書吳振溢及本市各總工會、產業、企業、職業工會理事長等210位貴賓蒞臨參加，一場智慧與經驗的交鋒，激發創意，凝聚向心力，堅定我們的自信，一起勇往前進！\n勞工局王局長開幕時致詞，自2014年來舉辦第一場社會對話，特別邀請勞工領袖大學高階班學員，來擔任引言人、與談人，首創用「論壇」方式發表論文研究，就得到各工會理事長熱烈支持與廣大迴響，頗獲好評，今年社會對話活動延續舉辦，與各工會理事長們分享論文成果，並面對面互動溝通，進行勞工政策意見交流，冀盼藉本次論壇能提升勞工領袖領導力與管理職能，帶領工會走向嶄新的未來。\n\n第一階段【工會蛻變與轉化】\n論壇首先由大台南市園藝花卉業職業工會理事陳柏勳擔任引言人，與談人包括臺南市政府勞工局職災個管員孫光如、社團法人台南市教育及兒童青少年發展協會秘書葉慈惠、台南市各業工人聯合會理事王建堯。\n陳柏勳理事引言時說明:探討工會的重要性、起源、工會的蛻變、工會如何面對全球化之轉化，希望能對職業工會現況、財務現況及改善之道、未來運作面臨的問題及工會永續經營的願景能有所啟示。\n◎淺談工會組織之起源與發展-臺南市政府勞工局勞工福利科 孫光如\/職災個管員\n孫光如首先分享自己在工作上，幫助弱勢勞工家庭房屋修繕及輔導職災受傷個案的心情點\n滴，雖然只是工作本份，但深深感覺到自己的工作是對幫助當事人是有意義的，同時對社會公益服務也盡一份心力，尤其是很多職業工會志工伙伴們全心全力投入房屋修繕，不計回報，更令人感動；接者她談到臺灣工會的源起、演進歷程及100年5月1日勞動三法實施立法目的及工會變遷走向多元化服務。\n◎職業工會蛻變及轉化-社團法人台南市教育及兒童青少年發展協會 葉慈惠\/秘書\n葉慈惠說明從下列工會運作面向來看工會的蛻變：1、工會財務健全2、工會人才培育3、\n研究發展能力提升4、工會組織再造5、工會多元化教育訓練。並建議4點方向可將工會蛻變成優質:1.現代化工會應該有的走向(朝向多元化教育訓練課程、協助會員辦理紓困貸款)2.工會創造價值、讓會員有感動的服務3.透過社群網站訊息即時溝通，凝聚向心力4.工會永續經營辦理教育訓練課程。    \n◎職業工會如何轉型-台南市各業工人聯合會 王建堯\/理事\n王建堯理事建議下列方向探討職業工會如何轉型:1、從TTQS方向思維、對工會之重要性2、突破脫離勞、健保工會的思維、角度與觀點3、職業工會導入TTQS之優點。尤其是工會取得TTQS合格認證不僅可取得政府訓練資源，還能提升工會辦訓能力以及保證勞工參訓品質，提升工會競爭力。他舉出臺南市政府勞工局為例，每年均獲得行政院勞動部勞動力發展署評鑑金牌獎，是全國唯一得五連金牌，可作為工會投入TTQS最好的優良典範。\n\n\n\n第二階段【企業工會籌組的困境與突破】\n\n論壇第二階段邀請華穎實業有限公司負責人同時也是勝利電台及古都電台節目主持人張莉蓁來擔任引言人，與談人包括皇田工業股份有限公司蘇裕翔工程師、大亞電線電纜股份有限公司工會林再亨理事及台南企業股份有限公司郭芝宇採購專案管理師。\n\n引言人張莉蓁指出：工會的起源是值得我們去探討的議題? 試問到底工會是保障權益?還是挑戰體制?為什麼讓企業主顧忌、勞工卻又害怕?\n\n◎企業工業籌組的困境-皇田工業股份有限公司 蘇裕翔\/管理師\n蘇裕翔先生首先從工會法規定說明法律如何保障勞工組織工會，並依據勞動三權，勞工被賦予與雇主抗衡的能力，工會可說是勞資關係中的一道曙光。他指出現在籌組工會前所面臨的問題:1.勞工30人以上組織工會門檻過高 2. 資方阻擋打壓籌組的勞工 3.資方柔性勸說勞工放棄籌組工會來換得加薪或升等 4.資方對於不妥協勞工使出惡性手法逼迫勞工。他舉出在台南發生的實例:2008年聯倉運輸公司的司機發起組織工會，部分工會幹部卻遭資方解雇，勞資關係惡劣，雙方最後走向訴訟途徑。\n◎工會運作面臨的困難-大亞電線電纜股份有限公司工會 林再亨\/理事\n林再享理事分析指出工會運作時面臨的困難:1.工會力量太分散 2.工會幹部高齡化3.籌組企業工會緩不濟急4.工會官僚化、特權化。另外他提出二個實例來探討:(一)、資方要求工會會員發動罷免理事長來換得全員工加薪，請問身為會員的您如何處理? (二)、公司獲利，工會爭取加薪，公司只願意發紅利或加薪，兩者擇一，否則免談，工會會員如何選擇?\n◎企業工會籌組的困境突破-台南企業股份有限公司 郭芝宇-採購專案管理師\n郭芝宇小姐提出5個問題方向，建議工會幹部認真思考:1.推動勞動權入憲 2.強化產業民主 3.推動社會對話 4.深化政黨關係 5.強化國際交流。最後他提出對於在工會運作上如何突破:1.加強會員教育訓練2.利用社群軟體加強資訊溝通及宣導 3.建議政府罰鍰金額提高4.強化勞工團結意識5.工會幹部積極參與上級工會勞工教育及適時瞭解勞工政策 6.建立勞資溝通平台。\n王鑫基局長閉幕時表示，勞工局每年將持續辦理5場社會對話活動，相信有助於凝聚本市勞工團體向心力與取得勞工政策共識。透過本次活動彼此傾聽交換意見，希望藉此能凝聚共識，創新思考，追求工會永續發展，齊心協力為勞工服務，也期勉工會理事長走對的路，堅定自信，勇往朝向未來前進。\n發稿聯絡人：勞資關係科  吳智仁  2991111分機8568  tomwu26@mail.tainan.gov.tw",
    "tags": ""
}