{
    "published": "2017-03-29",
    "title": "2017年台南市政府第10場區里座談會-新化、大內、山上",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169147",
    "content": "(新聞及國際關係發布)2017年台南市政府第10場區里座談會─新化區、大內區、山上區，今（29）日下午於山上國小活動中心舉行，賴清德市長率領市府團隊出席，除聽取地方意見，解決地方問題外，也希望讓地方能了解市府推動的各項重大政策及建設成果，並由水利局及地政局分別進行「新化區、大內區、山上區治水及建設成果」、「農村社區土地重劃」專案報告。賴市長在致詞時表示，今天請水利局長彭紹博報告三區所進行的治水工程成效，以及未來要施做的地方，並請大家提供寶貴意見，使治水工作一年比一年安全。另外，也請地政局長洪得洋報告農村社區土地重劃，讓大家了解農村社區土地重劃的優點。這幾年農業局以新農人政策解決農村與農業問題，目前本市已有800多位新農人，年收入超過一百萬元者，就有92人，休耕農田從縣市合併前的5萬多公頃，大幅減少到只剩下1萬多公頃，產值更由420多億增加到600多億元。賴市長強調，由中央推動的農村再生政策，透過市府與各區共同積極爭取，台南是全國提案最多，通過案件及爭取金額最多的縣市。而除了新農人政策外，我們並透過農村再生計畫及農地重劃，解決農村常見的土地共有問題，增加生活必需的公共設施，並藉此提升整體環境品質及土地利用價值，帶動農村繁榮，達到城鄉均衡發展的目標。彭紹博局長在「治水成果」專案報告中指出，本市地勢低窪、排水不易，易淹水地區約450平方公里，依水利署治理計畫需630億元，但市府並無「坐以待 〝幣〞」而是主動出擊，縣市合併後投入24億元「應急工程」治理外水，達成10年頻率不溢淹的目標。彭局長指出，縣市合併後，在新化、大內、山上等區總計已投入6.2億元，用於排水護岸、抽水站、滯洪池、水門、分洪道、雨水下水道等水利建設，未來預計再投入2億元加強治水建設。另外，在虎頭溪水質淨化場共投入0.59億元，山坡地野溪治理工程則投入1.8億元，新化虎頭溪各項排水建設更投入總經費約6億5千萬元；外環道截流則投入1.17億元。虎頭溪排水未來將以行政院核定前瞻基礎建設的11億經費做全面系統整治，而大內石子瀨排水將再增設抽水機組工程、排水治理工程、滯洪池工程等。除了水利工程外，在重大建設方面，彭局長表示，陽光電城在三個行政區，市府同意備案總計116件，設置總容量達9,563KW，引進投資6億6,935萬元，並提升偏鄉自來水普及率，工程經費計700萬元。此外，工業區更新改善，經費計7,429萬，市場整修，包括山上與大內，共投入278萬元，並舉辦新化年貨大街，進行新化商圈輔導等。有關道路新闢成果，總計施作7件，總經費約28億4,800萬元，包括新化區外環道路工程 (第1期)、台南都會區北外環道路第1期工程等；一般道路養護工總計則是完成 99 件，總經費約2億元，橋梁改建總計施作4件，總經費約1.5億。市府在三個行政區，補助區里基層建設及小型工程案件共計92 件，總經費4,143 萬5,564 元，並興建1座新化八里聯合活動中心，總經費2,500萬。以及社區環境改造，包括好望角、巧佈點、台南築角等，共計21件，總經費473.9萬元。西拉雅多樣性生態園區入口改造，投入經費總計約600萬元。而新化轉運站整建工程則是補助客運業100 萬，總經費505萬元，協助整建。此外，虎頭埤串連大目降園區觀光設施建置計畫案，共投入總經費950萬元，以虎頭埤風景區為核心，串接觀光路徑、綠美化廊道及自行車道、改善停車廠排水設施，提供市民舒適多元的旅遊環境。在文教方面，推動新化、大內及山上圖書館閱讀環境優質化，挹注約2,273萬元，目前皆已陸續重新開館啟用。在農地重劃區水路更新部分，則是投入3,000萬元，更新44條農路，以及相關的U型溝與檔土牆。國定古蹟原臺南水道修復第二期計畫則投入1億3,300萬元，預計107年4月完工。未來並將在淨水池區營造賞櫻勝地。地政局長洪得洋則是詳細說明，農村社區土地重劃的優點，包括解決土地共有問題、增加生活必需的公共設施、土地方整、面臨道路、利於建築及提升社區整體環境品質及土地利用價值，更享有土地稅賦優惠，重劃期間，免徵地價稅，重劃後，減半徵收地價稅二年等。農村社區土地重劃不僅解決土地產權複雜、畸零不整及經界不明問題，促進土地合理利用，提升土地利用價值，更改善道路狹窄、地區排水不良問題，增進社區空間機能及道路動線通暢，提升農村生活環境品質。洪局長並以瓦磘農村社區土地重劃為案例，具體說明農村社區土地重劃的優點，並強調結合農村再生計畫，將延續社區聚落的傳統文化內涵，建構一個「美麗農家、快樂農村、舒適家園」的綠色生活社區。在今日綜合座談中，多位里長踴躍提出建言，包括新化果菜市場喬遷、農村再生計畫、大坑社區野溪整治、道路改善、增設抽水機、治水等問題，面對區里長所提出的問題與建言，市府相關局處皆當場做出正面回應，並提出解決辦法。座談會最後，賴市長做出4項結論：第一，因為前年台南市面對嚴峻的登革熱疫情，去年經過大家努力，成績很好，市府並成立國內第一個專責單位「登革熱防治中心」，中央也成立國家蚊媒傳染病防治研究中心，但這是制度上的防治，須請區里長積極防治與宣導，才能阻隔登革熱疫情。第二，今年禽流感疫情包括H5N1、H7N9、H5N6等，會有禽傳人的情形，請里長特別注意里內養雞、鴨、鵝的養禽戶，如有發現異狀，及市場私宰的情形，一定要協助通報。第三、針對流浪狗的問題，目前中央已通過零撲殺法令，所有的狗不得安樂死，本市已達到零撲殺，市府成立了40多位專業人員成立的動保隊，針對流浪狗，會進行體檢、植入晶片以及結紮，並協助訓練，尋找工作與家，如在魚塭或果園等，或是將其送回社區。而送回社區的犬隻，因已受過訓練，市民可以不用擔心會有危害，希望可以將這些流浪狗視為城市的一份子，好好對待。第四、共同發展農村經濟，本市推動新農人政策，在農村再生方面已是全國最佳，未來將推動農村社區土地重劃，未來可以結合大目降文化園區、南瀛天文館、蘭花植物園、走馬瀨農場、山上水道博物館等景點，推動觀光產業，例如民宿、結合地方特產的風味餐，積極發展農村經濟。",
    "tags": ""
}