{
    "published": "2017-03-28",
    "title": "臺南市政府勞工局與雇主多元協助急難外籍移工The Labor Affairs Bureau of Tainan City Government and Diverse Aid Provided by Employers to Migrant Workers",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142493",
    "content": "全國外籍勞工總計63萬1,836人，臺南市有5萬6,098位外籍勞工，而本市就業者98萬7,000人，這數字反映出一個情況，每100位就業者中，外籍勞工約占6位，對於這一個特殊性質的勞動人口，在勞工局處理業務上有更多的新挑戰存在。就像本次與會分享協助外籍勞工在臺急難事件的雇主、醫院、慈善團體、仲介公司等，與臺南市政府勞工局跨領域團隊的合作達成完滿的結果。因「臺南市勞工局與社福團體愛心接力，讓越南籍勞工終於可以回家」事件餘響，勞工局接到行政院東部聯合服務中心的詢問電話，本局是如何讓昏迷中的越南籍勞工可以回家？其實有賴跨領域團隊的合作，各司其職通力合作，使事件能圓滿。There are 631,836 migrant workers in Taiwan, 56,098 of which have settled in Tainan City. The total number of workforce participants in Tainan is 987,000, which means 6 out of 100 people in employment are migrant workers. Due to those unique labor-force demographics, the bureau faces many new challenges in handling labor issues.For example, in the cases we are about to share, the bureau worked closely with the employers, hospitals, charitable organizations, and agencies involved in helping migrant workers out of emergent difficulties. In these cases, professional team efforts are what led to the delivery of satisfying results.After news spread regarding the Labor Affairs Bureau in Tainan and social-welfare groups helping an unconscious Vietnamese worker return home, the Executive Yuan's Eastern Taiwan Joint Services Center contacted the bureau and asked how we managed to get this unconscious Vietnamese worker back home.We must admit that without the professional team efforts and coordinated work, we would not have been able to make this happen.首先分享的案例是，「雇主雇用本籍看護照顧腎衰竭外籍勞工，勞工局協助專案申請醫療補助解困」。在這個案例中，外籍勞工來臺後才發現罹患腎衰竭，經聯繫印尼辦事處，因醫生不同意出院而無法前往印尼的台中安置中心。而雇主本身即有重病之父親需要照顧，但仍請本國籍看護協助照顧外勞，並承諾負擔醫療費用。仲介協助外勞哥哥向印尼辦事處申請來臺。因負擔日益加重，由仲介向勞工局請求協助。經本局與勞動部聯繫，可以專案申請補助款，惟金額有上限，但對於外勞醫療費用已有相當之幫助。The first case we would like to share is that of an employer who hired a local caretaker to look after a migrant worker with kidney failure. The bureau helped the employer apply for a medical subsidy to solve the problem.In this case, the migrant worker discovered his kidney problem after arriving in Taiwan. His employer contacted the Indonesian Economic and Trade Office to Taipei to see if the worker could be transferred to the Indonesia Shelter House in Taichung, but the doctor refused to discharge him.Despite having a seriously ill father to look after, the employer still hired a local caretaker to look after this migrant worker and committed to pay the medical expenses.The employment agency helped the migrant worker's brother apply for a visa to come to Taiwan. Due to the increasing burden of work on this case, the agency turned to the bureau for assistance. After contacting the Ministry of Labor, the bureau learned that it is possible to apply a subsidy in such a situation. Despite the limited amount of subsidy, it still helped with the medical expenses incurred by the migrant worker.第二個案例，「雇主仲介協力幫懷孕外籍勞工做月子並攜子返鄉」。外籍勞工逃逸後，因懷孕向移民署專勤隊自首，卻因身體狀況不符合收容與遣返之規定，收容中心通知雇主。雇主將外勞安排居住於仲介之宿舍，與仲介公司一起負責外勞待產及坐月子期間之膳宿。仲介協助外勞之子辦理護照，於做完月子後攜子返鄉。雇主代表持續關心外勞情況，趁赴越南洽公時前往探視，關心返鄉後生活情況。The second case concerns an employer and an agency that offered a pregnant migrant worker postnatal care and helped her return to her home country with the newborn baby. The runaway migrant worker in this case surrendered herself to the Immigration Agency's special operation team after getting pregnant; however, as her health condition did not meet the requirements for custody and repatriation, the detention center was required to inform her employer.The employer arranged for her to stay in a dormitory provided by the agency and shared the costs of accommodation and meals incurred during her prenatal and postnatal care. The Immigration Agency also helped the migrant worker's son obtain a passport, enabling him to accompany his mother and new sibling to travel home after postnatal care was completed.The employer's representative showed continuous concern for the worker by paying her a visit during a business trip to Vietnam, checking to make sure she is doing well back home.第三個案例，「勞工局與社福團體愛心接力，讓越南籍勞工終於可以回家」。外籍勞工腦部受傷後，多次開刀，在妻子來台照顧前，及陪同搭機返鄉期間，外籍勞工的弟弟任職於本國之公司均給予有薪休假。住院期間雇主代表多次前往醫院探視，同時也關心外勞妻子。雇主與雇主代表亦捐款協助相關費用。仲介協助妻子辦理來臺照顧之簽證，期間派員持續關心，負擔醫療費用之自付額。仲介向勞工局求助，由勞工局協助交付越南同鄉之捐款給外勞妻子，因移送日期緊急，申請勞動部專案補助緩不濟急，因此透過訊息之發佈，慈善團體代表郭小姐獲知後，四處奔走協助籌款。臺南市立醫院發揮專業功能協助在院照顧及醫療轉送程序。這些故事除了感人的慈善團體捐款，還有專業的醫療體系、更有無條件支持的雇主以及任勞的私立就業服務機構，在在顯示很多人願意承擔更多的社會責任。The third case is the situation in which the bureau and social-welfare groups helped a Vietnamese migrant worker return to his home. This migrant worker had a brain injury and had undergone several surgeries. The worker&rsquo;s brother was given paid leave by his own employer until the migrant worker's wife could come to Taiwan to look after him and accompany him to fly back home.While the worker was hospitalized, a representative of his employer paid several visits to the hospital and showed concern for his wife. The employer and the representative also made donations to contribute toward relevant costs.The employment agency helped the migrant worker's wife obtain a visa so she could come to Taiwan and look after her husband. The agency also continued to show concern throughout the period and paid the individual premiums for the medical expenses.The agency turned to the bureau for help, and the bureau assisted with collecting donations from fellow Vietnamese workers and gave those donations to migrant worker&rsquo;s wife. As the transfer date approached, it was too late to apply for a special subsidy from the Ministry of Labor; therefore, the bureau sent a message out to charitable organizations, and Ms. Kuo, a charity representative, helped raise funds after hearing the news.Tainan Municipal Hospital also exercised its expertise in providing in-hospital care to assist with the medical-transfer process.These stories not only tell us about the touching and generous donations from charitable organizations but also about the professional medical system and employers offering unconditional support, as well as the hard work from private employment services. These stories clearly demonstrate that many people are willing to take on more social responsibility.臺南市政府勞工局局長王鑫基表示，意外總是來得令人無法控制，誰能預料到因為懷孕因素無法如願返鄉！只是參加一場聚餐會讓人昏迷不醒？只是為家庭生計來台當看護，竟發現自己腎衰竭？無論這些外籍勞工是非法或合法滯留在臺南市，當一遇到急難問題時都是隻身在海外求生存，如果沒有雇主、仲介的協助，真可以說是求助無門，而畢竟雇主、仲介可以負擔的仍是有限，公權力的適時介入，雖不能百分之百提供資源，仍有著帶頭示範之效，希望藉著案例的分享，讓民眾能了解認識這世界仍舊有默默付出的雇主。同時也呼籲大眾，無論是本國勞工或外籍勞工，都是生活在臺南市的生命共同體，臺南市政府勞工局將秉持一視同仁兢兢業業之態度，持續為勞工朋友提供更多元的協助。Mr. Wang Hsin-Chi, Director of the Labor Affairs Bureau of Tainan City Government, pointed out that accidents are often out of our control&mdash;who would have thought that someone would be prevented from deportation due to pregnancy or that attending a party would knock someone unconscious or that someone who came to work as a caretaker in Taiwan to support his family back home would then discover that his kidney is failing?Whether these migrant workers stay in Tainan City legally or illegally, they are alone, trying to make a living in a foreign country. When an emergency arises, these workers will have no one to turn to if not for help from their employers and the agency. However, what the employers and the agency can offer is limited, and these authorities may not be able to provide all the necessary resources. Still, such assistance can be a good example to follow. We hope to increase public awareness of the existence of these silent but devoted employers through sharing these cases.We would also like to appeal to the public that, regardless of whether workers are locals or migrants, they are all part of the community of Tainan City. The Bureau will continue to treat everyone equally and work cautiously to provide more diversified services to our labor friends.",
    "tags": ""
}