{
    "published": "2017-03-22",
    "title": "2017年區里座談會(第8場-白河區、東山區)",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165488",
    "content": "(新聞及國際關係發布)2017年區里座談會(第8場-白河區、東山區)今(22)日在東山區文康育樂中心舉行，市長賴清德與里長、社區發展協會理事長進行意見交流，由農業局及地政局分別進行「白河區、東山區農村建設推動成果」、「農村社區土地重劃」專案報告，由於今年禽流感疫情尚未結束，賴市長請各位里長務必提高警覺，若發現任何狀況要協助通報。賴市長致詞指出，每一年透過區里互動座談會，讓里長、理事長了解台南市的重大政策，同時也聽取各里長、理事長寶貴意見，來解決地方的問題，讓我們彼此的聯繫更加密切、工作推動更加順利；事實上，區里座談也是一個預算分配的會議，里長、理事長有來參加，就比較有機會讓局處長知道里內情形，直接解決問題。農業局長許漢卿簡報指出，新農村建設計畫是運用「農村建設條例」設置新台幣1500億元之農村在生基金經費，透過由下而上、計畫導向、社區自治的執行策略，改善產業、文化與環境，打造有生活品質吸引年輕人回鄉、安居樂業的富麗新農村。在白河區及東山區推動方面，100年至105年農村建設執行計畫補助總計229件共3億5977.8萬元；100年到105年農水路修繕總計398條，長度84054公尺；產業活化部分，東山區、白河區農會存款從100年71億增加至105年87.6億，新農人人數也從102年19人提升至105年56人。今年2月完成「花現店仔口景觀軸線營造」，結合玉豐木棉花、詔安阿勃勒、廣安南洋櫻、大竹蓮花等素材，串聯鄰近農村社區，打造農村景觀體驗區。未來，市府將透過農村建設計畫、農村總合發展計畫及金牌農村選拔初賽等，持續推動白河區、東山區的產業活化、生態保育及文化保存，例如「172線—漫遊花境。享大地計畫」串聯白河、東山、炎水、後壁等17個農村社區，打造農村單車輕旅行，推廣食農教育並營造多樣物種共生環境。此外，行政院農委會舉辦的金牌農村競賽，於今年辦理各縣市初賽，並於明年舉行全國決賽，獲前三名者除有獎勵金外，還可至德國參與農村交流，本市徵件日期至6月18日止，鼓勵各農村社區報名參加。地政局長洪得洋簡報則指出，農村社區土地重劃的優點包括解決土地共有問題、增加生活必需的公共設施、土地方整、面臨道路、利於建築及提升社區整體環境品質及土地利用價值，更享有土地稅賦優惠，重劃期間，免徵地價稅，重劃後，減半徵收地價稅二年等。農村社區土地重劃不僅解決土地產權複雜、畸零不整及經界不明問題，促進土地合理利用，提升土地利用價值，更改善道路狹窄、地區排水不良問題，增進社區空間機能及道路動線通暢，提升農村生活環境品質。賴市長表示，白河及東山地區很多都是農村，農村要發展，有幾項政策應繼續發展下去，第一是新農人，目前台南市的新農人總共有8百多個人，其中年收入超過一百萬的有92人，因為新農人的引進，休耕農田從原本五萬多公頃降到一萬多公頃，農業的產值在合併前是400多億，去年已經上升至600億；第二是農村再生，白河跟東山算很踴躍，台南農村總共爭取到十幾億經費，光東山、白河就三億多，這個要繼續努力推動；第三是農村農地重劃，如洪局長所報告，重劃可以解決很多問題，後續請里長想一下，看里內適不適合，有沒有需要，如果有需要就提出來，問題再來一一克服。今日綜合座談中，多位里長踴躍提出建言，包括道路建設、路燈設置、活動中心興建、水溝護欄等問題，面對區里長所提出的問題與建言，市府相關局處皆當場做出正面回應並提出解決辦法。市府統計，工務局、水利局、民政局、交通局、經發局、都發局、文化局、觀旅局投注於白河區、東山區的建設經費合計27.459億元，其中以道路開闢道路拓寬、路平工程及橋梁改建為大宗，佔15.74億元；其餘包括山坡地野溪治理工程146件，總經費2億6741萬元、內角里活動中心興建750萬元、白河轉運站整建754萬元、北寮至李子園、李子園至孚佑宮及水雲里2鄰供水延管工程4578萬元、白河市場整修236萬元、社區環境改造19件共計784.2萬元、白河圖書館及東山圖書館優質化工程費總計1150萬元、關仔嶺登山步道系統改善工程650萬元等等。賴市長最後做出四點結論，第一、今年禽流感疫情還沒有結束，有禽傳禽也有禽傳人，包括H5N1、H7N9、H5N6等會人傳人，如果如不幸被傳染，死亡率很高，所以要請里長特別注意里內哪些地方有養雞、有養鴨、有養鵝，發現有什麼不正常的地方，一定要協助通報。此外，里內如果有人還在殺雞、殺鴨在賣，也要通報，因為怕屠宰下去，血噴出來，有人運氣不好感染到，嚴重可能致死，台南禁不起禽流感的傷害，所以一定要避免。第三、若是發現有雞場、鴨場出現問題，沒通報亂丟，也要趕快通報，避免疫情進一步擴大。第四、根據交通部觀光局的統計，到台南市的觀光人次一年已達2千多萬人，成為一個指標性的旅遊地區，過夜人次超過300萬人，但大多集中在市區，實在可惜，我們應該要將觀光客介紹來到白河、東山，利用蓮花節、關仔嶺溫泉、咖啡節或是東山各種農產品如青皮椪柑、龍眼等吸引遊客，尤其農村對都市的人吸引力很大，里長、理事長可以在區公所協助下弄民宿，或是在社區榕樹下或廟埕準備特色自助餐，吸引觀光客，並規劃觀光路線，鄉村旅遊，結合吃、住、遊玩，一定有助提升農村經濟，留住年輕人才在家鄉打拼。",
    "tags": ""
}