{
    "published": "2017-03-13",
    "title": "響應新南向 台南市大學聯盟參訪成果豐碩 賴市長與各校長共同發表",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166794",
    "content": "台南市政府響應新南向政策，由市長賴清德率領台南市內12位大學校長所組成的「台南市大學聯盟」（TNUA），於3月4日至11日訪問越南胡志明市、馬來西亞吉隆坡市及印尼雅加達市等地，分別拜會台商總會、留台校友會、大學聯盟及官方單位，簽署產學交流合作與人才培育備忘錄，賴市長並於今(13)日與台南市大學聯盟共同召開記者會，發表此行豐碩的成果。賴市長表示，台南市響應蔡英文總統新南向政策，並整合台南市大學資源成立大學聯盟，用集體的力量，透過教育來交流，爭取台南市最大的成就。為加強招生力道，台南市億載會也捐款成立台南獎學金，吸引東南亞學子來台南就讀。而市府與大學聯盟合作拍攝的招生短片，也在各國引發很大的迴響。賴市長說，這次參訪不管在招生或城市外交方面都有豐碩的成果，也開啟了跟穆斯林世界建立友誼的橋樑。賴市長說，此行出訪感受到穆斯林國家積極想與台灣進一步交流的強烈意願，因此台南市將積極推動打造成為穆斯林友善城市，加強推動清真食材認證，增設公眾場所穆斯林祈禱室等，期待台南成為穆斯林國際學子來台求學的最佳選擇。擔任聯盟召集人的成大校長蘇慧貞提到，台南的大學除了水準整齊，並擁有其他城市所無法比擬的多樣性特質，這次透過市長召集，把各校的資源力量彙整在一起，是很大的進步。蘇校長特別提到，針對東南亞國家非常欠缺的技職人才與師資等資源，台南大學聯盟將在幾個月內，制訂完整的人力資源輸出培育計畫。蘇校長表示，大學之間組成聯盟並非特例，但這次首度與城市行銷結合，可產生互相加值的效果。透過宣傳，讓所有外籍生認同台南是「最友善的城市」，不但適合就學，更可以讓他們落地生根。南台科大校長戴謙肯定這次參訪是重要的破冰之旅，既然是領先全國的創舉，也一定能做出第一名成績。有媒體提問籌組大學聯盟之用意，賴市長表示因教育為台南市強項，所以率先成立，並打破過去各校單打獨鬥的情況，團結各校力量。賴市長說，未來大學聯盟將持續運作，新南向是第一步，未來觸角可能延伸到其他國家。賴市長還說，以教育為後盾，幫助當地台商培育人才，未來將進一步產生更多經濟效益。台南市政府表示，此行參訪成果豐碩，在東南亞國家招生及培育人才與交流方面，台南市大學聯盟一共簽署9項產學合作備忘錄，開啟多方合作交流的契機，內容包括：(一) 與包括越南台灣商會聯合總會、馬來西亞台灣商會聯合總會及印尼台灣工商聯誼會聯合總會在內的台灣商會聯合總會簽署產學合作備忘錄，期待整合台南市大學教學研究資源，提供台商企業所需之人才教育訓練，共創產學雙贏。(二)與越南留台校友會總會、馬來西亞留台校友會總會以及印尼留台校友會聯合總會簽署人才交流培育合作備忘錄，積極合作推動留台人才的培育計畫，及協助招收學生至台南市就讀學習。(三)與馬來西亞華校董事聯合會總會簽署合作備忘錄，協助培育華校師資，也共同舉辦學生營隊，增進華校師生對於台南市的認識，鼓勵學生來到台南就讀。(四)與Muhammadiyah大學系統簽署招生合作備忘錄及與印尼國立伊斯蘭大學(UIN)簽署教學合作備忘錄，促進學生與教授之間的學術合作交流。在城市交流的部分，此行賴清德市長也拜會馬國與印尼兩國重要官方人士，分享雙邊城市與產業相互合作，帶動經濟發展的經驗，並期許將來更多合作發展的機會。其中包括馬來西亞雪蘭莪州州務大臣拿督斯里阿茲敏阿里及高級行政議員拿督鄧章欽，同時見證兩地蘭花產業簽署合作備忘錄，將台灣蘭花精緻產業推銷至馬來西亞。在文化交流的部分，此次賴清德市長特地贈送予成功大學傑出校友，也是雪蘭莪暨吉隆坡孔子教育學會主席丹斯里吳德芳先生「晨曦中的全台首學」攝影作品。雪蘭莪暨吉隆坡孔子教育學會正籌劃於吉隆坡設立孔廟紀念園區，推展儒家學術文化。身兼台南市孔廟文化基金會董事長的賴清德市長也表示會全力協助吳德芳先生建設孔廟紀念園區，將台灣第一座孔廟-台南孔廟全台首學的風範傳承到馬來西亞。台南市政府表示，未來將持續與台南市大學聯盟合作，首先將統一設立入口網站，連結新南向各國包括台灣商會、留台校友會聯合總會、馬來西亞華校董事會聯合總會及各國際大學聯盟等相關網站，提供有關台南市高等教育、國際交流、台商企業實習等訊息平台。聯盟也將針對各國僑生及外籍生辦理各領域體驗營隊，增進其對於台南的認識與瞭解。台南市大學聯盟由成功大學校長蘇慧貞擔任召集人，此行與賴市長一同出國參訪的校長包括成功大學校長蘇慧貞、南台科技大學校長戴謙、長榮大學校長李泳龍、國立台南藝術大學校長詹景裕、國立台南大學校長黃宗顯、中華醫事科技大學校長曾信超、康寧大學校長黃宜純、台南應用科技大學校長林品章、台灣首府大學校長許光華、遠東科技大學副校長楊昌裕、崑山科技大學副校長李天祥及嘉南藥理大學副校長陳健民。",
    "tags": ""
}