{
    "published": "2017-03-01",
    "title": "首場「台南呷頭路」就博會3月4日週六善化登場 共計3,804個職缺 籲民眾踴躍前往參加",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160189",
    "content": "台南市政府106年度開春第1場大型徵才活動2017「台南過生活 台南呷頭路」Part1就業博覽會，將在3月4日於善化區文康育樂中心舉辦，共有95家廠商為大台南市民帶來3,804個工作機會。本次就博會不僅提供台積電、聯電、群創光電&hellip;等多家科技大廠各類職缺，以及寶雅、麥當勞等多家知名企業釋出主管職缺外，更有23家廠商提供895個超過30K以上薪資，共同打造「台南呷頭路」的宜居就業環境，歡迎有意應徵的求職者要好好把握機會。今(1)日在民治市政中心1樓大廳舉辦2017「台南過生活，台南呷頭路」Part1就業博覽會行前記者會，由勞工局長王鑫基、南科管理局副局長何晉滄、善化區長方澤心、台南市議會吳通龍議員、蔡育輝議員、以及立委陳亭妃、黃偉哲、葉宜津、議員賴惠員等服務處各代表、台南市榮民服務處處長何興隆、台南市職業總工會理事長施龍麟、台南市產業總工會副理事長洪啟展、大台南總工會秘書長王永木、台南市直轄市商業會理事長陳慶輝等多位貴賓共同祝福求職者就業成功。記者會現場以雞年意象展現本次就博會特色服務，包含「求職順利接駁車」、「幸福草莓輕旅行」、「求職托兒專區」、「免費篩檢顧健康」、「數位求職專區」、「求職我最讚」、「按摩舒壓有活力」、「彩妝美髮水噹噹」、「履歷健檢助求職」、「面試模擬易錄取」等貼心加值服務，並有「投履歷送好康」，鼓勵求職者踴躍投遞履歷，透過就博會協助求職朋友順利就業，找到理想工作，在台南安居樂業，「就業薪機旺」。勞工局長王鑫基致詞時表示今日帶著歡喜的心情在此宣告3月4日今年度第一場就業博覽會就在善化區正式啟動，首先感謝本次參與的95家廠商所提供3,804個職缺，同時為提高勞動條件，本次更有近900個薪資超過30K的就業機會，感謝企業對台南的投資，帶來就業機會，讓每個家庭經濟安定，促進城市穩定發展，把台南打造成更宜居環境希望求職市民能好好把握機會，做伙來台南過生活、呷頭路。王鑫基進一步說各界非常關心一例一休的議題，要解決企業因一例一休所帶來的排班困擾，就是企業應招募足額的員工，呼籲企業要進用足夠的人力。同時他也感謝南科管理局、台南市榮民服務處、善化區公所及善化商圈、各界協會與工會的共襄盛舉，提供多樣求職好康，鼓勵民眾多投履歷、提高就業機會，也感謝辛勞的就業諮詢師與提供面試模擬的台南市中小企業榮譽指導員協進會，最後祝福就博會當天廠商都能找到適合的員工，並以自己的名字「鑫基」同音祝福大家「薪雞年行大運」。今日甫就任的善化區長方澤心表示非常開心每年首場就博會都選在善化區，誠摯歡迎大家到好吃、好玩、好住的善化來找工作，特別是就博會當天恰逢善化區草莓季期間，鼓勵民眾到就博會投履歷求職，還能獲得買草莓優惠！台南市榮民服務處新任處長何興隆，也肯定與台南市政府勞工局共同辦理的就業博覽會的優勢，他強調台南約有8萬多位榮民及眷屬，榮服處透過與勞工局所辦理的就博會徵才活動，引介榮眷及榮民前來求職，協助他們就業，共創台南城市經濟。台南市議員吳通龍與蔡育輝更蒞臨記者會現場表示關心，吳通龍議員除肯定勞工局所辦理的就業博覽會是個媒合廠商與求職勞工、扮演橋樑的就業好平台，更表示招商與就業是促進台南進步最大的關鍵，而公司到台南投資設廠最大的需求就是人力與人才，因此，更有賴勞工局未來多多提供好的、優質的媒合服務與就業協助。蔡育輝議員也表示，台南市廠商正面臨產業升級的重要階段，人才補充更顯重要，同時一例一休也為廠商帶來人力缺口，蔡育輝除肯定勞工局辦理就業博覽會的用心，更建議多辦理徵才活動，以解決廠商的人力需求問題、讓勞工找到好工作。職訓就服中心梁偉玲主任表示本次就博會今年新增「求職我最讚」活動，鼓勵求職者可上台毛遂自薦，透過自我行銷展現優勢工作條件，爭取讓廠商錄取機會。同時為響應市府「台南4G智慧城市」發展，今年首場就博會也特別建置「數位求職專區」，設置5台平板電腦或手機，提供數位化電子職缺供現場尋職民眾點閱查詢。往年廣受好評的求職接駁車將安排行經沈光文紀念碑、火車站到草莓園，向市民行銷善化知名景點及結合地方產業特色，「找工作」結合「輕旅行」釋放尋職的壓力，同時進一步認識善化這個好所在！本場就業博覽會結合善化商圈及公私部門資源，推出多項給求職者貼心服務，除了「客製化服務專區」外，為鼓勵求職者多投履歷，增加就業機會，更推出「投履歷就送好康」活動，當天只要「投3家履歷」，就有機會參加南科商旅住宿券的摸彩活動，及在地芝麻麵、開運米、水泥紙袋書包及眾多知名善化特產免費拿，另外，投一家廠商就有冬瓜茶或枝仔冰，投兩家以上不僅有草莓7折折價券、還有慶安宮提供之護身平安符或歲錢保祐求職順遂，歡迎求職者踴躍投履歷。最後提醒所有求職者，就博會當天自8點40分起從善化火車站到就博會場有接駁車，末班車時間為下午1點40分。另從市區搭火車到善化車站只要十幾分鐘，轉搭接駁車到會場也僅需10分鐘，求職相當方便。另可利用大台南便捷公車運輸系統，善用「南下棕轉橘、北上藍轉橘」：新營、鹽水、學甲可搭乘「棕幹線」公車到佳里，南市六區民眾可搭乘「藍幹線」公車到佳里，並由佳里轉運站搭乘「橘幹線」即可直達會場（善化國小斜對面），歡迎3月4日大家來善化找工作，來台南過生活！(發稿人：勞工局職訓就服中心卓曉卿電話06-6330820轉205)",
    "tags": ""
}