{
    "published": "2017-03-24",
    "title": "友善騎樓競賽得獎名單出爐  漫遊台南－觀光路網再升級",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173558",
    "content": "(新聞及國際關係處發布)105年度友善騎樓競賽今（24）日舉辦頒獎典禮，共評選出14條優質騎樓暢通路段，其中指定組第一名「中西區中山、中正路南北兩側，自火車站經湯德章公園至康樂街」路段，贏得最大獎金27萬元。賴市長強調，近期市府爭取擴大內需經費很重要，但友善騎樓也很重要，因為這與市民生活品質、都市景觀，以及臺南市未來發展為觀光都市或是國際性都市都非常有關係，應該要持續進行下去。賴市長致詞時表示，騎樓暢通計畫，最主要是要達到兩個目標：行人安全、店家賺錢。由下而上，大家集體合作，共同達到這個目標，賴市長表示有意願參選市長的人都要知道，作為市長應當要如過去一首歌詞所描述的媳婦一般：「做人的媳婦著知道理，晚晚去睡早早起。」、「煩惱小姑欲嫁無嫁妝，煩惱小叔欲娶沒眠床。」大大小小事情都要負責，雖然臺南市客觀條件比較不好，但市民城市認同感相當高，靠里長們的合作、社團的幫忙，將問題一件一件解決。提及臺南市騎樓的狀況，賴市長表示，現在臺南市的生活習慣是這樣：騎樓做生意、騎樓堆東西、騎樓停車。過去用取締開單的方式，或是市長帶隊去雷厲風行去取締，效果差不多一個禮拜而已，再久也不過三個月，但警察去開單和民眾之間起爭執，一直都無法解決，臺南過去透天的房屋沒有停車位，該怎麼處理這個問題？與交通局團隊研議的結果，便是透過本計畫的推廣，也因此，賴市長鼓勵本案要持續進行下去。賴市長進一步利用機會表示，停車位不足也是造成騎樓無法暢通的原因之一，昨日出席東區停車場啟用典禮時提出透過市府興建、獎勵民間投資及活化閒置公有地等方式持續增加停車供給，目標是再增加1萬席車位，並現場宣佈有關獎勵民間投資興建停車場的部分，將朝減免土地所有權人之地價稅，以及是否將給與的補助從原先的3成提升至5成來做評估。今日也請現場里長代為留意合適的土地，市政府給予獎勵，減少稅金，讓大家可以賺錢，車輛也有位可停。賴市長亦利用機會感謝蔡英文總統提出九千億的擴大內需「前瞻基礎建設計畫」，共有綠能科技、軌道建設、水環境、數位經濟及城鄉計畫五個項目，臺南市綠能產業群聚完整，將產業活化運用於建設低碳城市，臺南市太陽能發電量已等同一座曾文水庫發電量，未來還要朝再增加一座曾文水庫發電量的目標來努力。不論從哪個角度來看，臺南市的綠能發展、低碳城市做得最好，有產業、社區、公部門合作，所以蔡英文總統當選之後將綠能科學城就選定在臺南，因此綠能相關擴大內需特別預算，臺南市一定獲得最多經費投注。在軌道建設部分，賴市長表示，鐵路地下化290多億經費已經核定，現在有擴大內需的軌道建設部分可以保障預算不至於中斷，目前是仁德做到北區，再來軌道建設向北延伸，永康地下化，新市高架，善化平面，加以串連；而先進運輸當中，臺南市規劃的是單軌捷運系統，兩條捷運線核定也好幾百億。在水環境方面，賴市長認為，臺南市因先天環境之故，很容易淹水，過去陳唐山縣長、蘇煥智縣長、張燦鍙市長、許添財市長等人共同爭取中央來臺南施做差不多150億的工程，也是各縣市最多的，但即使如此十年也僅完成了四分之一，全數完成估計要30年。賴市長表示，一個都市不可能縣市合併之後放任繼續淹水三十年，因此先以十年標準應急工程來治外水，做好以後外水不再進來，現在淹水的主因是內水，已爭取包括安南區六塊寮、新化虎頭溪等治水經費，讓這個都市越來越安全，同時也感謝臺南市的立委們團結支持臺南市爭取擴大內需。邁入第四屆的友善騎樓競賽以「漫遊台南-觀光路網再升級」為主題，全市共49條騎樓路段報名參賽，分為指定組、一般組（分三組）及維護管理組。指定組第一名「中西區中山、中正路南北兩側，自火車站經湯德章公園至康樂街」，第二名「中西區南門路東西兩側，自湯德章公園至健康路一段」；另外，「中西區健康路一段北側，自西門路一段至大同路一段」持續暢通騎樓參賽獲頒「再接再厲獎」；「中西區西門路一、二段東側，自民生路一段至健康路一段」路段騎樓暢通成效良好獲頒「精益求精獎」。一般組第一組21條路段競逐，競爭最為激烈，最後由今年第一次參賽的「中西區成功路南側，自火車站至西門路」路段拔得頭籌；商家林立的「北區西門路三段105號~西門路三段219-2號」路段奪得第二名；「南區金華里健康路2段227號至健康路2段415號」路段住商混雜，騎樓暢通改善幅度大，深受考評委員青睞，獲頒「百尺竿頭獎」；「南區文南里健康路2段228號至健康路2段414號」路段維護騎樓暢通有目共睹，特別頒發「創新維護獎」。一般組第二組7條路段報名，因評分均未達標準未頒給名次，但頒發「地方特色獎」給騎樓營造有特色的「麻豆區保安里興中路1號至143號」路段；「新化區中正路434號至369號、中正路398號至336號」路段既是老街又是觀光景點，維護騎樓暢通全賴地方居民熱心參予，頒發「老街加油獎」。一般組第三組3條路段參賽，由第一次參賽的「白河區白河里13鄰中山路60號至122號」贏得第一名；「學甲區仁得里成功路27號至濟生路151號 (學甲市場)」因商店集中且騎樓暢通改善相當好獲頒「明日之星獎」以茲鼓勵。維護管理組指定「龍崎區崎頂里新市子50-58號及203-213號」路段及「南化區南化里150號至165號」路段參賽，經神秘客考評成績均合格，今日頒發「加值維護獎」。另外，為特別鼓勵用心推動騎樓暢通的東區區公所、中西區公所和新營區公所，頒發「最佳團隊獎」以茲獎勵。以上獲獎單位，除獎盃一座外，並依名次、獎項不同，分別給予5萬至27萬元不等的獎勵金，用於友善騎樓改善、維護或辦理友善騎樓宣導、國內觀摩活動等，以回饋社區發展。特別值得一提的，105年度友善騎樓競賽特別指定東寧路、北門路一、二段、民族路、成功路、中山路、中正路、南門路、西門路一、二段、公園南路、健康路一段、民生路一段及公園路等14條騎樓路段參賽，以湯德章紀念公園為樞紐點構成友善人行環狀網路，串聯台南火車站商圈、3D新藍晒圖園區、林百貨商圈、孔廟文化園區、赤崁樓文化園區、統一南紡夢時代商圈等六個景點，為強制執行1.5米騎樓暢通路段，使民眾漫遊台南時能真正享受到逛街的樂趣。",
    "tags": ""
}