{
    "published": "2017-03-03",
    "title": "蔡總統主持2017台灣國際蘭展開幕 「全球蘭花品種研發和種苗供應中心」 從台南出發",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167303",
    "content": "(新聞及國際關係處發布) 「2017台灣國際蘭展」今（3）日由總統蔡英文與台南市長賴清德主持開幕，盛況空前。賴市長致詞感謝蔡總統支持，中央挹注5千萬，在園區設置「台灣蘭花品種商業服務中心」，強調總統對台南市的關心，讓台南市民深受感動。蔡總統指出，蘭花是台灣外交的大功臣，透過產官學界的協助，為台灣走向世界，打造出最優質的舞台，接下來政府將以台南為基地，讓台灣成為「全球蘭花品種研發和種苗供應中心」，引領品種的流行趨勢。開幕活動由台南市新進國小、東原國中、新營高中等十所中、小高中聯合表演熱情有勁啦啦隊，揭開序幕，現場逾30國代表、使節觀展，盛況空前。賴市長首先代表全體台南市市民，感謝總統在日理萬機之際，特別南下台南，主持2017年台灣國際蘭展的開幕典禮。賴市長指出，為了台南也為了台灣蘭業的長期發展，總統特別撥五千萬元經費，成立種苗中心。除此之外，賴市長也感謝農委會、外貿協會以及蘭花業的各界，對蘭展的大力支持，才有辦法讓我們2017的台灣國際蘭展再次的美麗登場。賴市長也強調，尤其要感謝台南市市民以及全國好朋友，對我們台南的支持，沒有國際友人，沒有全國的好朋友，沒有台南市民的大力支持，台南市不可能有這樣的成就。賴市長認為，台灣國際蘭展不僅僅是蘭花展覽而已，還有蘭花生物科技展，蘭花文創展，以台南市政府觀光局為例，利用國際蘭展去推動台南的觀光產業，就是希望藉由台灣國際蘭展，帶動精緻農業、生物科技產業、文化創意產業還有觀光產業，養活更多的台南人，讓台南的蘭花能夠像荷蘭的鬱金香一樣的價值。賴市長進一步指出，台灣國際蘭展今年是第13屆，承辦的單位是成功大學研究發展基金會，他們不僅不計盈虧，也展現了大學學術跟研究創新的能量，讓今年的蘭展更勝以往。來到園區，可以看得到台灣第一牆安平古堡的城牆，搬到蘭展的現場，「牆」等於「強」，也可以看得到，在展覽的入口就看得到「台灣站起來」，強烈表達了我們對蔡總統領導的台灣的未來展現強大的信心，同時在這個展覽上，也可看到用蘭花呈現七股鹽田、蘭花帝雉等栩栩如生的造景。最後，賴市長強調，今年的展覽總共的花有超過兩萬株，競賽花超過兩千組，逾五百種新品種蘭花展示。換句話說，今年的展覽比以往更壯觀、更驚奇、更創新、更美麗，『蘭花代表幸福，蘭花也代表富貴』，今日台南市民非常誠懇的用最漂亮的蘭花，感謝全國的好朋友，在去年0206地震的時候對我們的支持，歡迎你們不要錯過最漂亮的台灣國際蘭展。蔡總統致詞表示，第二次來這裡參加台灣國際蘭展的開幕典禮，強調蘭花不但讓世界走進台灣，也讓台灣走向世界。蔡總統指出，去年六月就任後的第一次出訪巴拿馬，跟大家分享一個鴿子蘭的故事，巴拿馬的國花鴿子蘭，是瀕臨絕種的野生植物，但是經過台灣技術團的努力復育，現在巴拿馬的人民有更多的機會，可以親眼認識鴿子蘭，所以說蘭花也是台灣外交的大功臣。蔡總統進一步指出，去年台灣的蘭花年產值是六十二億元，其中外銷金額達到55.7億元，占了將近九成，當我們在海外談起蘭花，看到蘭花，這是一個驕傲，蘭花代表了台灣人的精神、台灣的人技術以及台灣人的貢獻。蔡總統特別感謝賴市長跟市府的團隊，不論是舉辦展覽，或者是是在產業發展上，都做了很多的努力，現在台灣蘭花這個舞台，名聲已經很響亮，賴市長有非常大的功勞。蔡總統肯定賴市長是一個說到做到的人。她指出，賴市長曾說要用蘭花養活更多的台南人。去年四月，我們一起到台灣蘭協的幹部座談，當時大家建議我們要成立國家級的種源發展中心後，賴市長就開始奔走，找支持、找經費，透過跟中央跟業界的密切的合作，今年就在後壁蘭花園區這個地方設立的蘭花品種商業服務中心。蔡總統認為，品種就是競爭力，接下來台灣要以台南為基地，讓台灣成為全球蘭花品種研發的種苗的供應中心，引領品種的流行趨勢，同時，也要爭取跟東協，跟中南美洲國家的合作交流，來積極拓展新興的市場。蔡總統肯定台南台蘭生生不息，台南的蘭花、台灣的蘭花帶領台灣走向世界，期許這條路大家一起來努力，走得更遠更寬廣。今天的現場有來自國內外這麼多的貴賓，就知道台灣蘭花的魅力有多大，尤其是去年台南震災之後，今日透過台灣國際蘭展，讓我們看見充滿韌性的台南跟所培育出的蘭花，都展現出最堅強的生命力。 隨即在成大團隊的引領之下，蔡總統、賴市長及各界貴賓進行了開幕啟動儀式，場面壯觀。今年蘭展以『DISCOVER SUSTAINABLE ORCHIDS 台南台蘭•生生不息』為主題，規劃爭奇館、鬥豔館、幸福館、未來館等四大展館。除創新導入虛擬實境(VR)技術，為遊客創造獨一無二的觀賞經驗外，主景「台灣帝雉‧悠遊台蘭」高達六米，融合台南廟宇剪黏藝術手法及廟會藝閣的設計，以數千朵蘭花拼畫而成的台灣特有種「帝雉」更會定時走動，是蘭展由靜態展示邁向動態展示的新里程。 值得一提的是，今年大獎花是由富樂蘭園奪得，主辦單位特別安排蔡總統頒獎，由莊明儀出席領獎。邁入第13年的台灣國際蘭展，特別把蘭花與台南在地印象做了一個跨界的串聯，用「蘭花生態」與「府城元素」塑造出主題特色， 其中，「爭奇館」即運用府城古城牆元素，將帶領遊客穿越時光進到府城入口─熱蘭遮城，欣賞「繼往開來 台南甕城」、「古今交疊 台蘭錯落」、「台灣帝雉‧悠遊台蘭」、「台南首城  台蘭初始」、「全台首學 台蘭菁育」、「生態環境 永續台蘭」、「台南立足 台蘭起飛」、「VR蘭花 最潮的育種花房」等八大景。「鬥艷館」除有眾所矚目的大獎花，還有小型景觀佈展區、蘭花競賽展示區及商務洽談區。未來館設有國產花卉外銷區、蘭花生物科技展示區，由廿九家廠商展示兩百二十項蘭花相關產品，展現蘭花結合科技與文化的創新價值。「幸福館」設有禮品區、花卉及資材區，讓遊客賞花後也可以把喜歡的蘭花買回家。更多的訊息請上2017台灣國際蘭展活動官網http:\/\/www.tios.org.tw\/tios\/ 。",
    "tags": ""
}