{
    "published": "2017-03-03",
    "title": "2017年臺南市政府第四場區里座談會 - 鹽水、學甲、北門",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166197",
    "content": "(新聞及國際關係處發布)2017年臺南市政府第4場區里座談會─鹽水區、學甲區、北門區，今（3）日下午於學甲國小活動中心舉行，賴清德市長率領市府團隊出席與各區區長、里長面對面的溝通、聽取地方意見及需求。市長表示，區里座談會是工作會議，全國只有臺南在做，最主要的目的是希望可以聽取地方的意見及需求、解決地方問題外，也希望讓大家了解市府推動的各項政策及重大建設成果，也可以透過與第一線人員的溝通及合作，讓市府所推動的政策可以更符合大家的需要、使本市發展更加順利圓滿。 賴市長指出3月是一年一度的環境用藥時期，希望大家可以配合，讓整個臺南環境更乾淨、市民居住起來更加舒適。另外，賴市長提到經歷前(104)年嚴峻的登革熱疫情挑戰，今年還要請各位區、里長共同努力，持續宣導及加強防疫，讓更多市民了解防治登革熱的重要性，共同維護環境清潔。同時，賴市長再次宣導目前有雞、鴨、鵝傳染人的禽流感，且感染之後死亡率極高，但目前為止國內並未傳出禽流感人傳人的狀況。賴市長也請區、里長加強宣導避免餵食及接觸鳥禽、注意傳統市場有無活體屠宰以及隨意丟棄病死的雞、鴨、鵝等狀況。如發現家禽養殖場出現類似感染的情形，務必要立即通報，杜絕疫情發生甚至擴大的可能。 水利局長彭紹博在「治水成果」專案報告中指出，本市淹水潛勢區面積約450平方公里，約佔全國三分之一，依水利署治理計畫需630億元才能整治完。本府為及時保護市民的生命財產安全，抱持著與其「坐以待 〝幣〞」，不如主動出擊的治水度態。目前水患治理計畫已投入172億元，縣市合併後先以「水患應急工程」治理外水，達成10年頻率不溢淹、25年不溢堤的目標。 彭局長進一步提到自100年到105年以來，在鹽水、學甲、北門3區的排水護岸(包括月津港排水系統、鹽水排水系統、岸內排水系統、錦湖排水系統)、抽水站興建、更新、部落防護、滯洪池、橋梁改建、沙洲復育等水利建設已投入23.45億元，未來預計將再投入3.5億元。在市府團隊的努力之下，於去(105)年的梅姬颱風來襲時，成功的防止外水溢堤、淹水面積也大大減少。此外，目前急水溪月津港水質改善汙水截流工程已提報中央擴大內需計畫，預計工程總經費費3500萬元，希望提供附近民眾優良的水質。除了水利建設之外，市府100年至105年開闢3條道路，長度約3000公尺，總金額約5.74億元，以及向中央爭取到約119億元補助，建設台84線快速道路，市府也花費2.6億元完成3座橋樑建設，使得市民的交通更為便利。此外，為實現市府一直大力推動的路平專案，市府在路平專案工程總計施作10件，總改善長度約14,300公尺總經費約1.41億元，另外一般道路養護工程總計施作82件、總經費約2.08億元，改善了道路品質，使市民用路更舒適、安全。 在基礎建設方面，在鹽水、學甲、北門3區的農水路更新已花費2.05億元，完成185條農水路，共計68776公尺。在區里建設上，市府已完成12件社區環境改造案件，包括好望角、綠社區培力、巧佈點、臺南築角等，共計花費370萬元。鹽水區聚落暨巷弄生活空間景觀改善工程、鹽水老舊街區建築及景觀改善工程、以及月津風華鹽水公18水岸景觀延伸計畫工程，共花費約1662萬5千元。 另外，本府在觀光旅遊方面投入約8550萬於鹽水月津小城散步空間、倒風內海山海圳雙溪景點綠廊建置工程、及雙春濱海遊憩區南側水門土堤修復等工程，除了有利於休閒觀光的推廣外，也希望提供市民及旅客高品質的遊憩環境。 產業升級的部分，自100年之105年來市府積極推動陽光電城已有248件同意備案，也已引進投資約18億。另外在學甲工業區道路改善及傳統市場更新的工程已投入近6200萬。 會中各區里代表的綜合座談中，3區里長紛紛提出建言、發言踴躍，包含流浪犬、道路設施、排水設備、活動中心的更新、空地開發等問題，市府相關局處都有正面的回應，也允諾可以立即執行改善的部分會儘速完成。針對流浪犬的問題，賴市長表示目前中央已通過零撲殺法令，所有的狗不得安樂死，不過去(105)年本市已達到零撲殺。這樣的成果都是因為市府成立了40多位專業人員成立的動保隊，還有各區里長的大力協助合作。接獲流浪犬的動保處會針對該犬進行體檢、植入晶片以及結紮。另外，市府會訓練帶回的犬隻並幫其找工作，如魚塭、果園等，或是將其送回社區，賴市長強調送回社區的犬隻，因已受過訓練，大家可以不用擔心會有危害，希望大家可以將這些流浪犬視為城市的一份子好好的對待他們。最後賴市長呼籲大家可以多領養流浪犬。 最後賴市長感謝各位區里長的配合推動蜀葵花的再一次的推動，賴市長也希望區、里長可以將在地農特產品在蜀葵花田周邊擺設，除了可推展農特產品，也使觀光不單只有玩樂，還有美食享受。目前臺南市的觀光客已經有2000多萬人次，住宿旅客也達310多萬人次，所以賴市長鼓勵3區區公所可以規畫協助民眾開設民宿，創設風味餐，用各式各樣特殊的景點、美食吸引觀光客拜訪，有了人潮就可以帶動經濟發展。此外，賴市長大力讚賞剛落幕的月津港燈節，感謝市府同仁盡全力恢復傳統的風華還有區公所所有同仁的努力推動，此次的燈會與傳統燈會不同，受到許多民眾和旅客的讚賞。",
    "tags": ""
}