{
    "published": "2017-03-21",
    "title": "2017年區里座談會（第7場-安南區） 十二佃、十三佃淹水有解",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166967",
    "content": "（新聞及國際關係發布） 2017年區里座談會（第7場-安南區）今（21）日在安南區溪東溪頂活動中心舉行，市長賴清德親自與里長、社區發展協會理事長們面對面進行意見交流，由市府水利局進行專案報告，包括安南區治水、淨水及親水經費統計，自100年至105年底止，計40.89億元；未來將持續推動六塊寮排水、安南天馬電臺滯洪池，曾文溪排水十二佃箱涵瓶頸段改善方案，和順工業區汙水處理廠及汙水下水道新建工程，海尾寮親水場域；有關去年梅姬颱風造成十二佃、十三佃淹水，已有解決之道。 賴市長致詞指出，今年邀請水利局彭紹博局長跟大家專案報告，是因為去年有好幾個颱風來襲，淹水相當嚴重，尤其是在安南區，利用專案報告機會，跟大家說明該怎麼做，現在做到什麼程度，未來又要怎麼進行，以利解決淹水問題。 「其實我們也能走出我們自己的路。」賴市長認為，這幾年來，很感謝里長大家幫忙，例如前年發生的登革熱，大家團結一起打拼，首先我們去爭取中央用國家級的力量，在去年設立國家級的蚊媒傳染病防治中心，而臺南市也成立一個專責的登革熱防治單位。就這樣，我們地方跟中央合作，也跟地方各里長配合，大家共同來防治登革熱，去年入夏以後的本土型登革熱只有兩例，表示我們大家的努力有成績。 賴市長進一步指出，臺南市屬於西海岸倒風內海，地勢很低，因此臺南算是全國容易淹水的地方，縣市合併前全國會淹水的面積有三分之一在臺南市，一直到陳水扁當總統，提出治水特別條例，八年八百億，我們才有錢治水，只是縣市合併前差不多10年之間，臺南縣加臺南市分到150億左右，論各縣市來說臺南市算分到最多，但是大臺南的治水若要照水利署的治水計畫，差不多需要六百多億，所以150億佔差不多4分之1而已，就像一間房子四面牆只圍一面而已，另外三面還沒圍。自賴市長上任後，市府提出應急工程，做到像水利署預估，25年的保護標準，「我們就先做10年，自己拿經費20億，其實後來不只20億，我們先把那三面圍起來，一個完整的系統，這樣只要24小時的雨量沒有超過250公釐，臺南市就不會淹水」。 賴市長強調，這三面牆也不是都用建設經費去圍起來，而是有的是靠滯洪池，農田當滯洪池，快速道路當堤防，有人住的地方我們才圍，沒有人住的地方先不要圍，就這樣，我們用三年的時間圍一個完整的10年保護標準，這就是我之前所強調的「30年的工作，我們用3年完成。」就是這樣意思，不是說「過去30年都沒做，我3年做起來」，賴市長重申不是這個意思。賴市長認為，要不是過去有做一個基礎，做了四分之一，又利用地形、地物串連，把他圍起來，我們三年也做不起來。 「圍起來後這幾年來，外水不會進來，外水就是河川的水，沒有再溢進來」，從北邊開始說起，八掌溪、急水溪、曾文溪、鹽水溪、二仁溪，都沒有再淹過來，主流沒有淹過來，支流也沒有淹過來，因為我們連支流都有在做。賴市長進而表示，安南區為什麼會在去年淹水嚴重，是因為短時強降雨所致。 水利局長彭紹博簡報指出，安南區治水、淨水及親水經費統計，自100年至105年底止，計40.89億元；未來2年將在治水建設再投入8.7億元，淨水建設38.59億元興設汙水下水道建設，以及繼續投入3千萬進行親水建設之雙博自行車道、山海圳線道。 除鹿耳門排水系統整治有成；曾文溪排水主流目前已治理至安南A抽水站，預定106年底整治至第十號橋，支流本淵寮排水已完成整治，又支流海尾寮排水主流明溝段預定106年6月完工；在海尾寮排水系統方面，共核定5件工程，總經費1億5,000萬元，海尾橋改建，下游0K+600 0K+600處增設抽水平臺，於降雨緩和後抽除滯洪池內峰減輕海尾寮聚落淹水情形；在六塊寮排水系統方面，已完成護岸應急加高工程（1K＋155-2K＋045），施作中有箱涵改善應急工程及設計中的六塊寮排水整治工程；有關安南區內水治理方面，抽水站共8站，計57CMS，立德滯洪池7.4萬噸、海尾寮滯洪池6萬噸、本淵寮滯洪池6萬噸、和順寮滯洪池22萬噸、公親寮聚落防護已完工；十三佃聚落排水改善，梅姬緊急工程核定7,500萬；海東橋應急抽水站（4CMS）梅姬緊急工程核定2,200萬；至於雨水下水道A幹線及E及F幹線已提報前瞻性建設計畫，爭取補助。 至於，去年梅姬颱風引發的大淹水一事，彭局長指出，十二佃淹水是因為曾文溪排水未完成的緣故，由於曾文溪屬於中央管河川，上週邀請水利署副署長曾華平現場會勘，並已得到曾副署長允諾，同意針對曾文溪排水十二佃箱涵改善檢討報告，三個月內完成。另，因為地勢低窪在梅姬颱風來襲之際，造成十三佃積水嚴重，採取聚落排水改善工程方式，並於今年2月16日獲得7500萬經費核定，屆時將進行截流涵箱約五百公尺，將集水區上半部導排至六塊寮排水，並增設抽水機組加速抽排，同時也將新增建AB兩個滯洪池，計1公頃，總滯洪量一萬五千立方公尺。   出席座談的里長、理事長，除關心道路闢建、淹水、路燈、公園開發、路平外，多位里長爭取學區重新劃分。據教育局長陳修平表示，九份子重劃區內將設立一所中小學學校，今年會進行細部設計，明、後年展開工程，預計招生國小24班、國中18班、幼兒園2班。 據市府統計指出，自100年至105年，包括經發局、工務局、民政局、都發局、交通局、地政局、文化局、水利局等各局處投入在安南區的建設經費合計269.96億，以道路建設居多。包括安南區土城圖書館4千萬，101 年6月3日落成啟用；臺江文化中心103 -104 年度核定預算4.3億、106 -107年核定第二期預算5250萬，預計107年9月完工；工務局的47件新闢道路總經費86億6千萬元總開闢長度20,100公尺；橋梁改建總計7件施作總經費約6億9千萬元；公園新闢維護總計53件，新開闢面積5.5公頃，總經費約1億9千6百萬元；交通局和順綜和轉運站促參招商經費2億6,629 萬；九份子市地重劃開發總經費31億3883萬元；新吉工業區開發工程約95億（安南區約占66.2億）；社區環境改造案件(好望角、綠社區培力、巧佈點、臺南築等計畫)共計12 件，總經費493.8萬元等等。 賴市長結論時指出，沒有一個都市不會淹水，就是看雨下多大，保護標準做多高。臺南市本身因地勢低就很會淹水，每年都有颱風，加上氣候變化，所以短時間強降雨機會很多，沒法杜絕不淹水，請里長們能夠了解，我們會繼續提出對策，很多經費也都已經爭取到案，會持續來做，請各位里長能夠持續幫忙。 賴市長也再次強調，防治的觀念一定要正確，並拜託各里長，要確實掌握登革熱在哪裡產生，然後解決。 最後有關流浪狗的問題，目前全市大約有3千隻流浪狗，依法從今年開始都不能撲殺，市府也已經成立專責單位訓練捕捉。賴市長認為，現在街友是都市的一份子，流浪狗也是這個城市的一份子，請也把牠當作是另外一個里民照顧牠，關心牠，鼓勵里民認養。",
    "tags": ""
}