{
    "published": "2017-03-28",
    "title": "2017年台南市政府第9場區里座談會-安定、善化、新市",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167503",
    "content": "(新聞及國際關係發布)2017年台南市政府第9場區里座談會─安定區、善化區、新市區，今（28）日下午於善化區文康育樂中心舉行，賴清德市長率領市府團隊出席，除了聽取地方的意見及需求，解決地方問題外，也藉此讓大家了解市府推動的各項重大政策及建設成果，拉近彼此之間的距離。並由水利局及地政局分別進行「善化區、安定區、新市區治水及建設成果」、「農村社區土地重劃」專案報告。市長表示，治水是整個大台南最重要的基礎建設，台南位處西海岸倒風內海及台江內海，加上曾文溪歷次改道，佔全國易淹水面積的1\/3，應急工程目前已經完十年的保護標準，讓外水不再倒灌，初步減緩水患問題，而內水的問題，市府也將持續逐步解決。 彭紹博局長在「治水成果」專案報告中指出，本市地勢低窪、排水不易，易淹水地區約450平方公里，依水利署治理計畫需630億元及費時30年，但市府沒有因此「坐以待 〝幣〞」放棄改善淹水問題；反而為及時保護市民的生命財產安全主動出擊，縣市合併後投入24億元「水患應急工程」治理外水，達成10年頻率不溢淹、25年不溢堤的目標。彭局長指出，其中在善化、安定、新市等區總計已投入7億元，用於排水護岸、村落圍堤、雨水下水道、抽水機組、滯洪池、水門、分洪道等水利建設，未來預計再投入2億元加強治水建設。另外，在新市及安順寮水質淨化場共投入0.99億元；山海圳線道的親水建設，從水鳥公園到烏山頭水庫，共計投入2億元，提供市民低碳悠活的親水場域。市府未來將持續爭取溪尾排水滯洪池及安定排水滯洪池亮點工程，共計6,500萬元，設置休憩景觀、植栽綠美化、景觀照明及微溼地營造，打造河川、排水及海岸示範新亮點；並成立水資中心，整合新市、善化系統及安定系統，達成治水、淨水、親水的目標。除了水利工程外，在重大建設方面，除了工業區更新改善，樹谷園區有31家廠商進駐，年產值約2408億，就業人口達5562人，正在開發的新吉工業區年產值也高達380億，就業人口為。輔導成立華美光學eye玩視界、港香蘭綠色健康知識館及善化啤酒等3家觀光工廠，對產業有很大的幫助。在工務建設方面，共投入了87.26億元，先後完成了台南科學園區聯外道路，包括都會區北外環道路第1期和新闢南科西向聯絡道路；路平專案工程包括新市區富強路、新市區南138線、善化區南122線、善化區中山路、光復路、建國路及新市區南134線等7件；大幅改善交通現況。在補助區里基層建設及小型工程案件共計95件，總經費4,131萬1,615元，興建田寮里活動中心，總經費1,508萬元，以及社區環境改造，包括好望角、巧佈點、臺南築角等，共計22件，總經費690.2萬元，以及新和社內區段徵收方面，開發面積為36.70公頃，內含新市三里聯合多功能活動中心用地，提供社區居平時休閒活動的場所。在提升偏鄉自來水普及方面，已完成安定區海寮新吉里、港口港南里、蘇厝里3鄰、大同里14鄰，善化區田寮里、什乃里10鄰。新市區永就里6鄰供水延管工程，計工程經費新臺幣1,156萬7,000元。而安定區六嘉里4鄰供水延管工程，預計106年3月前發包，工程經費262萬3,000元。善化轉運站新建工程，總經費1,203萬元，台鐵新市站前轉乘環境優化改善工程總經費1,500萬元，T-Bike公共自行車租賃站，共有5站，以及善化站北鐵路平交道，目前皆已完成啟用。在文教方面，推動安定、善化及新市圖書館閱讀環境優質化，挹注約1,700萬元，已陸續重新開館啟用，以營造書香城市。另外，對於市定古蹟善化慶安宮拜亭修復工程以及歷史建築善化茄拔天后宮古井緊急修復工程，皆投入約600萬元，並已修復完成。地政局長洪得洋簡報則指出，農村社區土地重劃的優點包括解決土地共有問題、增加生活必需的公共設施、土地方整、面臨道路、利於建築及提升社區整體環境品質及土地利用價值，更享有土地稅賦優惠，重劃期間，免徵地價稅，重劃後，減半徵收地價稅二年等。農村社區土地重劃不僅解決土地產權複雜、畸零不整及經界不明問題，促進土地合理利用，提升土地利用價值，更改善道路狹窄、地區排水不良問題，增進社區空間機能及道路動線通暢，提升農村生活環境品質。賴市長表示，市府相當關心農村問題，推動各項農村政策，第一是新農人政策，市府除了成立農人學堂，讓回游故鄉的年青人能學習教到農業技術，媒介休耕的農地，讓他們有農地可使用，並協助他們行銷農產品，至今加入新農人行列約有900人，每年年收入超過百萬的新農人也有90多人，境內休耕農地由5萬多公頃降至1萬多公頃，農業年產值也從 400多億，直至去年增加到600多億新台幣，成果斐然。第二是由中央推動的農村再生政策，透過市府與各區共同積極爭取，台南是全國提案最多，通過案件及爭取金額最多的縣市。而第三是農村農地重劃，如洪局長所報告，重劃可以解決很多問題，也可以推動農村觀光的產業，台南市擁有觀光第一的品牌，一年的觀光客人數超過2000萬人次，在台南過夜超過300萬人次，未來希望觀光客能進入農村深度旅遊，後續的事宜請大家共同思考討論，尋求適合的區域及需求，並提出問題來一一克服。今日綜合座談中，多位里長踴躍提出建言，包括道路建設、路燈設置、活動中心興建、水溝護欄等問題，面對區里長所提出的問題與建言，市府相關局處皆當場做出正面回應並提出解決辦法。最後，市長做出4項結論：第一、\t面對每年可能來襲的登革熱，防治工作仍須由基層里長協助宣導，各里在5月前完成消毐噴藥的工作，並建立正確的登革熱防治觀念。第二、\t今年禽流感疫情還沒有結束，包括H5N1、H7N9、H5N6等會有禽傳人的情形，請里長特別注意里內養雞、鴨、鵝的養禽戶，如有發現異狀，及市場私宰的情形，一定要協助通報。第三、若發現丟棄不明死亡原因的雞、鴨、鵝等禽類，應儘通報防單位，避免疫情進一步擴大。第四、此次擴大內需8年8800億，台南共爭取到1000多億，除了鐵路地下化已經動工，將原本由仁德站到北區站的地下化路線，延伸至永康站，而新市站至善化站也將進行鐵路高架化，未來台南市也將設置如沖繩的單軌電車的先進運輸工具，讓台南市的交通運輸更加便捷。讓城市脫胎換骨的建設，包括台南美術館、台南會展中心、棒球訓練中心，以及中央研究院南部院區的興建規畫，綠能科學城計畫及國際知名導演李安所推薦的沙崙農場國際影視產業，未來都將在台南落地生根，預期台南未來城市發展會更上層樓，讓台南成為值得投資的城市。",
    "tags": ""
}