{
    "published": "2017-03-02",
    "title": "2017台灣國際蘭展3\/4至3\/13後壁台灣蘭花生物科技園區盛大登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171625",
    "content": "(新聞及國際關係處發布)「2017台灣國際蘭展」將於3月4日至13日於台南市後壁區台灣蘭花生物科技園區盛大登場！台灣國際蘭展舉辦至今已邁入第13年，每年皆規劃不同的主題，如：2013年「Bloom」、2014年「Amazing」、2015年「The Moment」、2016年「齊天來獻瑞 台南猴幸福」，今年則以『DISCOVER SUSTAINABLE ORCHIDS 台南台蘭•生生不息』為主題，創新導入虛擬實境的技術，透過Cardboard VR讓大眾用另一種方式體驗蘭花的世界，並規劃「爭奇館」、「鬥豔館」、「幸福館」、「未來館」等四大展館，要讓「蘭花之都」的台南，繼續成為國際花卉市場的焦點，引領風騷，再現台灣蘭花王國風華。台灣國際蘭展為台南的年度盛事，今(2)日於民治市政中心舉辦台南記者會，由市長賴清德、議長賴美惠、農糧署南區分署長姚志旺、外貿協會台南辦事處主任陶建國、台南市政府首席顧問顏純左、成大研究發展基金會副執行長洪國郎、蘭展計畫主持人林峰田以及李退之、蔡育輝、賴惠員三位議員等貴賓，共同邀請全國鄉親來後壁一探最美麗、最壯觀的2017台灣國際蘭展。賴市長表示，今天舉辦記者會主要有三個目的，第一個是要跟全國民眾報告，一年一度精彩絕倫的台灣國際蘭展將於3月4日至3月13日在台南市後壁區台灣蘭花生物科技園區舉辦，今年盛況空前，值得大家參觀欣賞，請大家及早訂票及早排隊，同時，蘭花代表幸福也代表富貴，所以台南市政府以最漂亮的蘭花來祝福每一位入園參觀的好朋友幸福又富貴。第二、蘭展實際上背後支持了四個產業，除了代表蘭花的精緻農業以外，還有生物科技產業、文化創意產業以及觀光產業，所以國際蘭展的展出內容除了蘭花以外，還包括生物科技以及文化創意產業，觀光旅遊局也將蘭展與觀光旅遊界結合，讓更多外縣市及國外的朋友，來到台南做蘭展主題之旅，希望藉由蘭展帶動四大產業，讓蘭花可以養活更多的台南人。第三、賴市長進一步表示，今年非常特別，由成功大學研究發展基金會承辦這蘭展，今年有別於以往的布置方式，用「台南台蘭‧生生不息」為主題，可以看到甕城意象於蘭展再現，也以蘭花從DNA、從豆莢、從種苗到成花的過程，呈現生生不息的概念，還能看到蘭花帝雉幸福快樂的在蘭花森林裡生活，更用虛擬實境VR呈現蘭花景緻，可說是非常的精彩。賴議長表示，台南市政府多年來對蘭花業者以及蘭展佈展高度重視，也有很好的表現，值得肯定，蘭花更是台南每一個市民共同關心的產業，祝福本屆蘭展在各單位的努力之下，展現亮麗成果。蘭展計畫主持人林峰田表示，今年蘭展是這十幾年來最雄偉、最壯觀的展出，今年也創下四項世界紀錄，第一，今年主題展是歷年來最大最好的，第二、往年競賽花約一千株，但今年競賽花高達兩千株，第三、今年蘭花新品種有五百種，也是世界紀錄，第四、截至目前統計，國內註冊人數249人，高於去年79人，另國外註冊人數去年為50人，今年已達78人。四大展館方面，「爭奇館」是2017台灣國際蘭展的主題展館，計有8個歷程及意象，分別述說著穿梭台南古都歷程中在台南環境中展現與綻放的過程。迎賓廣場以城牆為主體景觀，由「台南甕城」開啟台南發展脈絡，並以及蘭花與台南歷史發展下的人文史蹟、環境特色，帶您穿越歷史，與「全台首學」、「鹽田」、「黑面琵鷺」相遇，還有「帝雉」過山洞的新奇感。換言之，結合台南從山林到海岸的地理環境、台南深厚的歷史人文寶藏、現代科技帶動社會發展等3大元素，串起蘭花的生命歷程，從蘭花原始的生長環境到生物科技進步，讓蘭花成為重要產業，躍上國際舞台，設計出8大主題景觀，而蘭花文創中的金屬工藝結合廢棄物再生使用，除與生生不息意象緊扣，金屬片下栩栩如生的蘭花，亦是爭奇館的亮點之一。「鬥豔館」的蘭花，將再次向您展示她們在各種場域裡扮演的角色，融入人們生活當中。這裡也展示來自各地包括蝴蝶蘭、嘉德麗蘭、仙履蘭及其它品種的競賽蘭花，看見栽培者細心培植的成果，若想一睹勇奪今年蘭展「大獎花」，也就是年度總冠軍的蘭花，千不能錯過鬥豔館唷！「幸福館」則是精心為您量身打造的各式蘭花展售區，在「未來館」中您可以看見充滿前瞻性的蘭花生物科技技術，與台灣外銷國際的花卉，讓您從更全面、更宏觀的角度了解台灣的蘭花產業，同時也能看見台南農業與農產品的豐碩成果，感受身為台灣人的驕傲！現在民眾至全國統一超商的i-bon售票系統、全家便利商店購票，預售票享8折優惠、商品套票享約66折的優惠，商品套票包含門票1張及限量VR Cardboard一副。其次，2月10日起也可在超商購買高鐵套票，享高鐵標準車廂對號座來回約8折優惠。倘若有以下資格者，免費入場，一、戶籍地在台南市或身份證字母為R、D（台南市出生）之65歲以上長者（需出示有照片證件）。二、持身心障礙證明文件及其必要之陪伴者1人。三、身高115公分以下或未滿6歲之兒童（需家長陪同；以年齡判定者，請出示證明。）四、台南市後壁區區民，需出示後壁區區民身份證件或有照片證件。2017台灣國際蘭展將以3月1日~3月2日蘭花競賽揭開序幕，2日迎賓晚宴，3日開幕，舉辦內覽會、商務洽談及國際論壇，4日～13日開放參觀。更多的訊息請上2017台灣國際蘭展活動官網http:\/\/www.tios.org.tw\/tios\/ 。",
    "tags": ""
}