{
    "published": "2013-02-07",
    "title": "台南市政府第100次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169662",
    "content": "[永華市政中心]     台南市政府第100次市政會議6日上午在永華市政中心舉行，由農業局陳報「2013台灣國際蘭展」報告，賴市長也就海安路地下停車場、南瀛天文科學教育園區推動情形，指示未來應繼續充分活化市有財產。    賴市長表示，國家建設的資源來自人民的納稅，其目的在提供公共服務，及為人民謀求福利，創造及提昇生活品質，所以各項建設都應務實規劃，並嚴謹興建及運用得當，縣市合併前，台南縣市幾項延宕，或被列管的建設，經市府團隊的努力、議會的監督及市民的支持，於近期內已展開營運，活化市有資產，值得肯定，也期待持續努力。    賴市長說，海安路地下停車場至去年12月28日啟用迄今，使用率平日已超過60%，假日也已達到80%，除市府各項宣導與配套完善外，市民的支持與停車習慣的改變是重要的關鍵，為此營運計畫需搭配後續的長期營運方案才能可長可久，才能擺脫蚊子館或閒置的污名。    賴市長表示，海安路兩旁的商家及街道藝術的營造，具有相當的特色，深受年輕人及觀光客的喜愛，未來地下停車場全面營運後，路面不再提供停車空間，市府會就平面、路面，也就是屬綠廊道路段加以規劃及利用，也會進行海安路兩邊商圈的輔導，包括環境衛生、市容景觀的美化及文化藝術景象的營造，請相關機關組成專案小組，在ROT委外經營前完成規劃方向，向市民說明，以利招商。    賴市長也表示，南灜天文科學教育園區自上週五起展開為期六個月的試營運，這座定位為教育目的與功能的場域，將優先提供本市所轄各中小學做為校外教學的實施計畫，讓本市學童可以親自體驗各項太空的奧秘及欣賞各大星象，請教育局務必確實落實本項計畫，以嘉惠本市學童，並請各校在參觀後提出各項改進意見，供未來正式營運的興革建議，該園區三大展館正式營運前，請教育局儘速將正式營運的配套方案，包括收費基準、管理機制、解說人力、餐飲服務及停車規劃等，逐步完成，才能順利開園，服務大眾，並讓審計部門刮目相看。    賴市長指出，施政的順序必需有層次、有計畫、穩健的逐步推動，從海安路地下停車場及南灜天文科學教育館的案例可知，基於施政的延續性、概括承受所面臨的難題，只要有決心、用心都可迎刃而解，都可讓其重現生機，所謂天下無難事，只怕有心人，從財政處所整理的市有閒置財產以觀，我們還有很多未活化的市有財產，請各局處本於相同精神努力推動，活化每一項資產，確保市有財產的價值，發揮最大的效益。    本周一市府召開跨局處年度防疫會議，賴市長表示，去年氣候年平均溫度較以往偏高，加上閏年閏月多雨水，與環境清潔有關的疫病蠢蠢欲動，造成像登革熱、腸病毒等傳染疫病較以往更為嚴峻，所幸在全體同仁的努力下，採取策略奏效，有效控制，值得安慰。    賴市長說，去年底從氣象資訊得知是暖冬，就要求要提高警覺、防患未然，本府在本週一召集行政院衛生署疾病管制局南區分局、本府咨詢委員、各局處首長及各區公所代表，共同聽取衛生局林局長有關「挑戰2013防疫全方位-安全健康大台南」的報告，針對各項可能疫情提出防治計畫，讓全體市府首長清楚市府的策略及做法，同時亦呼籲全體市民都應養成良好的生活習慣，將環境衛生及居家清潔當成本份內工作，齊心協力，才能真正有效管控各項疫情，打造更健康、更宜居的城市。    賴市長也提到，內政部李鴻源部長日前在一項論壇上提醒國人，台灣的旱災、水災頻仍，每二年就有嚴重水災，每九年就有嚴重旱災，未來台灣沒有「風調雨順」這四個字，這段話引起媒體的關注，社論、專論多所著墨，賴市長認為這不是危言聳聽，反而是對大家的警喻，面對地球暖化、氣候變遷，台灣的國土規劃遲遲不見大開大闔的政策落實，所以我們不但要向大自然學習，還要與大自然共存。賴市長強調，台南市雖擁有眾多水庫，但水庫淤積嚴重，土地開發及用水需求都需妥善解決，期待給市民一個安居樂業的環境。    再過三天就是農曆春節，賴市長特別利用市政會議的機會，向市府全體同仁及市民拜個早年，祝福大家新年新氣象，吉祥如意，平安自在，閤家團圓、美滿，春節有九天假期，同仁可以利用春節期間休養生息，儲備能量，迎接新的挑戰。    賴市長表示，他拜年及廟會活動，各位首長不必陪同，還請大家安排時間讓自己休息，或到處走走探訪尋幽，放鬆心情。另外，對於工作性質必需持續公務運作的同仁，賴市長再度向大家表示感謝，相關留守名冊也已整理完竣，以備不時之需，再次感謝全體同仁的辛勞。",
    "tags": ""
}