{
    "published": "2013-02-19",
    "title": "北區大道、九六、裕民、成功、正覺、永祥、實踐、成德、長榮、國興、重興等社區及玉皇、和順里舉辦慶祝元宵節聯歡活動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=136479",
    "content": "標題：北區大道社區發展協會舉辦102年元宵節活動北區大道社區發展協會慶祝102年元宵節及增進里民彼此認識，凝聚里向心力，促進地方合諧，特擇定102年2月21日（星期四）下午6時起，假大道社區活動中心（和緯路一段96巷42號），舉辦元宵節活動，活動內容有里民歌唱聯歡、登革熱防治宣導等，歡迎請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區九六社區發展協會辦理慶祝102年度元宵節活動北區九六社區發展協會為慶祝元宵提倡正當娛樂，促進里民情感交流，特擇定102年2月22日（星期五）下午6時起，假社區活動中心（精忠街105號），舉辦『慶祝元宵節活動』，請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區玉皇里慶祝元宵節晚會活動北區玉皇里為慶祝元宵陽節，及增進地方和諧，提倡正當休閒活動，提高里民參與公共事務之意願及達情感交流，開創美好人生特舉辦此活動。擇定一二年二月二十三日（星期六）下午六時至九時在開基玉皇宮前廣場停車場( 佑民街111號 )，舉辦慶祝元宵節聯歡活動。 本次活動有登革熱防治衛教宣導、綠色消費宣導、政令有獎徵答、卡拉OK歌唱聯歡、猜燈謎，歡迎本里里民踴躍參加。發稿人:北區區公所黃明達06-2110711標題：和順里辦理元宵節活動北區和順里茲訂於中華民國102年2月23日下午18：30開始，假和順里活動中心一樓大廳(公園南路406號)舉辦提燈籠、猜燈謎鬧元宵活動，歡迎本里里民2月4日起至2月20日止至活動中心管理室報名，名額200人額滿為止。撰稿曹慶麟　電話：06-2110711標題：北區裕民社區發展協會舉辦慶祝元宵節聯歡活動北區裕民社區發展協會為慶祝元宵節，增進里民和諧，促進地方和諧、凝聚社區意識，特擇定102年2月23日（星期六）下午6時30分起，假社區活動中心（臨安路二段93號），舉辦慶祝元宵節聯歡活動，會中除卡拉OK聯誼、多花樣花燈贈送孩童，並備有茶點，請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區成功社區舉辦102年大手牽小手&mdash;歡樂慶元宵活動北區成功社區發展協會藉著節慶的互動傳承中華民俗文化，並配合政府節能減碳政策，特擇定102年2月24日（星期日），假北成路212號，舉辦102年度大手牽小手&mdash;歡樂慶元宵活動，由社區志工媽媽製作環保燈籠、搓湯圓，親子提燈籠社區踩街、燈謎猜射等活動，請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122臺南市北區區公所新聞稿 102年02月18日標題：北區正覺社區辦理小龍呈祥慶元宵活動北區正覺社區發展協會為弘揚中華固有文化、並藉元宵慶祝活動相互交流，特擇定102年2月23日（星期六）下午5時30分起，假正覺社區活動中心〈公園路769巷20弄5號〉舉辦小龍呈祥慶元宵活動，活動內容有社區班隊表演節目、猜燈謎拿獎品質、燈籠大放送、照亮社區、摸彩拿獎品，歡迎請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區永祥社區辦理慶祝永祥慶元宵猜燈謎活動北區永祥社區發展協會為倡導傳統節慶之認識，並帶動社區居民敦親睦鄰，建立祥和互助社會，特擇定102年2月23日（星期六），假里活動中心〈實踐街85巷2號〉舉辦永祥慶祝元宵猜燈謎活動，活動內容有燈謎有獎徵答、歌唱及摸彩活動等，歡迎請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區實踐社區發展協會辦理元宵節活動北區實踐社區發展協會為促進里民彼此認識、凝聚里內向心力、並藉元宵活動宣導登革熱防治，特擇定102年2月22日（星期五）下午6時，假實踐社區活動中心〈大武街161號〉舉辦102年元宵節活動，活動內容有燈謎有獎徵答、歌唱聯歡等活動，歡迎請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區成德社區發展協會辦理慶祝102年度元宵節活動 北區成德社區發展協會為慶祝多采多姿的元宵節，促進社區團結，特擇定102年2月24日（星期日）下午5時30分起，假北成路212號，舉辦大家逗陣迎花燈慶元宵活動，內容有搓湯圓、社區踩街及喫湯圓踩街，請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區長榮社區發展協會辦理圓圓滿滿慶元宵暨關懷獨居老人活動北區長榮社區發展協會為營造藝術文化之社區，提升居民生活品質，並關懷社區獨居老人，特擇定102年2月23日（星期六）下午3時起，假長榮里活動中心〈長榮路5段41巷46號〉舉辦慶元宵活動，活動內容有獨居老人關懷送暖、猜燈謎及親子賓果遊戲、提燈籠及燈籠製作，歡迎請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區國興社區發展協會舉辦慶祝元宵節聯歡活動北區國興社區發展協會為慶祝元宵節，增進里民和諧，促進地方和諧、凝聚社區意識，特擇定102年2月23日（星期六）下午7時起，假里活動中心（南園街101巷71弄11號），舉辦慶祝元宵節聯歡活動，會中除里民歌唱聯歡、社會福利宣導尚有猜燈謎活動，並備有茶點，請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122標題：北區重興社區發展協會舉辦102年元宵節活動北區重興社區發展協會為增進里民彼此認識，凝聚里向心力，同時為防止登革熱疫情蔓延，特擇定102年2月24日（星期日）下午5時起，假重興社區活動中心（東豐路451巷169號），舉辦元宵節活動，活動內容有里民歌唱聯歡、登革熱防治宣導等，歡迎請社區居民踴躍參加。臺南市北區區公所新聞稿聯絡人：蔡孟淑　電話：06-2110711-122",
    "tags": ""
}