{
    "published": "2013-02-18",
    "title": "賴市長主持新春團拜 發表新春三願",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165866",
    "content": "(民治市政中心發布)台南市政府102年新春團拜活動今天上午分別在永華市政中心及民治市政中心等兩地舉行，賴市長在副市長顏純左、議長賴美惠、秘書長陳美伶、副秘書長黃永泰、劉建忻及多位市議員的陪同之下，向與會的市府各局處首長、各區區長，互祝新春快樂、祝福市運昌隆，場面相當熱鬧。賴清德市長在會中發表他的新春三願，除了期望國泰民安、風調雨順、士農工商皆能繁榮發展，二願市政推動能夠順利成功，第三願是期望新上任江內閣的國政推動能夠順利以造福國人，同時能夠注重改善南北失衡及貧富差距的問題，尤其是過去馬總統競選總統時的政見，以及包括前行政院長吳敦義及陳沖於任內關心台南、承諾台南的事情都能夠一一實現，讓台南市能夠成為一個名符其實的直轄市城市。賴市長表示，結束長達9天的春節假期，他首先向放棄休假投入新春期間各項重要公務的同仁深深一鞠躬，謝謝大家的犧牲奉獻，給市民及旅客帶來優質的服務，讓大家過一個歡樂平安的新春假期。賴市長說，在休養生息、養精蓄銳之後，橫亙在眼前的市政業務，亟需全體同仁同心協力大步向前，突破挑戰，一起開拓未來，期許全體同仁，賡續所有重要建設與施政要項的執行，展現最佳的執行力與行動力。賴市長表示，去年年初台灣選出新的領導人，全體國人期盼可以將台灣帶向繁榮與發展，遺憾的是新政府並沒有給大家更多的福祉，反而接二連三推出與民意脫節的政策，不但問題沒有解決，也讓總統的民意支持度跌落歷史新低，人民喪失信心。即將在今天上路的新內閣，儘管改組幅度未盡如人意，然新人新氣象，賴市長還是寄予厚望，不要再讓台灣陷入泥淖之中，也期待江院長能持續馬總統、吳敦義及陳沖二位前院長對台南市建設的承諾，不要跳票。也期待新內閣在提出重大建設時，能以台灣整體區域平衡發展為軸心，大格局大區域的規劃，以提昇台灣的競爭力。另外，應週全公平公正分配資源，讓有限資源充分發揮其效用，讓台灣南北均衡發展。賴市長指出，盱衡世界局勢，包括美國、韓國、日本、中國都開啟新的領導局面，歐巴馬總統在連任後第一次國情咨文聚焦在提振經濟、創造就業機會，及與歐盟展開跨大西洋貿易及投資夥伴會談，目的在使中產階級有成長機會；日本安倍內閣則以大膽的金融改革、靈活的財政政策及促進民間參與公共建設的「三枝箭」推動經濟再生；即將就任的韓國朴瑾惠總統也將大舉調整部會組織開創新局等，都足以顯示今年重要國家都是以政經改革作為願景。賴市長強調，今年是癸巳金蛇年，我們取小龍曲直向前的動能，主動積極推動市政，化為大龍的行動力與執行力，一定可以給大台南帶來繁榮與興盛的一年。賴市長也提出三個願望與祝福：一願國泰民安、四時無災、八節有慶、五榖豐收賴市長說，過去二年，台南的各項農作都有非常好的收穫，包括稻米、芒果、鳳梨、柚子、咖啡等各項農產品幾乎都銷售一空，為農民帶來極大的收益，祈願今年所有農作不但都能豐收，且可打通行銷通路，創造台南品牌，提高農民收益、提昇農民生活品質，並帶動農村的欣欣向榮。二願市政業務推動順利，展現最佳行政效能賴市長表示，過去二年市政團隊在市議會的協助下，展現極佳的行政效率與效能，不僅完成縣市合併在期限內應完成的自治法規、建立制度，也概括承受合併前的重大建設，展現超強的行政效率，包括安南醫院如期開幕、海安路地下停車場工程如質如期完工，並啟動臨時營運、南瀛天文科學教育館完成啟用開始試營運、台南都會博物館工程困難的克服、國立台灣歷史博物館開館的整合工作等，都是行政持續性的表現與政府行效能的顯現。今年尚有許多重大建設亟待排除萬難，照顧維護全體市民權益，清德期待市府同仁秉持一貫為民服務的熱忱與敬業精神，運用智慧，貫徹執行力，謀全體市民之福祉，營造一個光榮宜居的大台南。三願全體市民六合吉祥、百業豐盈、平安健康賴市長表示，隨著氣候變遷，大自然的反撲，風調雨順的期待，固有其難度，但我們要學習與大自然共生、共存。有道是有萬全的準備，就沒有打不倒的敵人，所以居安思危、防患未然是最佳利器，也是不二法門。治水防洪的應急工程，自去年啟動，今年是工程集中年，祈願所有工程不但順利展開，且能如期如質完工，帶給大台南市民安心的居家環境。另外，祈願市府各項招商順利，各行各業都可以蓬勃發展，滿足市民的就業需求，安居樂業吉祥如意。賴市長最後也與全體同仁互勉，他表示，身為公務員，我們應珍惜為民服務的機會，堅守崗位，簡約生活，才能獲得尊敬與肯定。賴美惠議長也表示，市府和議會兩者雖是不同團隊，但目標是一致的，為了讓大台南市民可以安居樂業，市議會與市府可以一起攜手打拼，在新的一年期待能有更好的成績，讓台南市更加繁榮發展，市民生活能更幸福。【新聞聯絡人：新聞及國際關係處  藍惠娟  電話：06-6358881 】",
    "tags": ""
}