{
    "published": "2013-02-22",
    "title": "228司法人員受難者巡迴特展移師台南吳園  賴市長：歷史不能忘 民主待深化",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167109",
    "content": "（永華市政中心發布）  「歷史事件可以原諒，但是不能遺忘」市長賴清德今（22）日在「公與義的堅持－二二八事件司法人員受難者巡迴特展」開幕致詞強調，並不斷重申台灣社會需更加深化台灣民主、台灣法治及保障台灣人權，如此一來才能避免類似事件發生。這次特展所展出的物件有王育霖檢察官的遺物，王育霖為台南市人，1947年二二八事件期間湯德章律師遭公開槍決的場所正位於吳園鄰近的「民生綠園」，為悼念並彰顯司法人員維護司法正義之精神，特展以台南市吳園台南公會堂作為南部巡迴展起點，可說別具意義。  為紀念二二八事件66週年，台南市政府文化局與台北市政府文化局合辦「公與義的堅持－二二八事件司法人員受難者南部巡迴特展」，台北市長郝龍斌也專程南下，與賴市長及財團法人二二八事件紀念基金會董事長詹啟賢等共同出席主持展覽開幕式。當年法辦貪污官吏不幸受難的檢察官王育霖遺孀，高齡92歲的王陳仙槎女士，也在兒子王克雄、王克紹的陪同下，特別出席展覽開幕式，值得一提的是王陳仙槎曾孫侯達瑾獻上花束，場面一度令人動容。    賴市長致詞指出，228事件這件歷史事件，不只是受難者、受難者家屬是無比傷害，也是台灣社會最沉重的痛。賴市長說，這件歷史事件可以原諒，但是不能忘記，而可以原諒的關鍵只是因為唯有「寬赦」才可以紓解傷痛；而在原諒的同時，不能遺忘的理由是「避免未來發生類似事件」。賴市長強調，如何避免發生類似事件？唯有台灣社會更加深化，深化民主，深化台灣法治，以及保障台灣人權，也只有這樣公與義才能實現。賴市長並籲各界抽空參觀展覽，共同加入捍衛台灣民主、台灣人權而努力。    財團法人二二八事件紀念基金會董事長詹啟賢指出，66年前，228事件對台灣社會造成相當大的傷害，至今仍是無法彌補的痛，難以想像竟連司法人員也會遭受如此黑暗的對待，在當時台灣法治基礎顯然蕩然無存。去年2月該展覽就在台北市展出，民眾反應良好，今移師台南展示，籲各界抽空觀賞。    台北市長郝龍斌強調自己則是抱著勉懷追思心情來參加開幕式，他指出，很榮幸該展覽能在228事件66周年前夕移師台南舉辦，之所以能有此機會在台南展出，緣由去年2月該展覽在台北展示時，遇見受難者王育霖檢察官之子王克紹醫師，提及將二二八事件司法人員受難者精神化為大愛，進一步教育民眾。郝市長感謝台南市政府大力協助展覽事宜。  賴市長、郝市長及詹董事長等3人，曾是立法院舊識，今日再度聚首，相談甚歡，並一同參觀展覽。據主辦單位指出，這次展覽是台北二二八紀念館首次將館藏移至南部展出，除展出受難者王育霖先生的檢察官服、林連宗律師「辯護士」及「律師」事務所兩塊招牌，包括林連宗於民國35年12月到南京參與制定憲法時寫給女兒林信貞的信函，因信中詳述制憲過程，也闡明當時參與制憲工作的臺灣代表，要求在臺立即施行憲法及進行縣市長直接民選的訴求，目前已成為我國憲法史相當珍貴的史料。展場還可見整片牆複製吳鴻麒法官演講的草擬稿等。此外，包括吳鴻麒法官針對憲法頒布、為至電臺演講徹夜準備之演講稿亦在本展展出，此文件可謂臺灣戰後重要的「民主之書」。  司法人員的受難故事，揭露了二二八事件受難型態中最令人不捨的「強迫失蹤」類型。從口述訪問可知，家屬長達40餘年，仍不斷等待著，因為「沒有看到屍體，要我怎麼相信人已經…」當年不斷陳請，或聽聞何處有死屍便前往辨識，皆無所獲，直到民主化後，檔案揭露，方知已亡故。該單元也摘錄著1995年前後，受難家屬接受口述訪談，首度吐露心聲，40餘年的不斷等待，杳無音訊，含悲帶憾一路走來的堅忍，字字句句令人動容。   「228事件中受難者最少的就是台南市了，這全歸功於湯德章律師的獨力承擔…」，這是1992年二二八受難家屬阮美姝女士在其地毯式蒐羅228受難者資料後撰寫的《幽暗角落裡的泣聲》一書中提到的一段話。當台南市陷入動亂時，湯德章律師發揮他的影響力，未讓事件繼續擴大，確確實實發揮了穩定臺南秩序的力量，但卻犧牲了自己的生命。湯德章當年被槍決圓環旁公園也在1998年由前市府命名為「湯德章紀念公園」，以紀念他傳奇性的一生，留給臺南人是永遠的尊敬與典範。「公與義的堅持」巡迴展首站選擇在湯德章紀念公園附近的臺南公會堂舉辦，不僅讓吾人感受到歷史的傷痕，也深具意義。  除了湯德章律師之外，另外一位出身台南、畢業於東京帝國大學法學部的王育霖檢察官，也在二二八事件中罹難。王檢察官是日本法院中第一位臺籍檢察官，二次大戰結束後，為了服務鄉梓，他回台擔任新竹地方法院檢察官。在擔任檢察官期間，他不畏權勢，偵辦有名的「新竹船頭行案件」及涉及當時的新竹市長郭紹宗的「粉蟲案」，為司法獨立審判豎立最佳典範，不幸他也在二二八事件期間罹難，含冤受難時年僅28歲，可說是國家社會的重大損失。過去李登輝前總統在日本留學時，曾受王育霖照顧；他在擔任總統任內提名大法官時，更以王育霖檢察官當年敢於法辦貪污官員的精神，期勉法界人士剛正不阿。  王育霖先生的二公子王克紹醫師可說是促成這次台北、台南兩地合辦二二八事件司法人員受難者南部巡迴特展的靈魂人物。王醫師本人雖在求學及工作過程也飽嘗白色恐怖之壓迫，卻能將個人悲痛化為大愛，不只與其它司法人員受難家屬捐助二二八賠償金成立「二二八司法公義基金」，於律師節表彰維護社會正義之人，更始終保有對公共事務的關懷與付出。有鑑於二二八事件時司法作為正義最後一道防線的身分蕩然無存，人民於白色恐怖時期亦毫無司法保障，本次展覽也特別展出有前總統蔣中正親自批示刑期的政治檔案，民眾一窺白色恐怖時期的時代氛圍，亦能體會今日民主之珍貴與司法獨立的重要性。 「公與義的堅持─二二八事件司法人員受難者南部巡迴特展」首展地點在吳園台南公會堂(中西區民權路二段30號)，展覽時間自102年2月22日(五)至3月15日(五)在公會堂1樓表演廳、3月20日(三)起至4月28日(日)止在公會堂地下1樓展覽廳，展覽時間為每日上午10時至下午5時(無休館日)，歡迎市民朋友前往參觀。洽詢電話：公會堂06-2289250；台北二二八紀念館(02)2389-7228。發稿人：新聞及國際關係處 宋金燕  電話：2991111－8154",
    "tags": ""
}