{
    "published": "2013-02-18",
    "title": "臺南迎新春，遊客人次再創高峰!",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139294",
    "content": "臺南迎新春，遊客人次再創高峰!\n觀光旅遊局新聞稿 2013\/02\/18\n\n長達9天的春節連續假期已經結束，多數的國人均趁此假期出外賞春遊玩，今年在天公作美下，九天假期豔陽高照，南部風景區更是國人旅遊的首選，其中赴臺南風景區旅遊的觀光人數，在市長賴清德及市府團隊強力行銷下，突破了162萬人次(不含寺廟)，較去年(101年)成長20.4%，多數的旅館民宿在春節期間均爆滿，訂房一位難求，各大風景區的週邊商家也都忙得不亦樂乎，賴市長及市府團隊積極打造臺南成為「文化首都、觀光樂園」，形塑來臺南迎新春的氛圍再次展現亮麗成果。\n\n今年的臺南春節，為了帶給全國民眾一個精彩特別的新春活動，並讓所有到臺南的遊客可以感受最具臺灣味的年節，市府以「臺南真有春」為主題，精心規劃了一系列的活動，包含「花迎春」、「藝術春」、「祈福春」、「遊賞春」四大春節活動，吸引了許多遊客到臺南遊玩；另外，業者極力宣傳行銷，如烏山頭加馬術表演及櫻花、走馬瀨熱氣球活動，以及市府積極行銷參加旅展等因素，今年春節來臺南之旅客大增。根據臺南市政府觀光旅遊局的統計，102年春節(2\/9~2\/17)除夕至大年初八的9天假期，大臺南地區觀光遊樂地區（包含43處觀光區及景點）旅遊總人次超過162萬7千人次，相對去年的135萬1千人次大幅增加了20.4％。\n\n在遊客出遊的時間點統計上，因今年連續假期時間較長，出遊時間相對集中在初三至初五，不過明顯的在初三、初四兩天仍是出遊的高峰，三日均超過25萬人次；雖然人數顯著增加，但因市府事前規劃得宜，交通並未出現嚴重壅塞的狀況，以往年塞車狀況最為嚴重的安平地區而言，今年配合局部性的管制措施、週邊區域停車格位增加、免費接駁公車使用，交通狀況已較往年改善。\n\n在旅遊景點統計部份，今年遊客到訪的主要地點，山線以走馬瀨農場、虎頭埤風景區、烏山頭水庫風景區及新化植物園為主；海線則以七股鹽山、井仔腳鹽田及北門遊客中心為主；市區則以安平地區、赤嵌樓、臺灣文學館、孔廟、國立臺灣歷史博物館等，其中古蹟景點更是較去年成長21%左右。在統計的43處景點中(不含寺廟)，南瀛綠都心今年延續辦理臺南百花祭活動，吸引近12萬8千遊客人次前往參觀，而蕭壠文化園區也吸引約遊客將近15萬4千人次前往。\n\n而除了風景區外，各大廟宇也是民眾參訪的重點，因國人傳統習俗會在春節期間至廟宇參拜以祈求新的一年順利平安，且市境內多處香火鼎盛之廟宇也在年節期間舉辦新春祈福活動，故各大廟宇均出現大量人潮，如南鯤鯓代天府、麻豆代天府、新營太子宮、白河崁頂福安宮、白河大仙寺、關廟山西宮、楠西玄空法寺、土城鹿耳門聖母廟、鹿耳門天后宮、安平開臺天后宮、大天后宮等，都是眾多民眾前往參拜的地點。\n\n整體而言，春節期間全臺南市景點(不含寺廟)遊客人次約達162萬7千人次，較去年(101年)成長20.4%、前往寺廟參拜人次約662萬5千人次，較去年(101年)成長約24.2%。風景區遊客人次成長率前五名分別為走馬瀨農場、新化國家植物園、烏山頭水庫風景區、世界蛇王教育農場及十鼓文化村；單一景點破10萬人次則有走馬瀨農場、關子嶺溫泉區、蕭壠文化園區、南瀛綠都心及七股鹽山。觀光旅遊局表示今年春節遊客人次成長主因為天候良好，春節期間豔陽高照；活動行銷策略成功，市府及民間推出行銷活動如臺南真有春系列活動、烏山頭馬術表演及賞櫻花、走馬瀨熱氣球活動等。\n\n在旅館民宿訂房狀況上，根據交通部觀光局的最新統計，今年2\/9~2\/17臺南市旅館及民宿的訂房率均達到90％，其中初一至初四之訂房率更達100%，表現十分亮眼，顯現今年「臺南真有春」系列活動、「臺南百花祭」及其他各項結合風景區舉辦之活動，確實有效的帶入觀光遊客，也帶動了觀光產業之繁榮，在小龍年之始即開出亮麗紅盤。\n\n觀光旅遊局表示，市府規劃的活動從春節到元宵之間，目前仍在持續進行中的活動包含在新營南瀛綠都心舉行的2012臺南百花祭、鹽水的月津港燈節、新營太子宮哪吒太子FUN文化藝術節(2\/10~2\/24)、鹽水武廟的鹽水蜂炮(2\/24)、鹿耳門聖母廟的鹿耳門聖母廟元宵迎春牛(2\/4~2\/24)，在過年期間還沒有機會到臺南一遊的民眾，仍可趁著這段時間到臺南走走，相信民眾來到臺南可以在這個充滿歷史文化風味的城市，感受到最富年味的年節氣氛。\n\n新聞聯絡人 觀光旅遊局 林文欽 06-6356571",
    "tags": ""
}