{
    "published": "2013-02-07",
    "title": "「臺南真有春、交通最順暢」－102年臺南市春節期間交通疏導訊息",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140297",
    "content": "【永華市政中心發布】為因應本市各景區(安平、赤崁樓、孔廟、虎頭埤、梅嶺、七股鹽山、鹽水、關子嶺)春節期間湧入大量的車潮及人潮，臺南市政府交通局已邀集市府相關局室及當地商店家、里長等會勘及溝通協商，擬定交通疏導及相關的配合措施，祈能有效紓解過年期間過多的車輛湧進各景點的交通問題，使民眾到臺南行春時，有順暢的交通環境。今(102)年春節期間交通疏導及管制相關措施，與往年不同之處為有三部分，一、擴大行人徒步區實施路段，增加孔廟周邊(中西區南門路、府中街、中正路5巷及21巷）、月津港燈節的燈區(鹽水區康樂街、橋南街及行昌路)、美食區(鹽水區西門路)及安平區的古堡街(王城路至安北路段)；二、增闢臨時停車空間，配合月津港燈節增加約700席路外停車格位及安平地區增闢文大11臨時路外停車空間約1000席。三、新增免費接駁服務，安平區除如往年於春節期開行駛三線免費接駁路線外，今年更提供了免費電動車接駁服務，行駛安平區安億停車場與文大11停車場之間。為使市民與遊客若欲取得春節期間本市各景點交通疏導及管制訊息，除可於臺南市政府交通局首頁(http:\/\/www.tainan.gov.tw\/traffic\/)、臺南市即時交通資訊網(http:\/\/tntcc.tainan.gov.tw\/)查詢外，臺南市政府今年特別印製60,000份「102年臺南市春節期間交通疏導及管制訊息」宣導摺頁，民眾可於國道1號新營、仁德服務區，國道3號東山、關廟服務區、交通部觀光局雲嘉南國家風景區管理處、交通部觀光局西拉雅國家風景區管理處、臺鐵台南站、高鐵台南站、臺南市政府觀光旅遊局各旅遊服務中心、臺南市政府文化局各古蹟及藝文中心、臺南市政府市民服務中心等地免費索取。此外，交通局將在春節期間於臺南市政府永華市政中心一樓號誌控制中心開設「交通疏運指揮中心」，自2月10日至2月17日每日均有2位以上主管同仁輪值，利用臺南市政府交通局建置之「即時交通資訊網」，監控本市各主要道路之車流情形，對臨時發生之各種交通問題即時因應、即時處理。專線電話為(06)298-8944。有關春節期間停車收費方式，除公11立體地下停車場、海安公6停車場及海安路地下停車場，全年無休照常收費外，其餘公有路邊、路外停車格位，102年2月9日(除夕)至2月17日(初八)暫停收費。惟春節期間民眾仍可持繳款期限內之停車繳費通知單向全國各地統一（7-11）、全家、萊爾富、OK等超商門市繳費，請民眾多加利用超商繳費。另外，臺南市計程車運價在春節期間將加成收費，依照臺南市計程車運價規定，春節加成期間自農曆除夕前一日至大年初五(即2月8日0時起至2月14日夜間12時止)，除分別依平常日之日、夜間運價（夜間23時至凌晨6時加2成）按錶計費外，全天候將再加收50元。春節期間高雄客運市區公車路線除夕夜(2月9日)當天將提早收班，農曆初一至初五部分路線起迄站早班車停駛。另興南客運102年2月9日至2月17日止計9日，除「關廟-奇美醫院」線依「例假日」時間表行駛外,其他各營運路線正常行駛，而102年2月9日〈除夕〉當天亦將提早收班。本市觀光公車88、99路(不包含賞鳥路線) 於春節期間（2月10日至2月17日）將延駛小北夜市，原發車站「台南公園」站，於春節期間（2月10日至2月17日）發車站皆改為「小北商場」站。「小北商場」站乘車時刻為「台南公園」站時刻提前3分鐘。另為配合春節期間安平免費接駁專車及安平地區交通管制等相關交通疏導措施，88路一般路線及區間車（不繞駛文化中心）自台南公園發車後，僅行駛至原住民文化會館（不駛入安平地區），班次約為一小時一班，99路則取消停靠「德記洋行安平樹屋」與「安平古堡」站，歡迎民眾多加利用。若對觀光公車及市區公車春節期間行駛方式，有任何疑問，可電洽高雄客運臺南站：(06)221-9177 、興南客運(06)263-6637與新營客運(06)632-2513詢問。相關公車資訊可於臺南市e-bus便民網站http:\/\/2384.tainan.gov.tw查詢或撥公車語音查詢電話：(06)299-8484(我坐坐巴士巴士)。以下為各景點交通疏導措施之詳細內容：一、安平地區：農曆春節的初一至初八(2月10日至2月17日)每日的上午10時至下午19時，部分部段封閉作為行人徒步區，包括延平街、效忠街(安平古堡門前)、國勝路(安平路至效忠街間)、古堡街（王城路至安平路），另安平路(平生路至安平路850巷間)及古堡街(安平路至運河路間)則彈性路段，必要時彈性為東向西單行道及北向南單行道。在交通疏導方面，為避免過多車輛集中從安平路、民權路及運河路進入安平，造成舊部落道路的過度擁擠，希望北方來的遊客能由四草大橋進入古堡西側的停車空間（履鋒、崇義臨時路外停車場），南方來的遊客則自永華路及健康路則進入安億橋以南的停車場（安億停車場），若您是由民權路、和緯路進入安平，則請將車輛停放位於民權路四段之「文大11臨時路外停車場」再藉由接駁車或步行進入舊聚落地區，因此市府配合在主要聯外道路設置指引標誌，疏散車流經鄰近舊聚落外圍的道路到達周邊的停車空間。為因應龐大的停車需求，今年除安億、小砲台、抽水站、水景公園等較大停車場外，今年增闢履鋒東村、崇義社區及文大11等約1600個停車空間，同時，本局配合開闢行駛安平地區各停車空間及景點的三線（紅、綠、藍）免費接駁車，希望遊客多多利用。另外，安平區公所亦提供電動車接駁服務，連接文大11及安億停車場，行經華平路，途中停靠安平運河畔商店街及安平國中。二、赤崁樓周邊地區：（一）交通管制路段：永福路二段（民族路至民權路）、民族路二段（忠義路至西門路）、赤崁街﹙民族路至成功路﹚及赤崁東街。（二）交通管制時間：102年2月10日(農曆初一)至102年2月17日(農曆初八)，每日9時至21時。（三）交通管制方式：1.單行道：民族路二段(忠義路至西門路)為由東往西單行道；永福路二段(民族路至民權路) 為由北往南單行道。2.行人徒步區：赤崁東街為行人徒步區。3. 禁止臨時停車：民族路二段(赤崁東街至赤崁街)禁止車輛上、下客；赤崁街﹙民族路至成功路﹚禁停汽車。4.例外車輛：公車及公務車輛。三、孔廟周邊：（一）行人徒步區：南門路(圓環至府前路)、友愛街(忠義路至南門路)、府中街(開山路至南門路)、中正路5巷及21巷。（二）交通管制時間：102年2月10日(農曆初一)至2月17日(農曆初八)，每日上午11時至18時。（三）交通管制方式：1.行人徒步區：禁止任何車輛進入。2.例外車輛：警察、消防、工程強險等執行公務車輛，管制區內居民車輛持通行證或相關辨識證件出入。四、虎頭埤風景區（一）交通管制路段：南175線與南168線交岔路口。（二）交通管制時間：102年2月10日(農曆初一)至102年2月17日(農曆初八)。（三）交通管制方式：1.請警察局新化分局視交通狀況於南175與南168交岔路口實施號誌手控燈措施。2.入園車輛由前門進入，出園車輛由後門離開。五、梅嶺地區（一）交通管制路段：南188線由台3線水庫路路口往梅嶺方向路段。（二）交通管制時間：102年2月10日(農曆初一)至102年2月16日(農曆初七)。（三）交通管制方式：1.南188線由台3線水庫路路口往梅嶺方向路段，禁止甲類大客車及各類大貨車進入。2.二層坪環線產業道路全線每日10時至16時實施小客車逆時針單行道管制，並禁止路邊臨時停車。3.請用路人遵循警察人員指揮行車。六、七股鹽山、黑面琵鷺賞鳥區（一）交通管制路段：南31線自縣176線路口至南31-1線路口（龍山至海寮路段）。（二）交通管制時間：102年2月10日(農曆初一)至102年2月17日(農曆初八)。（三）交通管制方式：1.南31線自縣道176線路口至南31-1線路口（龍山至海寮路段）禁止大型車進入。2.台17線南下、北上往七股鹽山車輛，請由南34-1線進出。3.由北門、將軍方向往黑面琵鷺保護區，請由台17線、縣道173線至黑面琵鷺生態展示館。4.由七股鹽山往黑面琵鷺保護區，請由台61線旁側車道至南38線、縣道173線轉至黑面琵鷺生態展示館5.台17線北上往北門、嘉義過境車輛，請走縣道173線及台61線替代道路。七、月津港燈節「燈區」交通管制：(一)管制路段：本市鹽水區行昌路(中山路至橋南街)、橋南街（康樂路至行昌路）、康樂路（中山路至橋南街）。(二)管制時段：自102年2月5日至24日每日16時至24時。八、月津港燈節「美食區」交通管制：(一)管制路段：本市鹽水區西門路(中正路至武廟路)。(二)管制時段：自102年2月5日至22日每日8時至24時。九、月津港燈節「道路造景」交通管制：(一)管制路段：本市鹽水區中山路（中正路至武廟路）。(二)管制時段：自102年2月5日至22日。(三)管制車種：禁止4輪以上車輛進入。十、鹽水蜂炮交通管制：(一)交通管制： 1.管制路口：本市鹽水區朝勤路與北門路口、金和路與治水路口、忠孝路與信義路口、忠孝路與南門路口、忠孝路與月津路口。2.管制時段：自102年2月24日15時至25日8時。3.管制車種：禁止4輪以上車輛進入。4.例外車輛：持證貴賓、特種車輛如消防車及活動接駁公車等。(二)行人徒步區：1.管制路段：本市鹽水區北門路(三福路至武廟路)、三福路（北門路至武廟路）、武廟路（北門路至三福路）。2.管制時段：自102年2月24日18時至23時。3.管制車種：禁止任何車輛進入。4.例外車輛：神轎、工作車輛、特種車輛如消防車等。十一、關子嶺風景區（一）交通管制路段：白河仙草埔往關子嶺路段。（二）交通管制時間：102年2月10日(農曆初一)至102年2月17日(農曆初八)。（三）交通管制方式：1.仙草埔往關子嶺方向由白河分局每日10時至18時實施上山號誌長綠燈手控燈措施。2.關子嶺風景區下山替代道路為大仙寺經杭內至河東之南96-1鄉道。3.縣道172乙水火同源路段(5K+250-7k)禁行甲類大客車。\n聯絡人：交通局綜合規劃科孫沁芬 電話：06-2991111轉1346",
    "tags": ""
}