{
    "published": "2013-10-20",
    "title": "「以順處逆，出類拔萃」-臺南市2013年總統教育獎頒獎典禮",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152635",
    "content": "臺南市政府訂於本(102)年10月20日(星期日)上午11時假永華市政中心1樓市府東哲廳舉行「臺南市2013年總統教育獎頒獎典禮」，由賴市長清德頒獎，公開表揚得獎學生優秀事蹟，以作為大眾的表率。本屆得獎學生共計16位，國中組特優4位、優等5位，國小組特優4位、優等3位。得獎學生皆經教育局初審評選工作小組委員分書面初評和實地至校複評兩階段之評選，針對申請的書面資料查閱以及實際至校和學校師生、家長訪談，歷經審慎評估後所遴選出優秀之學子。教育局表示，總統教育獎的精神係本於鼓勵在逆境中，能正向思考，力爭上游，發揮人性積極面，出類拔萃之學生，成為莘莘學子楷模。獲獎學生的表現不僅讓自己生命發光發熱，更為社會樹立良善的風氣。本市將頒予獲獎學生獎狀乙紙及圖書禮券，以資鼓勵。以下為榮獲臺南市2013年總統教育獎學生名單及簡介：國中組特優：(按校名、姓名筆劃排列)一、仁德國中王月明同學(現就讀臺南女中)： 月明的爸爸有輕度智礙及聽障，媽媽為外籍配偶。一開始會羨慕別人有溫馨美滿的家庭,後來明白雖然父母無法給予太多的物質享受,但得到的愛並未因此減損,也更感受到其他人的熱心幫助。未來想當一位背著行囊到處去旅行的作家，走訪臺灣每個角落，因為「得之於人者太多」，所以想紀錄散布各地的溫暖故事,讓大家知道社會上仍是處處溫暖的；也希望能藉此讓父母看遍臺灣的美麗山水。二、金城國中黎麗文同學(現就讀臺南女中)： 雖然幾乎聽不到任何聲音，又加上嚴重散光，但麗文不設限於自身障礙，仍努力向學，在學校成績名列前茅，且在許多領域如體育、語文及藝文等方面都曾獲得傑出成績。麗文在充滿愛與關懷的環境中長大，未來希望能將自己所擁有的愛，經由各種管道，散播出去，和人分享，讓人們可以快樂且無懼地面對人生種種挑戰，迎接陽光。三、關廟國中陳鑫輝同學(現就讀新化高工)：家中三兄弟與祖父母相依為命，祖父因長期洗腎無法工作，靠著祖母工作及補助度日。鑫輝感念祖父母的辛勞，會幫忙分擔家事，假日陪祖父母上山種菜，砍竹子編成竹器手工藝品，貼補家用。雖身處逆境，但永遠記得「滿足就是幸福」。鑫輝希望自己國中畢業後就能半工半讀，分擔家計。將來能為他人服務、為社會盡一份心力，做個手心向下付出的人。曾獲教育部表揚為「全國孝親家庭楷模」；大愛電視台&lt;地球的孩子&gt;節目亦曾拍攝鑫輝的故事--「溫柔的詩篇」。四、建興國中杜玟萱同學(現就讀臺南女中)：自小患有小耳症，必須配帶助聽器才能聽得清楚。進入國中後，因參加學校羽球校隊的課後訓練，發現自己對羽球的熱情，且被教練選為學校首位女生的羽球隊員。在國內羽球比賽屢獲佳績，亦於2013年代表國家參加保加利亞聽障奧運羽球比賽。除羽球領域，也曾獲得全國聽障語文競賽朗讀第一名。未來玟萱希望能繼續打羽球，除了聽障領域外，也希望能在一般領域發光發熱。國中組優等：(按校名、姓名筆劃排列)一、延平國中陳亮均同學：亮均兩歲半時仍未曾開口說話，經診斷後為自閉症，在家人的努力之下於4歲時終於說出人生中的第一個字。幼稚園時期，找到了生命中最愛的興趣「繪畫」，一拿起畫筆即刻安靜下來盡情揮灑創意，一畫就是三、四個小時以上，作品色彩豐富，活潑有趣。上了小學持續繪畫創作的興趣；也學會了另一個技能「獨輪車」，並從中找到自信，常常到校外表演分享經驗。亮均希望自己可以獨立完成每件事，減輕旁人的負擔，也希望在繪畫創作上更加精進，未來朝這個方向發展。二、下營國中黃柏欽同學：家庭經濟較為困苦，全靠媽媽支撐。但柏欽說話溫文有禮、條理分明、態度溫和大方，自信樂觀，與同學相處和睦。柏欽在畫畫和作文領域都展現了好成績。雖然家中的經濟並不富裕，但柏欽不想成為迷航的船隻，在家人、師長的鼓勵下，期許自己能載著家人找到停泊的港灣。未來立志做個有愛心，具有服務熱忱的社工人員，服務與關懷需要幫助的人。三、永康國中陳泳龍同學(現就讀臺南二中)： 泳龍熱愛畫畫，透過畫筆揮灑多采人生，過去只在乎比賽輸贏，現在學會把每次的比賽當作經驗累積，不被逆境擊敗。泳龍心中有著不變的信念－「我要超越的是我自己」，期望在未來的路上認真做自己，讓自己更加有實力，面對一次次的考驗，堅持自己的夢想不退縮。為了媽媽和妹妹，未來堅持闖出自己的一片天，在困境中積極努力築夢。四、東原國中陳詩穎同學(現就讀新營高中)：詩穎為了專注課業，選擇離家較遠的東原國中，住學校宿舍，因為自認外在客觀條件沒有別人好，在同學休閒、放鬆時，反而是加緊用功唸書，努力學習。只要回到家，就會主動幫奶奶做家事，幫忙爺爺的農務，也會幫兩個妹妹補功課。詩穎希望透過教育改變家中的環境，不讓家人過得那麼辛苦，並以努力讀書來報答曾經幫助過他的人；長大後希望效法他們助人的無私之愛，以後自己有能力可以奉獻予社會。五、官田國中何宗哲同學(現就讀文藻外語大學)：父親在宗哲小學二年級時過世，只剩母親獨自賺錢拉拔宗哲和弟弟長大。宗哲深受父親在世時嚴格態度和高標準要求的影響，每次段考盡全力拿第一名，宗哲也知道努力讀書是改變環境的不二法門，才能讓家人過好日子。宗哲從小對外語很感興趣，想跟外國人互動、聊天，也了解要和國際接軌，必須先從語言學起，目前就讀文藻外語大學，朝著這樣的目標邁進。國小組特優：(按校名、姓名筆劃排列)一、永福國小顏雋逸同學(現就讀延平國中)： 雋逸自小被診斷為自閉症兒童，語言發展緩慢，行為獨特，在家人的鼓勵與引導下，找到了人生中的出口「繪畫」。在繪畫的世界裡，專注投入、自由揮灑，曾榮獲2008年第四、五、六屆全國心智障礙者才藝大賽立體造型或平面設計，都獲得全國總決賽特優與優良的表現。對別人輕易可完成的事，他也許得花很多時間才能完成，但仍秉持認真負責、永不氣餒的心態，相信自己，持之以恆學習，讓自己接觸更多的事物，開拓更寬廣的視野。  二、海東國小郭沛蓉同學：三歲時診斷罹患脊髓肌肉萎縮症，勇敢的她願意當作醫生研究的對象，每天按時吃藥、定期抽血、肌力測試，希望能找出醫治的方法，拯救一樣罹患此病的人，雖然最後還是失敗了，但小小年紀就能為人著想，令人欽佩。沛蓉不因身體病痛就自暴自棄，反而以更樂觀、更開闊的心胸來面對世界。沛蓉最熱愛繪畫，畫畫能讓她陶醉於藝術的殿堂中，更是引領她前進的力量。未來想成為設計師，創作出許多動人的作品，回饋給社會上需要幫助的人，讓大家皆能感受到生命的光與熱。 三、永信國小王嘉鳳同學：嘉鳳自小罹患惡性腫瘤，在成長過程中幾乎都在醫院渡過，為了體貼家人，總能獨立照顧好自己，化療的疼痛也都忍受、不喊痛。因要固定回診治療，在校時間較少，但希望能與同儕一樣，盡其本份，和大家一起上課、打掃和考試。嘉鳳也常藉由參與公益活動，義賣自己親手做的串珠，將所得捐贈給需要幫助的人；也曾代表台灣參與周大觀基金會送愛到馬來西亞活動，並上台演奏烏克麗麗撫慰人心。嘉鳳用自身的行動來證明，癌症並非絕望，樂觀以對，生活仍可多彩多姿。 四、頂洲國小郭琇菱同學(現就讀學甲國中)：家中靠著領取微薄低收入戶補助過生活，懂事的琇菱常跟父母親作零件組裝或至田間拔蔥賺取家用，對於課業也是努力不懈，認真學習，亦是老師的好幫手。琇菱擁有繪畫天份，雖無法接受額外的專業訓練，但從不羨慕別人，反而珍惜所擁有的資源，從她的畫作中能體現出早熟、樂觀堅毅的刻畫，在許多比賽都奪得佳績。她總懷著一顆感恩的心，因為得之於人太多，期許能多盡一份心力去幫助需要的人，回饋社會。國小組優等：(按校名、姓名筆劃排列)一、南安國小王婷萱同學(現就讀安定國中)：婷萱患有「遺傳性下肢痙攣」疾病，雙腳不良於行，母親又在她最需要照顧時，因乳癌而去逝，但並沒有因此屈服於命運，反而樂觀開朗，積極面對。學習多項才藝，獲獎無數，尤其在繪畫方面，多次入選學生美展。也加入學校合唱團、直笛隊，擔任樂隊指揮，是個品學兼優、多才多藝的孩子。期望以後能夠成為一位老師，教導更多學子和自己一樣懷有積極正面的心，樂觀而不畏眼前的障礙，達成理想。同時希望社會大眾能共同來幫助和自己一樣肢體有病痛的孩子，獲得更完善的醫療照顧。二、大光國小劉晏妤同學：晏妤讀幼稚園時，媽媽被診斷出罹患「漸凍人」的罕見疾病。上課都很認真，體諒爸爸工作的辛勞及媽媽生病的痛苦，放學後就自己去安親班寫作業及複習功課。對繪畫很感興趣，經常將作品投稿至漸凍人協會主辦的「有故事的店」，設計相關產品，希望能將漸凍人為生命奮鬥的故事宣揚出去，也希望設計的成品能賣出去，為自己及「有故事的店」增加收入，幫助更多漸凍人。未來想當一名神經內科醫生，找到漸凍人的致病原因及治療方法。三、岸內國小高靖貽同學(現就讀和順國中)：因為身材嬌小，靖貽原以為自己無法撐起舞獅，但經過不過的練習，終於有能力以學校獅隊「獅頭手」的身分參加舞獅比賽，並為學校贏得100、101年度國民中小學傳統藝術比賽榮獲國小組舞獅優等獎。靠著堅毅不忍、不服輸的精神，完成了自認不可能的任務。「台上一分鐘，台下十年工」，雖然過程非常辛苦，但每當比賽、表演後得到的掌聲和鼓勵，靖貽相信練習的辛苦、疲憊都是值得的。靖貽相信自己未來無論做任何事，只要抱持堅定，不服輸的精神，沒有任何事可以難倒她。發稿單位：臺南市政府教育局承辦人：學輔校安科蔡佩宜電話：2991111轉8615",
    "tags": ""
}