{
    "published": "2013-10-09",
    "title": "【違規救濟知多少?別讓您的權益睡著了!】---民治市政中心發佈",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140115",
    "content": "　　對於被舉發之交通違規事件或裁決結果不服，認為權益受到損害時，該如何尋求救濟，您知多少？如何做才能保障自身權益？臺南市政府交通局交通事件裁決中心通通報您知！別讓您的權益睡著了！\n　　首先，民眾若對違規事件不服，須於違規單應到案期限前或於繳納罰鍰後20日內向處罰機關陳述。處罰機關會先向舉發單位查證，如屬舉發錯誤，則撤銷免罰；如屬舉發無誤，則維持原舉發。倘民眾不服陳述結果，則可依道路交通管理處罰條例（以下簡稱處罰條例）第87條規定，向處罰機關申請製發裁決書，於裁決書送達後30日內，以原處分機關為被告，逕向管轄地方法院行政訴訟庭提起訴訟，如仍不服法院判決，再向高等行政法院提起上訴。在此呼籲提起違規救濟之民眾，務必遵守陳述、行政訴訟時效等程序規定（例如：起訴即須繳納裁判費300元、起訴書狀應記載事項），勿因程序上之欠缺而喪失救濟權益。\n 　交通事件裁決中心自102年1月1日起承接臺南市轄區交通違規裁決業務，截至9月底止，交通違規件數共計315,235件。前5大違規項目分別為：1.超速(一般道路)72,675件、2.違規停車69,214件、3.闖紅燈38,710件、4.違反高(快)速公路管制規定35,505件、5.不依規定轉彎35,928件，酒駕則有8,206件。相較去年同期交通違規件數共計325,695件，前5大違規項目分別為：1.超速(一般道路)63,263件、2.違規停車61,272件、3.闖紅燈38,053件、4.違反高(快)速公路管制規定38,037件、5.不依規定轉彎34,936件，酒駕案件6,785件。\n                                    排名\n                                    項目 (1~9月)\n                                    102年\n                                    101年\n                                                    1\n                                    超速(一般道路) \n                                    72,675件 \n                                    63,263件 \n                                                    2\n                                    違規停車 \n                                    69,214件 \n                                    61,272件 \n                                                    3\n                                    闖紅燈 \n                                    38,710件 \n                                    38,053件 \n                                                    4\n                                    違反高(快)速公路管制規定 \n                                    35,505件 \n                                    38,037件 \n                                                    5\n                                    不依規定轉彎 \n                                    35,928件 \n                                    34,936件 \n                                                    酒 駕\n                                    8,206件 \n                                    6,785件 \n                                                    臺南市政府交通局交通事件裁決中心(臺南辦公室)整理\n                        \n至陳述案件為9,467件、行政訴訟案件76件，而行政訴訟之案件經法院判決者有42件，民眾勝訴6件、敗訴36件。行政訴訟案件中經撤銷者，如機車騎士將手機夾入安全帽內，主張駕駛前已進行通話，行駛於道路時，雙手緊握機車把手，未以手持而係以免持方式使用手機。法院認定與處罰條例第31條之1「以手持方式使用行動電話」有礙駕駛安全之行為意旨不服，撤銷原處分。另汽車駕駛人因2輛以上汽車競駛行為，被舉發違反處罰條例第43條規定。因該名駕駛主張係被不明人士以信號彈、空氣槍射擊追逐，為自保（緊急避難）並非有意違規，經法院判決撤銷處分。惟同樣主張緊急避難案件，如一名汽車駕駛人為載精神病發作友人就醫而超速66公里，該名駕駛亦主張係避免他人之危難（緊急避難）而違規，惟因僅能證明載友人就醫之事實，難認定當時所載友人確有危及他人生命、身體之重大緊急狀態。又高速行駛下，該車輛非救護車、警備車等特種車，未配備任何警示措施警示其他用路人提高警覺，亦將提升其他用路人不特定之風險，經法院認定不符行政罰法第13條避免緊急危難規定要件而敗訴。\n　　臺南市政府交通局副局長林炎成表示，民眾倘不服舉發，可以依循救濟管道，來維護自身權益。但若能避免交通違規行為，則可完全免除後續時間、人力耗費。違規遭罰錢事小，若自己或他人受到傷害，造成無法彌補之傷害，恐造成終生遺憾。又交通違規裁決雖係對於交通違規行為加以處罰，惟其本意在於維護交通秩序，確保交通安全，用路人倘無違規行為，即不會遭受處罰，所以，處罰只是手段，不是目的。希望用路人都能夠遵守交通規則，確保交通安全，尤其是開車不喝酒、喝酒不開車，都可以快快樂樂的出門，平平安安的回家。",
    "tags": ""
}