{
    "published": "2013-10-01",
    "title": "台南市議會第一屆第六會期開議 賴市長進行施政總報告",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171544",
    "content": "（永華市政中心發佈）台南市議會第六會期今(1)日開議，賴清德市長向議會報告半年來的施政成果。對於議員們關注的鐵路地下化工程進度，市長也提出具體說明。 賴市長向議會報告之施政成果包括：一、完成六大公車幹線開通：自3月1日起連續6個月共開通6條幹線公車，服務範圍涵蓋全市90%以上地區，運能提升至75%。本市第一條電動公車路線「安平－大灣線」，也將於今年底開通。二、海空雙港重新啟動：台南－香港定期航班於7月18日首航，兩個月來平均載客率達76%。8月20日行政院核定「安平港」為自由貿易港區，並升級為自由經濟示範區。三、結合民間力量參與城市治理：台南都會公園暨博物館、林百貨、鹽水汙水系統、台南運河遊河、海安路地下停車場、黃金海岸船屋委託經營等，都是已經簽約進行、或規劃進行中的ROT或BOT案；今年啟動的圖書館優質化計畫，也獲各校校友大力支持；還有嘉邑行善團協助本府改建7座橋梁，都是公私協力的最佳註腳。四、積極招商投資，創造就業機會：繼台積電、聯電、群創光電、可成科技之後，膠帶大廠四維精密、台鉅公司、日商阿米達也都在台南設廠。台積電張忠謀董事長更表示未來5年持續於台南擴廠，南科新廠將提供7000個工作機會。五、打造農產品牌、提升產業文化：台南市各項農漁產質量均優，市府舉辦「台南國際芒果節」、「白河蓮花季」、「鳳梨好筍節」等，向全國民眾行銷，創造良好銷售及觀光效益。六、強化橋梁道路維護管理：路平專案改善總長度56公里、101年度「市區道路養護管理績效考評」獲全國第一，更連續6年獲得交通部「金路獎」肯定。七、強化治水防災：市府以2年16億經費進行應急整治工程，將於明年汛期前全數完成。已完成的市管區域排水應急工程，歷經多次颱風與豪大雨，均通過檢驗。八、強化衛生防疫及食品安全管制：因應狂犬病疫情，市府已為八成以上流浪狗施打疫苗，並持續對尚未完成者進行注射。因應順丁烯二酸食品危機，台南市率先全國銷毀問題澱粉，源頭管理，為市民健康把關。九、爭取到自2015年起連續三屆「世界盃少年棒球錦標賽」主辦權。十、推動低碳生活、生態保育：持續推動陽光電城、以功代金、資源回收、綠色採購等措施。並獲國際鳥盟頒給台南市政府國際保育特別獎。十一、 舉辦「2013臺南藝術節」，邀請義大利美聲巨星波伽利演唱，滿場觀眾中，五成以上為外縣市樂迷，帶動文化觀光。十二、 古蹟修護活化再生：林百貨歷時3年修復，於6月底開放參觀，並持續進行鶯料理等歷史場景改造再生。十三、 道路安全及交通執法獲肯定，9月勇奪全國道安工作最高榮譽「金安獎」直轄市組第一名，總成績也為全國最高分。對於鐵路地下化工程進度，賴市長重申，這是台南市各界爭取20多年的重大交通建設，也是縫合東西市區裂痕的機會。這項重大交通建設在縣市合併前的98年9月由行政院核定，之後未曾改變。所徵收的土地及現行鐵軌用地，完工後地面上將成為如林森路一樣的林蔭大道，沒有一吋土地可移作開發，絕無財團介入空間。賴市長表示，他有責執行中央政策，也有義務照顧市民。市府以最大誠意，除以「市價」計算法定補償，也提出「照顧住宅方案」，在地段極佳的區位興建優質住宅，以成本價提供，希望彌補拆遷戶因為非自願性遷移想維繫的社區情感。賴市長表示，第三場座談會結束後，自救會蘇會長在會場外意外受傷，實為市府所不樂見，因此取消舉行最後一場座談會。但市府與居民溝通的管道仍持續，除於北區、東區區公所設置諮詢工作站，也將展開家戶拜訪，持續溝通，共創雙贏。關於103年度預算編列問題，市府表示，103年度歲入編列735億99,285千元、歲出803億99,285千元，短差68億。這68億元舉借內容，其中12億46,000千元用於鐵路地下化計畫配合款，其餘56億餘元之經費，皆為資本門支出，用於必要性之重大建設，包括治水經費16億33129千元、新闢道路工程13億65777千元、台江文化中心及美術館與新營美術園區興建經費6億39494千元、亞太國際棒球訓練中心興建經費5億86,900千元等。相關工程完成後促進都市發展，將帶動龐大的增值效益，實屬必要投資。市府並表示，議員今日指出台南市103年度人事費預算高於臺北市一事，乃錯誤的訊息。經查證，臺北市103年度人事費預算為851億747萬餘元，臺南市預算為371億5千萬餘元，僅約臺北市43.7%。並且，台南市103年度人事費，較102年度減少5億6702萬餘元，並未浮濫增加用人經費。",
    "tags": ""
}