{
    "published": "2013-10-03",
    "title": "英國BBC交響樂團",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52623",
    "content": "英國BBC交響樂團英國BBC交響樂團戰亂蕭條萌發黃金之聲全世界擁有最多聽眾的樂團2013 由歌劇權威安德魯．戴維斯親蒞演繹 重現歌劇之神華格納精髓呈獻艾爾加威風凜凜狂熱經典歡慶布列頓百年誕辰北南兩地感受正統英倫交響盛宴生於戰亂交響珍寶 大英帝國的驕傲在全英國人民引頸期盼下，BBC交響樂團於1920年代經濟大蕭條時期創立，成為英國的榮耀象徵。透過英國廣播公司的全力資助，樂團納入眾多當時最為顯赫的演奏家，並隨即展現出傑出技巧及不凡特色，以色彩斑斕的音樂演奏風格聞名國際，更獲傳奇指揮家托斯卡尼尼評價為「全世界最好的交響樂團」；而始終秉持推廣新創作理念的BBC，不但擁有無數量身訂作的樂曲，同時也對推廣現代作品不遺餘力，至今已為多達一千多部作品舉辦首演，這些作品都在樂團完美詮釋下躍升為雋永經典，持續驚豔著全球樂迷。BBC交響樂團同時也是一年一度的倫敦夏季逍遙音樂節（Proms）中最引人注目的主角，於全球同步轉播的開幕與閉幕兩場重頭戲中演出，每當樂團演奏艾爾加《威風凜凜進行曲》，都讓現場參與民眾陷入狂熱、高舉英國國旗齊聲高唱，體現大英帝國的榮耀與精神，熱血沸騰的場面令人難忘﹗而此次樂團除了在台北演出外，在台灣奧迪汽車、台北富邦銀行以及臺南市政府的全力支持下，更突破大編制運輸上的重重困難，特地舉團前往臺南，將為臺南樂迷呈獻睽違多年的國際級頂尖交響盛宴。安德魯．戴維斯轟動再訪 完美搭配發揮極致而此次帶領BBC交響樂團的靈魂人物，則是於2002年與樂團首度訪台造成轟動指揮大師安德魯．戴維斯爵士，睽違十一年，樂迷終於得以一償宿願，再度見證大師的不凡風采。身為BBC交響樂團終身桂冠指揮的戴維斯，為樂團成立以來繼創辦人任職最久的指揮家，對樂團的發展扮演舉足輕重的角色，目前擔任芝加哥歌劇院的音樂總監兼首席指揮，堪稱當代少數能夠悠遊於歌劇與管弦樂的指揮大師。與鄭明勳、夏伊、慕提等大師系出同門的戴維斯，從古典時期到現代音樂曲目皆熟稔擅長，他的指揮風格節奏感鮮明、手法明快，同時卻也極善於表現柔美的動人氛圍，令人讚嘆不已。戴維斯與BBC交響樂團擁有無比深厚的淵源，除了將樂團打造成英國首屈一指的團隊，更推動恢復每年逍遙音樂節閉幕演出的優良傳統，此外也曾率領該團至香港、日本、美國及歐洲巡迴，成就斐然，堪稱與BBC合作無間的最佳代言人。從輝煌英倫氣勢到華格納歌劇經典完美重現不朽鉅作今年對於古典樂壇來說，是十分值得紀念的一年，適逢歌劇巨擘華格納兩百週年誕辰紀念的同時，也是英國作曲家布列頓冥誕百年紀念的里程碑。BBC交響樂團為了能讓台灣樂迷同步感受全球樂壇的歡慶魅力，除了不可或缺的樂團代表曲目，艾爾加令人為之傾倒的《威風凜凜進行曲》及《謎語變奏曲》外，更特別精心安排華格納壯闊歌劇經典《唐懷瑟》序曲、布列頓絕代鉅作《青少年管弦入門》及選自歌劇《彼得．格林》四首間奏曲《海》，這些不朽經典除了能成功展現樂團深厚的管弦樂功力，也能讓樂迷更貼近感受世界級偉大作曲家歷久彌新、百年不變的永恆價值。全英公認最具代表性作曲家的艾爾加，其之於英國的重要性，在逍遙音樂節《威風凜凜》進行曲狂熱的壓軸演出中一覽無遺，BBC交響樂團也是英國人民眼中這位大師的唯一代言人；而另一首風格迥異卻頗具巧思的《謎語變奏曲》，為艾爾加以朋友特徵及名字所組成音樂主題為中心的偶然之作，同時更是一首偉大的管弦樂代表作。全球樂迷無不殷殷期盼能親耳聆聽BBC交響樂團詮釋艾爾加鉅作，《威風凜凜進行曲》及《謎語變奏曲》，若未親身參與，絕對終身遺憾！而華格納在音樂史上的貢獻，舉世推崇，就連德國元首希特勒都曾深情自白：「在我一生的每個階段，我都要回到華格納。」華格納作品中濃厚的民族意識，多年來令各黨派又愛又恨，然而沒有樂迷能不被那雄偉壯闊的曲風深深吸引；適逢兩百週年誕辰，世界各地紛紛舉辦紀念華格納的歌劇演出，而樂團將演出的《唐懷瑟》序曲，將整齣歌劇精華納入精彩壯闊的序曲中，指揮戴維斯更將發揮他歌劇權威的長才，完美呈獻華格納雄偉風格，精采程度可見一斑。身為英國有史以來最偉大音樂家的布列頓，曲風則以西方古典音樂的傳統為基石，呈現當代音樂的趨勢與風格，今年，為了慶祝布列頓百年誕辰，英國的布列頓－皮爾斯（Britten-Pears）基金會砸下重金，進行盛大的慶祝活動，這次樂團將演出的《青少年管弦入門》，不僅顧及到教育功能，也恪守曲式學，完整體現出聲部安排的先後順序與多聲部的趣味，可謂配器法極致鉅作；而四首分別命名為「黎明」、「週日清晨」、「月光」和「暴風雨」的歌劇《彼得．格林》間奏曲《海》，則運用各種樂聲生動的描繪出海洋的各種面貌，值得一再玩味。不再與國際交響樂團擦肩 世界級音樂盛典在臺南目前揚名國際樂壇的世界級交響樂團，對於臺灣樂迷而言並不陌生。他們精湛的演出技巧以及對於經典曲目的高超演繹，總是備受樂迷期待。雖然交響樂團蒞臺演出不在少數，但受制於交通距離遙遠、樂團人數龐大、樂器運送困難等因素，南臺灣場次往往十分有限。自2011年佛羅倫斯五月音樂節交響樂團造訪臺南，期間柏林愛樂再訪、芝加哥交響樂團首度訪臺，都與南臺灣擦身而過。歷經兩年的引頸期盼，今年在主辦單位熱烈邀請、臺南市政府努力爭取之下，BBC交響樂團將首度親至臺南演出，帶給樂迷全球同步的音樂盛典！由樂團終身桂冠指揮安德魯‧戴維斯爵士，帶領樂團北南兩場完美詮釋，讓臺南的樂迷與世界一同歡慶華格納與布列頓百年誕辰，感受艾爾加、布列頓的鉅作，透過樂團演繹，綻放百年經典光華。英國BBC交響樂團 BBC Symphony Orchestra桂冠指揮：安德魯．戴維斯爵士Conductor Laureate: Sir Andrew Davis10\/12 (Sat) 臺南文化中心Programme艾爾加：D大調威風凜凜第一號進行曲，作品39《謎語變奏曲》，作品36Elgar: Pomp and Circumstance March No. 1inD Major, Op. 39 Enigma Variations, Op. 36布列頓：青少年管弦樂入門，作品34四首間奏曲《海》，選自歌劇《彼得．格林》，作品33Britten: Young Person's Guide to the Orchestra, Op. 34Four Sea Interludes, from Peter Grimes, Op. 33華格納：《唐懷瑟》歌劇序曲Wagner: Tannh&auml;user Overture票價：1200 \/ 1800 \/ 2400 \/ 3200 \/ 4200 \/ 6000正宗英國之聲&mdash; BBC 交響樂團BBC交響樂團是倫敦市第一個固定支薪的專業樂團，也是曾被大指揮家托斯卡尼尼（Arturo Toscanini）盛讚為他一生指揮過最好的樂團。眾望所歸 成立英國最好的樂團作為英國廣播公司專屬的樂團，該團是在一九二○年代，英國人普遍希望擁有一支可以媲美柏林愛樂（Berlin Philharmonic）演奏水準的樂團的呼聲下應運而生的。剛好在同一時間，英國製藥大廠畢勤（Beecham）出了一個指揮家兒子湯瑪斯‧畢勤（Thomas Beecham），被公認是英國重要的指揮家，他也正好想組一支可以讓他演出歌劇和音樂會的高水準樂團，BBC於是和畢勤商討合作之策，由BBC出資組團，畢勤帶來他的指揮專技訓練樂團，兩者一拍即合，一個由英國廣播公司支薪、畢勤訓練的高水準樂團，不用擔心選曲影響演出票房，而可專心為英國樂界引入音樂史上任何值得引介給英國觀眾樂曲的樂團，於是成立，時間是一九三○年。堅持理念 終於成軍雖然，在樂團成立前不久，BBC和畢勤就因經營樂團理念不合而分手，英國廣播公司要組成一支擁有一百四十四名樂手樂團的心意已決，畢竟，廣播公司從草創初期以來，就一直有樂團在廣播中現場演出轉播的作法，成立一個屬於該公司轉播使用的樂團，在那個唱片錄音效果未能盡如人意，數量也極少、品質有限的年代，是讓廣播節目多元化和生動化的重要元素，也是作為廣播公司重要的優勢和硬體配備，因此即使少了畢勤的指揮長才，該公司依然在一九三○年正式成立了英國廣播公司交響樂團，也就是我們簡稱的BBC交響樂團。第一代的BBC交響樂團囊括了當時英國境內重要的樂團成員，紛紛來自哈雷管弦樂團（Halle Orchestra）和倫敦交響樂團（London Symphony Orchestra），其中有許多都在後世赫赫有名，包括小提琴家艾伯‧賽門斯（Albert Sammons）、中提琴家萊諾特‧替斯（Lionel Tertis）等人，他們的首場音樂會就在一九三○年十月二十二日選在逍遙音樂節（Promenade Concerts）之後推出，在成立第一年，該團就和逍遙音樂節的創辦人亨利伍德爵士（Sir Henry Wood）結下深厚的情誼，經常由他指揮，團員也會上逍遙音樂節演出，不過主要的訓練和演出則都是由英國指揮家鮑特（Adrian Boult）來負責。現代音樂的重要推手由於創立動機就是以提昇英國音樂演出水準為發想，因此該團從草創開始的演出評價就一直很高，並且引進大量演奏難度很高的現代樂曲，像是荀白克（Arnold Schoenberg）、貝爾格（Alban Berg）等人的作品，隨著知名度傳開，歐陸重要指揮家包括身兼指揮家的偉大作曲家理查‧史特勞斯（Richard Strauss）、華爾特（Bruno Walter）、溫加納（Felix Weingartner）等大師都前來指揮，連當時舉世公認最頂尖的指揮家，多次幫威爾第和普契尼指揮歌劇首演的義大利指揮大師托斯卡尼尼（Arturo Toscanini）也都在一九三五年開始多次前來指揮，並稱讚該團是舉世最佳樂團，希望能帶著該團巡迴全球演出。逍遙音樂節的主要樂團由於英國國家廣播公司一直是逍遙音樂節的主要籌辦和廣播單位，因此BBC交響樂團也順理成章成為逍遙音樂節的主要樂團，但這並不是必然的情形，像二戰期間英國國家廣播公司為了不影響作戰訊息的無線電傳送，全面停止廣播，自然就退出逍遙音樂節籌辦和廣播事宜，該音樂節的主要樂團就換成了皇家愛樂和倫敦交響樂團。二次大戰以後，BBC交響樂團身為英國首屈一指樂團的地位下滑，被新興的樂團如EMI唱片公司成立的愛樂管弦樂團（Philharmonic Orchestra）和畢勤後來自己資助、訓練的皇家愛樂（Royal Philharmonic Orchestra）迎頭趕上，前者則因為卡拉揚和克倫培勒（Otto Klemperer）訓練而揚名歐陸。BBC交響樂團更因為人事紛爭失去了鮑特的領導、團員年事漸高缺乏新血刺激，再加上廣播公司對撥款事宜不再慷慨，士氣和演出水準都快速下滑。 化危機為轉機所幸到了六○年代，這樣的情形開始有了轉機。首先是當時因為指揮灌錄Mercury唱片公司一系列出色錄音而受到國際矚目的匈牙利指揮家杜拉第（Antal Dorati）獲聘為首席指揮之職，大幅提昇了該團下滑的演出水準，之後該團陸續迎來了國際級的指揮包括第一位能到拜魯特音樂節指揮華格納的英國指揮家柯林‧戴維斯（Sir Colin Davis）、以現代音樂創作知名的法國指揮家布列茲（Pierre Boulez）、從俄國到西方發展的指揮家羅傑斯特汶斯基（Gennady Rozhdestvensky）等人，都拓展了該團的曲目視野和對不同派別、音樂風格的理解。再加上樂團領導高層銳意改革，說服廣播公司放寬經費以便延攬優秀人才入團，因此一些原本深受其他樂團器重的出色獨奏級演奏家像是原本隸屬皇家愛樂的單簧管家傑克‧布萊默（Jack Brymer）紛紛被挖角前來投靠，該團以固定職位和退休金為號召，讓樂團成員出現新陳代謝的現象，該團開始逐步回復其在英國樂團中的領先地位。英國音樂生活重要的一環八○年代，該團先後邀請澳洲籍指揮馬克拉斯（Charles Mackerras）、德國指揮汪德（Gunter Wand）等人帶領，讓該團先後接受到正統的德奧交響曲傳統和新興的古樂演出概念的洗禮，音樂表現的幅度更大。而該團在逍遙音樂節中擔任主要演出樂團的角色也持續影響和領導英國的聆樂人口，讓該團成為英國音樂生活中重要的一環，再加上該團持續灌錄和發行唱片，有些錄音過程更開放錄音室讓大眾參觀，以增進大眾對樂團演出和錄音過程的瞭解，也在推廣音樂上扮演了重要的角色。BBC交響樂團桂冠指揮&mdash;安德魯‧戴維斯爵士與鄭明勳、夏伊、慕提等大師系出同門的指揮家安德魯‧戴維斯爵士，擅長的曲目從古典時期到現代音樂，就任BBC 交響樂團首席指揮之後，將樂團打造成英國首屈一指的團隊，並且恢復「逍遙音樂節」最終夜的優良傳統，成就斐然！英國指揮家安德魯‧戴維斯是BBC交響樂團的桂冠指揮，目前他是芝加哥抒情歌劇院的音樂總監兼首席指揮，同時也是澳洲墨爾本交響樂團的首席指揮和多倫多交響樂團的名譽指揮。畢業自皇家音樂院和劍橋國王學院的戴維斯，同時也是後者的管風琴學者，之後則到羅馬追隨義大利指揮家法郎科‧費拉拉（Franco Ferrara）學習指揮，費拉拉是聞名全球的指揮家兼名師，過去三十年間，他教過的六百名學生中，包括了韓國指揮家鄭明勳、羅伯托‧阿巴多（Roberto Abbado）、夏伊（Riccardo Chailly）、慕提（Riccardo Muti）、等人，因此戴維斯可以說是和夏伊、慕提等人系出同門。但比較不同的是，戴維斯對於現代音樂的熱衷和拿手，這一點日後在他多份首席指揮的職位上，都展現出他作為當代指揮的獨特性。戴維斯和英國廣播公司的淵緣深厚，因為他畢業後第一份工作，就是在BBC蘇格蘭交響樂團擔任助理指揮，後來轉戰多倫多交響樂團，一待就是十三年，由於合作關係良好，卸任後獲該團聘為終生榮譽指揮。之後，戴維斯成為英國葛蘭德博恩（Glyndebourne）音樂節的音樂總監，同時間他就獲聘為BBC交響樂團的首席指揮，他在這個職位上待了十二年的時間，成為繼創團指揮鮑特（Adrian Boult）之後，唯一和該團合作這麼久的指揮。戴維斯為BBC交響樂團打造了一個新的演出環境和特色，尤其是讓樂團在每年一月的週末，推出一套二十世紀作曲家的作品，不僅構成重要傳統，也樹立起一個獨特的形象，在當代英國樂團中，得以與眾不同。他們推出了很多在其他樂團永遠不可能出現的曲目，其中比較值得一提的包括將作曲家潘恩（Anthony Payne）續成的艾爾加（Elgar）第三號交響曲&hellip;等等，在當時的樂壇引起相當大的震撼。也因為在戴維斯手中，該團得以建立嶄新的形象，在眾多英國樂團中獨樹一幟。由於貢獻卓著，所以在戴維斯卸任後，樂團特別頒給戴維斯桂冠指揮的頭銜，希望他能不限次數和時間地在日後和該團合作。此外，在指揮BBC交響樂團期間，戴維斯也恢復了一項該團昔日光榮的傳統，就是逍遙音樂節的「最終夜」（Last Night of the Proms），而且每次的最終夜演出上，他都會有讓人印象深刻的談話，有時是令人發噱的幽默話語，有時則是引人深思、對當時重要過世者的追悼，這也是讓BBC交響樂團成員和樂迷對他難以忘懷的原因：他獨特的魅力在指揮家中相當少見。1992年，戴維斯年獲英國女皇頒發司令勳章（Commander of the Order of the British Empire, CBE）、1999年更獲封勳爵（Knight Bachelor），因此可在名字上冠上爵士稱號，他也在2002年為英女王伊莉莎白二世登基五十週年紀念指揮了白金漢宮逍遙音樂會（Prom at the Palace）。戴維斯是當代英國音樂的專家，過世的作曲家提佩特（Michael Tippett）的作品他更曾經首演並多次錄音，光是由他首演的《時間的假面劇》（The Mask of Time）就曾在DG、Teldec等多家唱片大廠錄音發行。",
    "tags": ""
}