{
    "published": "2013-10-18",
    "title": "臺南市政府水利局針對「工務部門業務報告」議員質詢項目之說明",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=38424",
    "content": "　　本市議會102年10月17日「工務部門業務報告」議員質詢有關港尾溝溪分洪道增設迴車橋樑、仁德三爺溪萬代橋附近整治進度、虎頭埤水庫洩洪機制、南區明興路箱涵及本市轄區河川疏濬等議題，水利局說明如下：1.港尾溝溪分洪道即將完工，全線無避車道及供迴車之橋樑，議員建議於分洪道沿線增設橋樑\n為紓解港尾溝溪排水下游疏洪能力，水利署第六河川局於「易淹水地區水患治理計畫」辦理港尾溝溪分洪道工程。工程設計上疏洪道全線僅於第一工區設置箱涵版橋1座，及長榮路可讓兩岸民眾通行。經地方民眾反應沿線避車道及迴車橋樑過少，若非行經上述路段時則難以通行。水利局表示，至當地勘查後已初步了解當地民眾訴求，將擇期與水利署第六河川局辦理會勘，並研討沿線增設橋樑之可行性，以維護分洪道兩岸民眾通行權益。2.仁德區三爺溪排水萬代橋以上水患頻傳，議員要求加速辦理整治\n仁德區三爺溪排水萬代橋以上因河川淤積、堤岸高度不足及部分渠段寬度不足，導致水患頻傳。水利局於今(102)年已向水利署爭取8,600萬元經費，辦理三爺溪排水萬代橋至鯽潭橋間疏濬及應急加高工程。水利局表示，工程分兩階段進行，第一階段為護岸保護及加高工程，已於102年7月1日開工施作。鯽潭橋附近預鑄擋牆，總長為900米，目前已完成219米，預計12月底可全部完成；第二階段為渠道疏浚工程，近期將開工，總計清疏土方量8萬餘立方。全部兩階段工程，預估可於103年5月30日前完成。此外，為解決低地排水問題，市府除核列4億元經費辦理三爺溪支流加高工程外，另已籌得2.8億元經費規劃增設堤後引水路及應急抽水站，期以順利排除地表逕流並提升防洪成效。\n水利局進一步說明，因萬代橋附近渠道寬度不足，嚴重影響水流通行，目前水利署第六河川局亦正進行萬代橋至一甲排水區段之徵收作業，徵收完成後即可進行前述渠段之整治及河道拓寬工程。3.康芮颱風造成新化地區嚴重淹水，地方民眾直指虎頭埤水庫洩洪時機錯誤，議員建議與嘉南農田水利會共同制定「虎頭埤水庫洩洪機制」本次康芮颱風過境帶來豪大雨，虎頭溪排水周邊因洪水溢堤導致多處積淹水災情，地方民眾多有反應虎頭埤水庫洩洪為淹水之元兇。經水利局洽嘉南農田水利會表示，放水時機係根據經濟部98年發布之「虎頭埤水庫運用要點」及95年發布之「虎頭埤水庫水門操作規定」進行蓄水利用運轉、防洪運轉及緊急運轉等操作，洩洪行為係為維護水庫安全，避免引起更大危險。水利局表示，近年氣候變化劇烈，現有操作規範或有檢討之必要，將邀嘉南農田水利會共同制定「虎頭埤水庫洩洪機制」，以充分發揮水庫調節蓄洪功能，減輕下游淹水情形。4.為改善南區淹水情形，議員要求水利局加速明興路截流箱涵之設計發包作業為改善本市南區灣裡地區淹水情形，水利局向營建署極力爭取經費辦理明興路雙孔截流箱涵，將明興路以東待開發區之高地逕流先行引流至灣裡抽水站，避免大量逕流流入低漥地區造成淹水情形，也作為未來本區域開發後新增逕流量之排水準備。水利局表示，灣裡地區因明興路以東之高地逕流無法宣洩，時常造成當地水患，水利局已核列5,500萬元辦理灣裡地區排水改善工程，於明興路新設截流箱涵導排高地逕流至灣裡抽水站。目前工程已完成設計，預計於今年11月上網發包，期藉由截流箱涵之新建有效分流高地雨水逕流，以改善灣裡地區淹水情事。5.本市轄區河川部分淤積嚴重，議員緊盯水利局疏濬作業，臺南地區自莫拉克災後，河川上游土石大量崩落導致下游河道土砂淤積增加，河道容量減縮且導致河床墊高，如遇極端降雨，週遭地區有淹水之虞。水利局表示，自100年起便積極向水利署第六河川局爭取協助疏濬鹽水溪永康區河段，100年至102年協助辦理鹽水溪水管橋至過水橋段完成疏浚27萬立方，今年已完成；並亦已協助水利署第五河川局於八掌溪鹽水區汫水里汫水橋河段疏濬45萬立方，疏濬成效經由今年多次的颱風及豪雨考驗，附近區域均未有嚴重淹水情形，已見疏濬成效。水利局進一步說明，為加速疏濬速率，水利局李局長孟諺今(102)年數次拜會水利署第五河川局，針對八掌溪及急水溪等河川瓶頸建議疏濬地點，經與水利署第五河川局現勘後已獲共識將於103年度優先辦理瓶頸段之疏濬作業。後續水利局亦將積極向水利署爭取鹽水溪及八掌溪等河川之代辦疏濬作業，期藉由河川疏濬，同時提升區域排水之排水功能。發稿人：水利局雨水下水道工程科陳仁炯 電話：06-2986672-7658",
    "tags": ""
}