{
    "published": "2013-10-04",
    "title": "居家身心障礙者使用維生器材及必要生活輔具用電優惠申請說明",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=134845",
    "content": "為配合經濟部、衛生福利部公告受理居家身心障礙者使用維生器材及必要生活輔具用電優惠申請，宣導相關事項如下:壹、申請資格（以下條件須同時符合）：一、 領有身心障礙手冊（或證明）。二、 居住家中且最近1年居住國內超過183日。三、 未接受政府全日住宿照顧費用補助（含同時接受日間照顧及夜間住宿費用補助）。四、 使用下列維生器材及必要生活輔具者：（一）維生器材1.經醫師診斷須持續進行呼吸治療、氧氣治療或咳痰、抽痰等治療，且實際已使用之呼吸器、氧氣製造機、血氧監測儀、化痰機(器）、咳嗽(痰）機、抽痰機及電動拍痰機等維生儀器。2.因神經系統、皮膚等相關構造嚴重損傷導致身體排汗或調解體溫之功能喪失，或領有重大傷病卡之外胚層發育不良症(無汗症）、遺傳性表皮分解性水皰症(泡泡龍)、魚鱗癬症者，經醫師診斷須使用冷氣調節室溫方能維持身體功能，且確有使用之冷氣。3.持有重度身心障礙手冊（或證明），符合以下任一項：(1)長期臥床使用維生設備。(2)腦部或神經病變、肌肉病變、代謝異常引發之肌肉萎縮。(3)其他行動不便的神經性病患（如：第六胸髓以上完全損傷之脊髓損傷病患），因生理功能損傷或行動不便，並經醫師診斷有體溫調節失調或環境溫度適應失調，且確有使用之電暖器。（二）必要生活輔具：1.獲得政府補助(生活輔具補助）購置電腦輔具之眼控滑鼠、電動輪椅、電動代步車、居家用照顧床(電動床）、氣墊床(不含液態凝膠床墊）等5項生活輔具。2.其為自行取得者，應經醫師開立之診斷證明書或地方政府設置輔具中心開立輔具評估報告，於診斷書或評估報告載明必須使用前述5項生活輔具。貳、維生器材及必要生活輔具適用範圍、優惠用電月份及度數：                                    分類                                    項次                                    項目                                    每月優惠            度數                                    優惠用電月份                                                備註                                                    維            生            器            材                                    1                                    氧氣製造機                                    238                                    全年                                    每度按表燈非時間電價（非營業用）第二段單價計收。                                                                2                                    呼吸器                                    64                                    全年                                                    3                                    血氧監測儀（不含電池式）                                    22                                    全年                                                    4                                    冷氣機                                    264                                    5~10月                                                    5                                    電暖器（葉片式、陶瓷式、石英管式）                                    432                                    12~2月                                                    電暖器（鹵素式、碳素式）                                    288                                                    6                                    抽痰機                                    6                                    全年                                                    7                                    咳嗽（痰）機                                    2                                    全年                                                    8                                    化痰機（器）                                    10                                    全年                                                    9                                    電動拍痰機（不含電池式）                                    1                                    全年                                                    必            要            生            活            輔            具                                    1                                    電腦輔具之眼控滑鼠                                    36                                    全年                                                    2                                    電動輪椅                                    18                                    全年                                                    3                                    電動代步車                                    18                                    全年                                                    4                                    居家用照顧床（電動床）                                    15                                    全年                                                    5                                    氣墊床（不含液態凝膠床墊）                                    8                                    全年                        \n參、申請時間、方式及應備文件：符合申請資格者，自即日起備齊下列文件（維生器材及必要生活輔具可同時以一張申請表申請，診斷證明書可同時註明需使用維生器材、必要生活輔具名稱）自行或委託他人或郵寄至戶籍所在地直轄市、縣（市）政府或鄉（鎮、市、區）公所（視各縣市受理窗口而定）提出申請，：一、申請「維生器材」用電優惠應備文件：（一）申請表。（二）身心障礙手冊（或證明）影本（曾獲內政部「居家身心障礙者維生設備用電」補助者免附）。（三）用電優惠之用戶戶名及電號證明文件影本（電費收據）。（四）醫師開立之診斷證明書（限定3個月內開立之證明書」，並應註明需使用維生器材名稱；申請項目曾獲內政部居家身心障礙者維生設備用電補助者及獲縣市政府補助醫療輔具者免附) 。（五）申請者居家使用申請用電優惠設備之照片(申請項目曾獲內政部「居家身心障礙者維生設備用電」補助者免附)。（六）其他（可茲證明使用維生器材起始時間且現行仍使用中之證明文件）。二、申請「必要生活輔具」用電優惠應備文件：（一）申請表。（二）身心障礙手冊（或證明）影本（必要生活輔具來源為縣市政府補助者免附）。（三）用電優惠之用戶戶名及電號證明文件影本（電費收據）。（四）醫師開立之診斷證明書或輔具評估單位開立之輔具評估報告書（限定3個月內開立之證明書或評估報告書，並應註明需使用必要生活輔具名稱。輔具來源為縣市政府補助者免附）。（五）輔具需用電證明（申請居家用照顧床或氣墊床者，需檢附可資證明輔具需用電之證明文件，如可辨別需用電之購買憑證、租賃憑證或保固書、輔具照片等）。（六）其他（可茲證明使用生活輔具起始時間且現行仍使用中之證明文件）。肆、優惠生效時間：經審核通過提供電價優惠之起始月份，須依據台灣電力公司開立電費單據時間而定，優惠之電費直接由下期電費中扣減。另有下列情形之一者，務必於102年12月31日前提出申請（郵寄者以郵戳為憑），始由台灣電力公司追溯自符合資格之月份起計算電價優惠金額，於日後歷次電費中扣除；逾期則無法辦理追溯﹕                                    領有身心障礙手冊（或證明）日期                                    開始使用維生器材及必要生活輔具日期                                    優惠生效時間                                                    101年12月31日前                                    101年12月31日前                                    自102年1月1日起提供優惠                                                    101年12月31日前                                    102年1月1日以後                                    自審核認定符合資格日起提供優惠                                                    102年1月1日以後                        \n注意事項：申請表格及相關訊息請至衛生福利部社會及家庭署或各直轄市、縣（市）政府網站查詢下載。洽詢單位及電話：一、 1957福利諮詢專線二、 衛生福利部社會及家庭署：04-22500802三、 各直轄市、縣（市）政府社會局（處）主辦單位﹕衛生福利部社會及家庭署、經濟部能源局",
    "tags": ""
}