{
    "published": "2013-10-07",
    "title": "市政空間活化—夢幻馬賽克展覽",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=12047",
    "content": "夢幻馬賽克展在民治\n　　臺南市政府為活化市政空間，特別邀請葉玲君老師及林俊能老師所指導的在地馬賽克藝術創作團隊\/峻靈文創藝術有限公司\/悠然馬賽克藝術工坊\/台南市遇見馬賽克藝術學會，將於10\/7(周一)起於民治市政中心辦理「夢幻馬賽克」展覽，展出51件涵蓋繪畫與拼貼等多元媒材來表現現代馬賽克意象的作品，讓大家認識五彩繽紛的馬賽克藝術，同時亦將於10\/17上午辦理馬賽克藝術講座及馬賽克diy，歡迎市府同仁及社會大眾優游夢幻馬賽克藝術中。\n　　市府秘書處處長蕭博仁指出，起源於希臘時代的美索不答米亞一帶，這項流傳已千年的古老技藝~馬賽克藝術又稱鑲嵌藝術；早期馬賽克藝術多為宗教服務，因投入大量金錢與人力，成就歐洲教堂內金碧輝煌的壁畫，賦予馬賽克鑲嵌藝術發光發熱的生命，其創作與技法有如東方中國的寺廟建築中的剪粘藝術。\n　　蕭博仁表示葉玲君與林俊能兩位老師長期投入馬賽克藝術創作，極力推廣不僅讓馬賽克藝術融入家庭，更協助社區營造成為社區意象的公共藝術，讓藝術成為關懷社區及社區改造的重要動能，成績斐然。\n　　任教於台南應用科大美術系及台南社大講師的葉玲君老師，曾於文化中心辦過水彩、油畫個展，但10多年來著迷於馬賽克後，積極走入社區營造從事馬賽克公共裝置藝術，用雙手創作出強烈風格的馬賽克作品充滿豐富想像及活力，深獲嘆賞！葉玲君說，戶外馬賽克公共藝術創作，因為得常在烈日下拋頭露面從事，如果不是熱愛藝術、熱愛鄉土，這樣的苦差事恐怕很難持續下去。\n　　而畢業於世新大學電影製作編導，之後遠赴加拿大McGill大學法律研究所進修獲得國際法學碩士的林俊能老師說，踏入馬賽克鑲嵌藝術，完全是受葉玲君藝術創作感動及影響，林俊能指出，南二高屏東長治交流道橋下的「藝術國道『土節點』客家意象營造改善」的馬賽克公共藝術，恐怕沒有人會相信出自一位嬌羞含蓄長髮白皙的女子所完成；可見葉玲君老師對藝術創作的堅持與創意以及讓社區居民共同參與，社區能量才得以滋養及永續的見地與用心。\n　　縣市合併以來，秘書處積極規劃空間，邀請在地藝術工作者展覽，為活化市政空間結合藝文及講座展覽，已獲得許多好評。秘書處表示，將於10\/7(周一)起於民治市政中心辦理「夢幻馬賽克」展覽，展出時間為每天上午9點至下午5點，歡迎市民大眾與市府同仁參觀及預約導覽；此外預定於10\/17(週四)上午辦理馬賽克藝術講座及馬賽克diy，屆時也歡迎市府同仁及社會大眾報名參加。\n\n創作者背景資料：\n■ 葉玲君現任： 台南應用科技大學美術系兼任講師台南市社區大學講師台南市永康社區大學講師台南市遇見馬賽克藝術學會理事長經歷： 國立嘉義大學美術系兼任講師台南縣北門社區大學講師高雄市第二社區大學講師學歷：2003 國立嘉義大學視覺藝術碩士展覽經歷1997 高雄縣立文化中心水彩個展1997 台中市立文化中心水彩個展1998 台南市立文化中心、高雄市立文化中心水彩個展1998 台北雅逸藝術中心水彩個展1999 高雄市美術家邀請展2003 台中市文化局個展2004 台南市文化中心、高雄市文化中心「圓韻相生」個展2008 高雄市立社教館－湯瓢碗筷師生聯展2009 高雄市美術家邀請展2010 國立台南生活美學館「藝術走入家庭」聯展2012國立虎尾科技大學藝術中心「馬賽克的異想世界」個展2012國立台南生活美學館「生活藝宴.美學傳情」馬賽克社區藝術巡迴展策展2010 「遇見馬賽克－傳統與現代的對話特展」國立台南生活美學館出版1997 葉玲君水彩畫集2003 葉玲君作品集「圓韻相生」其他經歷2008文建會地方文化館磐石計劃－家具人才培育「碎木料應用藝術研習營」講師2010 文建會99年度地方特色文化產業培訓暨傳承活動－「創意美學DIY－馬賽克拼貼藝術」研習講師2010 文建會「99年度演藝團隊藝文陪伴進駐計劃－演藝團隊駐點陪伴」專案2011 文建會100年度地方特色文化產業培訓暨傳承活動－「創意美學DIY －馬賽克拼貼藝術」研習講師2011 獲選屏東縣政府「藝術國道『土節點』客家意象營造」公共藝術改善案2011文化部「100-101年度演藝團隊藝文陪伴進駐計畫高屏平台」專案主持人2011 獲選屏東縣政府「龍港大橋公共藝術改善案」（公開徵選）2011 獲選臺南市海佃國中「新建校舍第三期公共藝術設置計畫案」（邀請比件）2012 臺南市海佃國中「風雨球場工程公共藝術設置計畫案」（委託創作）2012 文化部「101年農村黃金人口參與村落文化發展種子實驗方案」執行講師。2013文化部「102年村村有藝文旗艦型計畫方案」-高屏區專案協同主持人\n■ 林俊能現任：峻靈文創藝術有限公司負責人悠然馬賽克藝術工坊負責人台南縣現代紫微E.Q學會理事長學歷：加拿大McGill大學法律研究所 國際法學碩士世新大學電影製作編導經歷1992〜1994 Imperial Group Canada 高階移民法律顧問1995〜1996 Asia Pacific Art Promotion Company Canada藝術拍賣執行顧問1997〜2008 邁吉爾國際顧問公司 總經理2004〜2010 永康社區大學、南關社區大學、新營社區大學、仁德社區大學講師2010〜迄今 悠然馬賽克藝術工坊負責人2013〜迄今 峻靈文創藝術有限公司負責人策展2012國立虎尾科技大學藝術中心「馬賽克的異想世界」聯展2012國立台南生活美學館「生活藝宴.美學傳情」馬賽克社區藝術巡迴展其他經歷2010 文建會「99年度演藝團隊藝文陪伴進駐計畫－演藝團隊駐點陪伴」專案2011 獲選屏東縣政府「藝術國道『土節點』客家意象營造」公共藝術改善案2011文化部「100-101年度演藝團隊藝文陪伴進駐計畫高屏平台」專案主持人 2011 獲選屏東縣政府「龍港大橋公共藝術改善案」（公開徵選）2011 獲選臺南市海佃國中「新建校舍第三期公共藝術設置計畫案」（邀請比件）2012 臺南市海佃國中「風雨球場工程公共藝術設置計畫案」（委託創作）2013 文化部「101年農村黃金人口參與村落文化發展種子實驗方案」執行 2013 文化部「102年村村有藝文旗艦型計畫方案」-高屏區專案主持人\n\n＊、參展名單：1021007-sec001-list.doc",
    "tags": ""
}