{
    "published": "2013-10-17",
    "title": "稻草人舞團2013跨界創作舞劇《激　戀 Passion》",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160642",
    "content": "稻草人舞團2013跨界創作舞劇《激　戀 Passion》一位藝術家的創作與生命歷程ㄧ位愛恨分明、桀驁不馴的女性藝術家；ㄧ個殘破碎裂、桎梏分崩的軀殼與心靈；ㄧ場自我毁滅、體無完膚的肉體與生命磨難！稻草人舞團今年度邀請旅德十二年並榮獲觀眾票選的「最被期待之編舞家」俞秀青老師，為本團2013年度製作量身打造一齣舞蹈劇場結合影像的跨界創作舞劇《激戀》，創作靈感啟發自墨西哥傳奇女畫家 芙烈達‧卡蘿(Frida Kahlo) 的畫作與生平，演出結合象徵性的肢體動作、敍事性的戲劇文本以及抽象式的影像設計，探索女性創作者的精神壓抑、肉體制約、情感疏離、婚姻屈辱、生育障礙以及命運誑誕等種種當代議題。《激戀》將於10月18-20日假臺南文化中心原生劇場、10月25-27日假台北市實驗劇場盛大巡迴演出。多數創作者的泉源和動機皆來自他／她的生活與經歷，特別是墨西哥傳奇女畫家芙烈達．卡蘿(Frida Kahlo)。很少藝術家如此徹底的將生命與創作如此緊密的連結，「卡蘿的藝術等於卡蘿本人」一語道出她的畫不再是抽象的線條顏色塊狀，她的創作有一種超越繪畫的魔力，帶領我們進入想像馳騁的無限空間，甚至那背後的深層思維，讓人想去挖掘畫裡的故事。每幅畫皆強烈的吸引著人，不論超現實或寫實的也罷，作品透露出生命的喜悅與傷痛的體驗，同時展現出時代特徵與文化認同的矛盾！《激戀》藉由編舞家俞秀青老師 專精於舞蹈肢體與戲劇表演的融合創作手法，以及其多年與台灣歐美各領域藝術家的跨界製作經驗，以現代人的角度重新詮釋 芙烈達‧卡蘿(Frida Kahlo) 執著生命力的熱情，女性私密的情感及痛楚，關於母性、親情、愛情、背叛各個時代同樣都會面對的自我層面的訴說及糾結。本製作更邀請台南重量級專業製作群：台南人劇團李維睦團長操刀舞台道具、影響新劇場導演呂毅新雕琢文本、青年藝術家周慶岳編創整場舞劇音樂，以及今年本團獲得第十二屆台新藝術獎第二季提名於安平樹屋演出《秋水》製作之影像設計師徐志銘設計製作演出裡重要情境的影像呈現。希望觀眾們在這個舞作裡能感受到我們同為女性藝術創作者，以舞蹈創作展演對生命的激情和熱愛，如同卡蘿對生命的執著。10月18-19日(五-六)晚上7:30、10月19-20日(六-日)午2:30在臺南文化中心國際廳原生劇場，購票：兩廳院售票系統www.artsticket.com.tw‧(06)3362632，或演出細節請洽：稻草人現代舞蹈團(06)225-3218‧E-mail：scarecrowdance2013@gmail.com節目內容介紹：購票網站：http:\/\/flip.it\/LUw5K宣傳影片：(一) http:\/\/youtu.be\/JITvQbm21pQ (二) http:\/\/youtu.be\/pCNjmVjRKB4 官網 http:\/\/jinndance.myweb.hinet.net\/ 　　臉書：http:\/\/www.facebook.com\/scdc2010 稻草人舞團2013跨界創作舞劇《激　戀 Passion》一位藝術家的創作與生命歷程編舞：俞秀青／演出：羅文瑾與稻草人現代舞蹈團‧演出時間地點：台南場10月18-19日晚上7:30、10月19-20日下午2:30臺南文化中心國際廳 原生劇場票價：450元台北場10月25-26月晚上7:30、10月26-27日下午2:30台北國家戲劇院 實驗劇場票價：500元‧演出製作群：製作人、行政總監：羅文君藝術總監：羅文瑾編舞：俞秀青表演：羅文瑾、李佩珊、李侑儀、左涵潔、林羿汎、許惠婷、蘇鈺婷、蘇尹聆、林居延文本：呂毅新 (影響新劇場導演)音樂設計：周慶岳 (獨立音樂製作)舞台道具設計：李維睦 (台南人劇團團長)影像設計：徐志銘燈光設計：關雲翔服裝設計：月亮30設計實驗室攝影：陳長志 (攝影藝術家)平面設計：陳文德專案助理：蕭翊秀 ‧購票：兩廳院售票系統www.artsticket.com.tw | 06-3362632 | 02- 33939888　　　7-11 ibon、全家 FamiPort、萊爾富 Life-ET購票‧優惠方案─「稻草人之友」享8折優惠。兩廳院之友、誠品會員、學生購票享9折優惠。‧團體票優惠：全票10張(含)以上85折；全票20張(含)以上8折；全票50張(含)以上75折。細節請洽：稻草人現代舞蹈團‧06-2253218‧E-mail：scarecrowdance2013@gmail.com(以上優惠方案恕不併行。*超商購票僅提供兩廳院之友、學生購票優惠。)《激戀》製作緣起稻草人舞團藝術總監羅文瑾在2007-2008年連續兩年將舞團整體創作方向委託給充滿才華的新生代編舞家周書毅，便開啟了舞團創作及表演大躍進、大突破及大轉變的機會，也藉由和書毅的合作，舞團不管是在行政資源、技術資源、創作思考及表演層面上都得到非常多的刺激、收獲與累積。因為有這麼一個歷程，讓舞團逐漸朝向追求行政結構更完整；創作表演更精進更突破的方向來持續發展。藝術總監文瑾本身也因此獲得創作上的激發與蛻變，並在2010-2012年帶領著令人驚艷的稻草人舞團表演者一起發表一齣齣令人耳目一新、印象深刻的作品。這幾年南部的創作表演生態已逐漸在改變，許多優秀的編舞家及表演家都選擇到南部發展，而俞秀青就是其中一位。旅德十二年並曾獲台灣「最被期待之編舞家」的俞秀青於2009年回國後，任教於樹德科技大學表演藝術學系，居住在高雄，時常高雄台南來回看演出，她深深為高雄豐沛的生活能量還有本團令人無法忽視的創作表演精力所吸引，而舞團也曾多次邀請秀青來為本團團員開辦關於舞蹈劇場及身體表演的工作坊課程。秀青專精於舞蹈肢體與戲劇表演的融合創作手法，而舞團也正在積極開發關於舞蹈劇場的創作表演形式，秀青豐富的舞蹈劇場創作及評論經歷，讓文瑾感到如獲至寶，希望委託秀青以其多年與國內各界藝術家合作，如作曲家李哲藝、留美燈光設計林大為、康乃爾博士蘇哲安、劇場導演田啟元等藝術菁英，並多次與國外藝術家合作，建築師何宏文、音樂家陳柔錚、俞珺、Phil Cooksey畫家 David Hales、Thomas Sayre，以及美國、歐洲舞者Arlene Leigh、Adele Myers、Luis Tentindo、Jean Marc Lebon等人的跨界創作經驗，還有其串連台灣與歐美演出的豐富製作經驗，為稻草人舞團2013年度製作編創跨界舞蹈劇場作品【2013跨界創作舞劇《激戀》一位藝術家的創作與生命歷程】，讓舞團表演者有機會和優秀的國際級編舞家工作，豐富其表演經歷與能力，也豐富本團整體行政及藝術方面的資源與經驗，進而累積增加舞團的跨界創作表演甚至是製作能力，讓舞團在未來除了展現出豐富的在地人文藝術特色，也發展出豐厚的國際創作表演及製作實力。《激戀》演出內容多數創作者的泉源和動機皆來自他／她的生活與經歷，特別是墨西哥傳奇女畫家芙烈達．卡蘿(Frida Kahlo)很少藝術家如此徹底的將生命與創作如此緊密的連結，「卡蘿的藝術等於卡蘿本人」一語道出她的畫不再是抽象的線條顏色塊狀，她的創作有一種超越繪畫的魔力，帶領我們進入想像馳騁的無限空間，甚至那背後的深層思維，讓人想去挖掘畫裡的故事。每幅畫皆強烈的吸引著人，不論超現實或寫實的也罷，作品透露出生命的喜悅與傷痛的體驗，同時展現出時代特徵與文化認同的矛盾！敍事性的戲劇文本方面，《激戀》編舞者俞秀青老師其創作靈感啟發於傳奇女畫家芙烈達‧卡蘿的作品與生平，她將從個人角度先撰寫文本來重現／再詮釋該畫家之畫作和生命歷程，拉出結構表，邀請音樂設計師周慶岳發展《激戀》所要呈現抽象情境與具象現實表達的音樂作品，同時並邀請台南資深劇場編導呂毅新，為她再詮釋所撰寫的文字和芙烈達‧卡蘿之相關文本等重新整理出一齣以舞蹈劇場為結構基礎的戲劇文本，藉由詩意及情境式的大量的口白演出，羅文瑾則以她飽滿的身體能量及肢體張力與稻草人舞團團員們共同結合文本結構與畫作象徵性意涵共同來發展編創肢體動作，企圖呈現出多角度多面向之女性創作者的情感張力與生命厚度。在舞台呈現方面，《激戀》製作邀請台南人劇團李維睦團長將芙烈達．卡蘿畫作裡主要的象徵圖像具體地呈現出來，舞作主要道具是一張全白色的病床，但經由演出的發展，床不止只是床，他是卡蘿進出生命各種重大階段的門，是妹妹與他的愛人偷情的床，更是她大半輩子在上面經歷開刀痛楚、流產的撕裂、面對死神的病床，維睦團長的巧手賦予床在舞台上的各種造型及象徵意義，並細部關注到舞者在其上演出的機動性和安全性，這張床某種程度是這個作品的靈魂所在。另外，卡蘿畫作裡經常出現的死神的意象，也將以李維睦團長親自製作的高蹺、面具、人偶等具體的重現在舞台上。另外，《激戀》裡大量的影像是貫穿整個演出的重要情境塑造，由今年稻草人舞團獲得第十二屆台新藝術獎第二季提名並於安平樹屋演出《秋水》製作裡影像部分譽為「&hellip;斑斕變幻的投影，是很璀璨的視覺宴饗」影像設計師徐志銘設計製作，加上舞團長期默契合作的燈光設計師關雲翔老師，將共同帶給觀眾們深刻的視覺感受，且沈浸在芙烈達‧卡蘿重大生命歷程裡的情感與張力。服裝設計上也請與本團多次合作的月亮30設計實驗室，將芙烈達‧卡蘿本人造型特色與畫作呈現的色彩繽紛意義特殊的服飾一一細緻地呈現出來。稻草人現代舞蹈團《激戀》邀請各領域的專業設計師製作群，企圖以現代人的角度重新詮釋芙烈達‧卡蘿執著生命力的熱情，女性私密的情感及痛楚，關於母性、親情、愛情、背叛各個時代同樣都會面對的自我層面的訴說及糾結在本作裡演出呈現出來。希望觀眾們在這個舞作裡能感受我們同為女性藝術創作者，以舞蹈創作展演對生命的激情和熱愛，如同卡蘿對生命的執著。稻草人現代舞蹈團　簡介：　　2007年起連續榮獲「行政院文建會扶植演藝團隊、行政院文建會演藝團隊分級獎助入選」及「94、95年度台南市傑出演藝團隊」的稻草人現代舞蹈團，1989年由舞蹈藝術家古秋妹女士創立，並於1998年起由美國伊利諾大學舞蹈藝術碩士羅文瑾擔任舞團藝術總監，主導舞團創作及表演風格，以及國立高雄師範大學跨領域藝術研究所羅文君擔任舞團行政總監及演出製作人，協助文瑾策劃跨界思維的演出製作。舞團發展目標在於積極開發南部現代舞蹈和其他藝術及劇場領域間互相合作的各種可能性，並藉結合來自各地優秀的舞蹈及藝術工作者，共同發展並突破南部既有的舞蹈創作、表演及製作模式，展現南部舞團追求精緻卓越的專業經營決心與理念。　　舞團已於2005-2009年發表『舞獨有貳─雙人舞展』以及於國家劇院實驗劇場演出的『消失的ATAYAL(泰雅)』、『舞獨有三之偶加伊─三之舞』、『S』、『關於影子』、『我為美殉身─艾蜜莉‧迪金生』等受國藝會常態補助且廣受好評之年度製作後，舞團更以『月亮上的人─安徒生』獲選為「第二屆表演藝術追求卓越專案」中唯一的舞蹈團體，並於2008年5月應邀於北京所舉辦的「08&rsquo;兩岸當代青年戲劇演出季」的活動演出；2009年更獲選參與「葡萄牙當代舞蹈節17&ordf; Quinzena de Dan&ccedil;a de Almada-Contemporary Dance Festival」之《第十一屆國際編舞家平台-11th International Platform for Choreographers》活動，於葡萄牙阿爾曼達市立劇院Teatro Municipal de Almada (Municipal Theatre)演出。　　舞團於2010年獲選參加由文建會主辦、文建會駐法國巴黎台灣文化中心策劃的「2010外亞維儂藝術節」(2010 Festival d&rsquo;Avignon Off)演出周書毅作品『S』，先後獲得法國全國性媒體《人道報》、《解放報》、以及地區性媒體《普羅旺斯報》、《Vaucluse Matin》、《Le Comtadin》及表演藝術網路媒體評論百餘篇報導，並獲《Vaucluse Matin》早報評為外亞維儂藝術節8大表演節目。同年，舞團亦獲邀參加由世界舞蹈聯盟(World Dance Alliance)主辦之「2010年全球舞蹈藝術節」(2010 Global Dance Event)，於紐約知名舞蹈機構Dance Theater Workshop（DTW），發表羅文瑾作品『一個獨立的睡眠』，成功的讓來自台南精采的現代舞創作在台灣及國際都市裡展現丰采。 舞團於2010年6月所製作《2010足In‧豆油間─肢體介入特殊空間舞蹈創作展演》及10月由藝術總監羅文瑾所創作的作品《鑰匙　人‧The Keyman》（於臺南市立文化中心原生劇場及國家劇院實驗劇場發表演出）雙雙獲第九屆台新藝術獎&mdash;表演藝術類初選提名。《鑰匙　人‧The Keyman》亦獲表演藝術雜誌(217期)舞評人俞秀青評為：「是台灣少數舞蹈劇場風格中另人眼睛一亮的作品」。2011年7月獲選再次代表台灣參加由文建會主辦、文建會駐法國巴黎台灣文化中心策劃的「2011外亞維儂藝術節」(2011 Festival d&rsquo;Avignon Off)活動，並獲法國Reg'Arts 《表演雜誌網路》譽為「令人驚嘆的創作」。2011年11-12月由羅文瑾及角八惠共同創作之《介‧入》衣體與舞蹈行為跨界實驗展演（於臺南市立文化中心原生劇場及國家劇院實驗劇場發表演出），獲第十屆台新藝術獎表演藝術類初選提名，亦獲表演藝術雜誌(228期)舞評人俞秀青評為：「一齣高度風格化 ( Stylize )的跨界表演&hellip;是台灣舞壇中少數能把肢體與主題作密切配合與貫徹始終的現代舞團。」 2012年4月獲選在【2012年台南國際藝術節】臺南市吳園公會堂表演廳演出《The Keyman‧雙重》。同年6月獲美國加州Montalvo藝術中心及Dancing Sun基金會之邀，赴美參加該藝術中心創建百年紀念演出《金小姐》，並於臺南市立文化中心演藝廳演出完整版台語創作音樂舞蹈劇場《金小姐》。同年11-12月於臺南市立文化中心原生劇場及臺北松山文創園區一號倉庫發表超寫實舞蹈劇場作品《單‧身》。2013年再次獲選為【2013台南國際藝術節】表演團體之一，並於安平樹屋演出結合舞蹈、古蹟特殊空間、台語創作音樂、影像多媒體的作品《秋水》，該作品更獲得第十二屆台新藝術獎第二季提名。",
    "tags": ""
}