{
    "published": "2013-10-02",
    "title": "台南市政府與鐵路地下化拆遷戶溝通互動座談會辦理情形   賴清德市長提出「五點澄清，兩點主動」未來持續與拆遷戶溝通",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172692",
    "content": "(永華市政中心發布)台南市政府今(2)日於永華市政中心舉行「市府與鐵路地下化拆遷戶溝通互動座談會辦理情形」記者會，由都發局吳欣修局長進行說明與進度報告。賴清德市長也特別針對外界誤解，提出五點澄清。賴市長表示，台南鐵路地下化是社會各界爭取超過二十年的重大公共工程，與苗栗大埔事件在本質上完全不同，所徵收的土地完全作為工程之用，絕不會有一寸土地來做開發；同時，賴市長強調，市府在傾聽各方專家學者意見，綜合考量安全性、公益性、必要性和對住戶有利等各方面後，自救會版本並沒有優於行政院版本，因此市府不得不繼續配合推動行政院版。市府原預訂舉辦的四場「鐵路地下化拆遷戶溝通互動座談會」，因自救會蘇會長意外受傷，基於安全優先，市府取消第四場座談會。同時，賴市長針對外界對鐵路地下化之誤解，提出五點澄清：１．台南市區鐵路地下化工程自民國98年9月8日行政院核定的路線自始就是「在既有鐵路的東側施作永久軌」，採取「明挖覆蓋工法」方案，而且台北、高雄即將施作鐵路地下化工程，也是採取「明挖覆蓋工法」。所以，並非賴市長上任後所改變的路線與方案。２．台南市區鐵路地下化工程，不適用行政院經建會「跨域加值公共建設財務規劃方案」，原鐵軌及拆遷後所徵收民間土地，完工後騰空的路面將作為20-40米道路，如同台南市林森路一般的林蔭大道，無分毫用於開發圖利。外界謠傳，徵收土地作為蓋旅館、飯店之用途，刻意抹黑賴市長個人牟利百億之說，更是荒謬的污衊。３．住戶之徵收補償，依目前土地徵收條例所採用市價徵收，市府也向鐵工局爭取協議價購，為住戶爭取比市價更優厚的空間，所以絕對沒有如外界謠傳以一坪6萬元來徵收住戶土地的誤解。４．台南市區鐵路地下化在本質上與苗栗大埔案不同，就公益性而言，鐵路地下化是台南爭取20年的重大建設，其縫合台南市東西二半、解決每天225班次火車造成的交通安全問題，計畫由行政院核定，交通部執行，台南市政府只是配合都市計劃變更，全案採一般徵收，徵收土地完全作為鐵路地下化工程使用。就必要性而言，鐵路地下化工程必須沿著現有鐵軌路線施作，也沒有優於行政院版本的方案可作為替代，此與大埔案為苗栗縣政府以開發工業區為訴求，但其鄰近工業區尚有剩餘土地，且該案採區段徵收，開發後除工業區外，尚劃設為住宅區、商業區等，兩案一加以比較就可知完全不同。此外，台南市政府首開全國先例，提出專案照顧住宅方案，並向內政部爭取未來改建的容積率與建蔽率，也與苗栗大埔案完全不同。５．市府於2月6日舉辦「鐵路地下化計畫工程技術論壇」，邀請專家共同檢視鐵工局與自救會版本的可行性。經過專業評估比較後，自救會版本拆遷面積增加、在施工期間列車行駛不安全、對市區交通衝擊大、工期更長以及耗費經費更多，市府在評估自救會版本並未優於行政院版本，因此不得不繼續配合行政院核定之計畫方案。此外，自救會提出「徵用土地興建臨時軌、完工後還地」，恐造成居民生活品質下滑，主要原因是自救會版本完工後，鐵路地下化上方騰空廊帶寛度為16.3公尺，沿線地面遍布通風口、逃生梯、抽水機房等必要設施，且居民取回的土地利用受限於現行建築法規，居住品質將大受影響。賴市長特別向自救會、拆遷住戶、及市民強調，市府會持續溝通，以積極的態度來面對：第一、市府將會持續進行家戶拜訪，進行溝通說明，協助解決每戶居民的問題。另外，在9月24日起，市府在北區與東區設置諮詢工作站，隨時提供協助。第二、市府針對座談會住戶所提出的有關住戶照顧住宅方案問題，市府會進行記錄整理，儘速解決住戶的疑慮。都發局吳欣修局長表示，現場發言及書面問卷中，住戶對於照顧住宅亦提出許多建言，其中針對照顧住宅的申購資格條件，部分住戶反映設籍規定過於嚴格，既然是為了照顧拆遷戶，在資格上就不該再斤斤計較。另外，也有住戶關心徵收補償費是否足夠購買照顧住宅，以及後續如果有貸款可否協助低利貸款等事宜。對於照顧住宅各住戶提出的意見，市府都發局將彙整後進行檢討，希望能盡量依拆遷戶之需求提出公平合理之方案。同時，後續市府將以家戶拜訪的方式，持續進行溝通，都發局於區公所設置之諮詢工作站亦將持續設置，住戶如有疑問，歡迎至工作站洽詢。都發局表示，市府透過舉辦座談會，聽取現場住戶發言，在整理意見後，可分為路線方案、拆遷範圍徵收補償、照顧住宅相關意見以及個人特殊情形等幾類，其中針對徵收補償應合理、拆後剩下房屋的處理，有許多住戶皆有表達疑問。同時，徵收補償於去年土地徵收條例修改後，已經改為市價徵收，市價係參考周邊土地交易狀況。另拆後改建部分，市府都發局已規劃了提昇建蔽率、容積率之獎勵措施，未來拆除改建的獎勵措施，市府團隊將加強宣導，以減少民眾的疑慮。資料提供：都發局都市更新科 陳心怡 (06)3901106發稿人：新聞及國際關係處 廖惠玲 (06)2991111分機7841攝影：新聞及國際關係處   薛斐銘 (06)2991111分機8524",
    "tags": ""
}