{
    "published": "2013-10-07",
    "title": "北區各里、社區辦理慶祝102年重陽節活動一覽",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=136732",
    "content": "標題：北區玉皇里十月十日慶祝重陽節聯歡晚會活動 北區玉皇里為慶祝重陽節，及增進地方和諧，提倡正當休閒活動，提高里民參與公共事務之意願及達情感交流，開創美好人生特舉辦此活動。擇定一二年十月十日（星期四）下午六時至九時在開基玉皇宮前廣場停車場( 佑民街111號 )，舉辦慶祝重陽節聯歡宣導活動。 本次活動有節能減碳宣導、登革熱防治衛教宣導、政令有獎徵答、卡拉OK歌唱聯歡，歡迎本里里民踴躍參加。發稿人:北區區公所黃明達06-2110711標題：北區大仁里、社區十月十一日舉辦慶祝重陽節及政令宣導 北區大仁里舉辦重陽節活動，特擇定一0二年十月十一日(星期五)下午06:00~10:30在大仁社區活動中心(和緯路一段1號) 舉辦慶祝重陽節歌唱表演及餐會活動及政令宣導，歡迎對此活動有興趣的里民踴躍參加。發稿人:北區區公所陸萍珍　電話：06-2110711標題：北區和順里辦理慶祝重陽節活動 北區和順里茲訂於中華民國102年10月12日星期六中午12：00開始，假和順里活動中心一樓大廳(公園南路406號)舉辦慶祝重陽節〝九九重陽吃久久〞餐會，會中進行歌唱表演活動，歡迎設籍本里65歲以上長者持身分證於9月30日上午9時起至10月4日下午6時止至活動中心管理室報名，聯絡電話：2253155，預計200人參加。撰稿: 北區區公所 曹慶麟　電話：06-2110711標題：北區安民社區10月12日舉辦「安民社區重陽關懷暨支持節能減碳宣導活動」 北區安民社區為慶祝重陽佳節，慰問社區長者，宣導家庭孝道及政令，共同營造溫馨的社區，特舉辦敬老聯歡活動。訂於102年10月12日（星期六）下午6時30分至9時，假安民社區活動中心（海安路三段59號）舉辦慶祝重陽節聯歡活動。活動內容有卡拉OK歡唱、餐敘及政令宣導等。發稿人:北區區公所林俊良06-2110711標題：北區力行里、社區十月十二日舉辦慶祝重陽節及政令宣導 北區力行里舉辦重陽節活動，特擇定一0二年十月十二日(星期六)上午08:00~12:30在力行社區活動中心(力行一街52號) 舉辦慶祝重陽節歌唱表演及餐會活動及政令宣導，歡迎對此活動有興趣的里民踴躍參加。發稿人:北區區公所陸萍珍　電話：06-2110711標題：北區元寶里10月12日慶祝重陽節暨政令宣導晚會活動 為提倡敬老尊賢之美德，促進家庭和樂美滿，藉由慶祝重陽佳節，舉辦聯歡晚會，並向里民宣導市府政令及與里民有密切關係之生活資訊。重陽節晚會活動，將於102年10月12日（星期六）晚上6時20分假開元元寶里活動中心（北園街114巷11號），歡迎里民、親朋好友及社會各界踴躍參加、蒞臨指導。活動中除了有卡拉OK歌唱才藝表演及敬老餐敘外，同時將向參加者政令宣導（如登革熱病媒蚊防治、空地空屋認養綠美化、垃圾分類資源回收、社會福利政策等）。另為提昇本里活動中心各項設施能充分利用，期盼熱心里民踴躍參加志工隊。撰稿人：北區區公所 民政課：潘穎貞 電話：06-2110711標題：北區永祥里、社區10月12日舉辦慶祝重陽節活動 北區永祥里為慶祝重陽佳節，藉由重陽節宣揚敬老尊賢之精神，配合政府推廣老人福利活動，關懷老人，鼓勵銀髮族多參與健康娛樂休閒活動，增強銀髮族自信心，增進彼此間互動交誼，提高參與公共事務之意願及達情感交流，塑造出健康安全與愛心樂活的永祥里，特舉辦此活動。定訂於101年10月12日（星期六）睌上6時30分至9時30分，假永祥里活動中心〈實踐街85巷2號〉舉辦慶祝重陽節活動聯歡活動。活動內容有卡拉OK歌唱表演、餐敘及政令宣導等。發稿人:北區區公所林正雄06-2110711標題：北區小康里、社區10月12日舉辦慶祝重陽節及政令宣導 北區小康里舉辦重陽敬老火鍋圍爐歌唱聯歡活動特擇定于102年10月12日(星期六)下午18:00~22:00分在小康里文康活動中心(實踐街17之1號) 舉辦慶祝重陽節歌唱表演及火鍋圍爐活動及政令宣導，歡迎里民踴躍報名參加。發稿人:北區區公所莊文穎　電話：06-2110711標題：北區大港里、社區10月12日舉辦慶祝重陽節活動 北區大港里(社區)為慶祝重陽佳節，藉由重陽節宣揚敬老尊賢之精神，配合政府推廣老人福利活動，關懷老人，鼓勵銀髮族多參與健康娛樂休閒活動，增強銀髮族自信心，增進彼此間互動交誼，提高參與公共事務之意願及達情感交流，塑造出健康安全與愛心樂活的大港里，特舉辦此活動。定訂於102年10月12日（星期六）睌上6時30分至9時，假大港里文康活動中心〈大興街226巷50號〉舉辦慶祝重陽節活動聯歡活動。活動內容有才藝表演、舞蹈、卡拉OK歌唱表演及餐敘等。發稿人:北區區公所黃明達 06-2110711標題：北區大和里、社區 10月12日慶祝九九重陽節歌唱才藝活動暨登革熱宣導晚會 北區大和社區長青會為慶祝九九重陽節、藉此活動提倡敬老尊賢觀念，促進里民之情感與互動，並宣導民眾加強清理室內、外積水容器，以徹底清除登革熱孳生源，謹訂於102年10月12日（星期六）中午12時假唐莊海碧樓(安平區城平路1號 )，舉辦此活動。 本次活動有登革熱宣導、卡拉OK歌唱表演，歡迎已報名會員準時前往參加。發稿人:北區區公所郭孟淑06-2110711標題：北區東興社區10月13日舉辦「重陽敬老活力100卡拉OK聯歡餐會」活動 北區東興社區為慶祝重陽佳節，慰問社區長者，表達敬老尊賢之心，宣揚敬老尊賢之精神，鼓勵銀髮族多參與健康娛樂休閒活動，增進彼此間互動交誼，特舉辦敬老聯歡活動。訂於102年10月13日（星期日）中午11時至14時，假東興社區活動中心（小東路401巷51之1號）舉辦慶祝重陽節聯歡活動。活動內容有卡拉OK歡唱、餐敘及政令宣導等。發稿人:北區區公所林俊良06-2110711標題：北區長德里10月13日舉辦慶祝重陽節活動 北區長德里為慶祝重陽佳節，藉由重陽節宣揚敬老尊賢之精神，配合政府推廣老人福利活動，關懷老人，鼓勵銀髮族多參與健康娛樂休閒活動，增強銀髮族自信心，增進彼此間互動交誼，提高參與公共事務之意願及達情感交流，塑造出健康安全與愛心樂活的長德里，特舉辦此活動。定訂於101年10月13日（星期日）早上9時30分至12時30分，假長德里活動中心〈長德街101號〉舉辦慶祝重陽節活動聯歡活動。活動內容有卡拉OK歌唱表演及政令宣導等。發稿人:北區區公所林正雄06-2110711標題：北區國興里10月13日舉辦慶祝重陽節健走活動 北區國興里為慶祝重陽佳節，發揚敬老尊賢精神，帶動社善良風氣，，鼓勵銀髮族多參與健康娛樂休閒活動，特舉辦健走活動。定訂於101年10月13日（星期日）上午8時在國興里活動中心集合，即日起報名至10月10日止，歡迎本里里民踴躍報名參加。發稿人:北區區公所蔡順來06-2110711",
    "tags": ""
}