{
    "published": "2013-10-02",
    "title": "世界劇場 《Closer情迷》忠實呈現愛情裡面的各個面貌",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=161011",
    "content": "英國作家Patrick Marber的作品《Closer》，於1997年在倫敦上演後獲得廣大迴響，不僅獲獎連連，曾在全球一百多個城市公演，翻譯成三十種不同語言；更改編翻拍成好萊塢電影【偷情】，由茱莉亞&middot;羅勃茲、娜塔莉&middot;波曼、裘德&middot;洛及克萊夫&middot;歐文主演。今年由綠光世界劇場引進，首度於台灣的舞台劇場上演出，故事內容圍繞在丹、安娜、賴瑞以及愛麗絲4個男女之間的錯綜複雜的情感糾葛，將愛情裡會出現的各種元素一一在舞台上做最真實的呈現。劇團藝術監督柯一正在看完整排後說：「這個劇作家太厲害了，可以編織出這樣愛恨情仇的劇本，把愛情裡面的各個面貌都表現出來了。這四個角色不斷相愛、爭吵、不忠、背叛、復仇、和好，一再循環這個過程，你我都會在這裡面找到自己的身影。」綠光世界劇場再次挑戰台北連演兩週，觀眾反應熱烈，台北城市舞台緊急加演10\/5(六)晚場、10\/6(日)午場，以及台中中山堂10\/19(日)午場。吳念真謝謝姚坤君姚坤君害羞大嘆：『對不起學生家長』 《Closer情迷》全劇僅有4位演員，將演出長達二個半小時的劇碼，幾乎每場戲都是倆倆一組的對手戲，不僅在默契節奏的配合上講求協調精準之外，每個角色的台詞之多也徹底考驗演員們的記憶力與情緒轉換，綠光這次邀請劇場女王-姚坤君、氣質女星-張鈞甯、金鐘得主-何豪傑、以及劇場新銳-吳定謙共同詮釋演出這四個個性鮮明的角色。對姚坤君以及吳定謙這對舞台劇演出經歷豐富的師生檔來說，除了龐大的台詞記憶壓力之外，更困難的是二人必需公開在舞台上親吻擁抱，要克服的心理障礙比以往的演出經歷更嚴峻，然而隨著演出日期的逼近，二人已經全心投入劇中情慾沉淪的角色之中。身為綠光劇團藝術監督的吳念真觀看完整排後，特別以學生家長的身份謝謝姚坤君老師指導自己的兒子，姚坤君害羞大嘆：「對不起學生家長，在劇中對學生上下其手。」\n張鈞甯 氣質女形象大轉變 成為劇場最耀眼新秀何豪傑 收起搞笑心性 霸氣登台劇中大膽嘗試性感脫衣舞孃一角的張鈞甯，坦言習慣面對鏡頭演戲的她，在排練初期對於劇場演出的表演方式非常不習慣，不但要加強肢體動作上的情感表達之外，劇中一段對著何豪傑賣弄性感獨舞的劇情更令她倍感壓力，儘管此次挑戰截然不同的性格，但是鈞甯將這個擁有的小女孩本性與美豔外貌，卻佯樣堅強冷酷的愛麗絲角色詮釋的絲絲入扣，無論是哭的令人心疼的分手劇情或是極盡魅惑的引誘戲碼，精湛的演技備受導演肯定，可說是未來劇場最具發展潛力的女演員，表現值得期待！ 以往在電視劇形象正面和善的何豪傑，此次在《Closer情迷》中飾演滿口粗話的自大復仇男-賴瑞，雖然角色跳脫以往的常態，但是在排練期間，個性活潑逗趣的何豪傑只要不是換他上場仍舊在台下發揮搞笑本能，逗得大家哈哈大笑！但是只要站上舞台隨即進入角色情緒，展現前所未見的霸道狂妄氣息，尤其他在劇中對愛情的佔有、仇恨、報復等情緒的細膩詮釋當真是前所未見，讓導演對於此次邀請何豪傑參與劇場演出十分讚賞。全劇12幕場景 忠於原著一一呈現影像設計結合佈景道具創造舞台視覺新體驗綠光劇團為了忠實呈現《Closer情迷》劇本12幕場景傷透腦筋，從醫院、工作室、藝廊、水族館、餐廳、公園&hellip;等，每一幕皆不相同，這對於舞台劇的製作來說無疑是一大考驗！這次舞台設計陳威宇將運用數個平台結合影像設計王奕盛的投影，打造出各個場景的氛圍。而服裝設計任淑琴為了張鈞甯的脫衣舞孃角色，設計了馬甲的火辣裝扮，還親自縫製亮片高跟鞋，只為了讓角色更為鮮明。燈光設計邱逸昕運用燈光來區分時空的變換，帶領觀眾遊走情節之中。音樂設計聶琳使用了很多薩克斯風作為配樂，表現出男女情慾的糾葛。\n綠光世界劇場《Closer情迷》將於9\/27～ 10\/6一連8場在台北城市舞台首演，10\/12高雄中山大學逸仙館、10\/19台中中山堂、10\/26台南文化中心，三地巡迴演出。兩廳院售票系統熱賣中，詳情請洽綠光劇團02-2395-6838，或上綠光劇團網站www.greenray.org.tw。附件:綠光劇團世界劇場《Closer 情迷》藝術監督：吳念真、柯一正 原著：Patrick Marber\/導演：林于竣舞臺設計：陳威宇\/服裝設計：任淑琴燈光設計：邱逸昕 \/音樂設計：聶琳\/影像設計：王奕盛演出人員：姚坤君、張鈞甯、何豪傑、吳定謙城市舞台102年9月27日（五） 19：30102年9月28日（六） 14：30、19：30102年9月29日（日） 14：30 102年10月4日（五） 19：30102年10月5日（六） 14：30、19：30加演102年10月6日（日） 14：30 加演高雄中山大學逸仙館102年10月12日（六） 19：30台中中山堂102年10月19日（六） 14：30 加演19：30臺南文化中心102年10月26日（六） 19：30兩廳院售票系統",
    "tags": ""
}