{
    "published": "2013-10-02",
    "title": "台南市政府第130次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=176095",
    "content": "[永華市政中心發布]台南市政府第130次市政會議本(2)日上午於永華市政中心召開，由交通局陳報「幹線公車營運成果」、都發局陳報「台南市政府與鐵路地下化拆遷戶溝通互動座談會檢討報告」。都發局吳欣修局長報告指出，座談會現場住戶發言之意見，可分為路線方案、拆遷範圍徵收補償、照顧住宅相關意見以及個人特殊情形等幾類，其中針對徵收補償應合理、拆後剩下房屋的處理，有許多住戶皆有表達疑問。他特別強調，徵收補償於去年土地徵收條例修改後，已經改為市價徵收，市價係參考周邊土地交易狀況。另拆後改建部分，都發局已規劃向內政部爭取建蔽率、容積率之獎勵措施，未來拆除改建的獎勵措施，市府團隊將加強宣導，以減少民眾的疑慮。賴市長表示，鐵路地下化是台南市各界爭取20餘年的重大交通建設，也是全體市民引頸期盼的城市發展契機。這項在縣市合併前即由行政院核定的政策，規劃與執行的機關均為交通部鐵工局，也就是這是一項中央的政策，台南市政府配合辦理事項僅為都市計畫的變更及受託為建物、土地查估及徵收發價等事宜。賴市長說，依行政院核定方案施工，將有407戶居民面臨房屋的拆遷，他在去年10月份接見住戶代表時，就表明身為地地方首長有責任執行中央的政策，也同樣的有義務照顧市民的權益。因此在住戶對於施工工法有疑慮的前提下，市府舉辦「工程技術論壇」讓交通部鐵工局與自救會代表各提出版本，並由本市轄區內的大學校院學者專家共同檢視，全程實況轉播、公開透明，非閉門會議，除學者專家外，鐵工局代表與自救會代表陳述意見的時間相當，公平公正，可資公評。賴市長又說，另外在自救會代表陳教授的要求下，市府由他本人親率工務、交通、都發局長等與自救會邀請的學者再次檢視雙方版本的優劣。經過專業評估比較，很明顯不論就施工的安全性、交通的衝擊性或拆遷的範圍等因素考量，自救會的「徵用」版並沒有優於行政院的「明挖覆蓋法」。賴市長於今年3月12日向市議會做施政報告時，特別提出台灣公共建設史上首例的「住宅照顧方案」，讓拆遷戶多一個選擇，也可以籍以維繫拆遷戶的社區情感 ，並承諾於方案成熟後，會親自與居民互動溝通。而上週（9月23日）起預訂舉行的4場溝通互動座談會，目的就是在與居民做面對面的溝通，讓拆遷戶可以獲得第一手資料，也聆聽居民的意見，並擬在座談會結束後再啟動都市計畫變更審議程序，邀請居民代表到場陳述意見。市府履行承諾分區分里舉行座談會，目的在讓每一戶拆遷戶的個別問題得以充分的提出，也讓市府規劃中照顧市民的住宅方案可以完整提供，讓資訊對等沒有落差。很可惜也很遺憾的是，從第一場在北區的座談會因非拆遷戶的聲援學生在會議開始不久就阻撓程序的進行，並激情演出民主國家不該有的「下跪」場面，致使北區居民不能暢所欲言。第二及第三場場次，場外聲援學生、學者仍有不理性的作為，場內自救會成員雖然仍以標語及抗議的方式拒絕聆聽市府及鐵工局代表的說明，但至少市府也蒐集了不少居民的意見，暸解居民的感受，雖然沒有預期的順暢溝通，但至少仍依程序完成。就在第三場次結束，清德已離開會場後，卻傳來會長意外受傷的消息，為避免情緒激化並顧及參與民眾的安全，決定取消最後一場座談會的舉行。針對此三場座談會，賴市長說市府必須聲明，第一，我們實踐承諾，走進區里與拆遷戶面對面溝通、聆聽，坦然面對所有贊成及反對的意見；第二，我們沒有設限議題，讓居民可以提出各種疑問，展現決策透明、毫不迴避的態度；第三，民主社會多元的聲音，誠屬正常，市府尊重學者、聲援團體學生的意見，但不能接受污名化、曲解事實及製造對立情緒的訴求；第四，由於座落地點的不同，每一位拆遷戶面臨權益的補償不同，市府必須協助解決每一個不同的問題，所以分區分里舉行有其必要性。賴市長說他理解每一位拆遷戶對於居住數十年房子的感情，也充分成受到面臨房屋可能被拆，對未來不確定的惶恐。在理性與感性的交錯下，一方面支持鐵路地下化，另一方面又反對房子被拆，或房子可以被拆，但要返還土地。這其中所涉 及對於工法的疑慮，市府會蒐集並忠實的向交通部反應，但也期待每一位拆遷戶應清楚暸解自身權益受影響的程度及提出具體補償保障的內容與項目，市府一定會盡其所能為居民爭取最佳及極大化的利益。賴市長強調，座談會結束後，市府與居民持續的溝通並不會停止。由於每場座談會參與人數約達百人，而所有拆遷戶狀況各自不同，現場無法深入解答，因此自9月24日起，市府已在北區及東區區公所設置工作站，有專業人員現場提供諮詢服務，為拆遷戶解答各項疑問，歡迎居民前往諮詢。另外，市府也將一步一腳印，展開家戶的拜訪，期待透過理性對話與充分的資訊提供，讓拆遷戶完整暸解自己的權益，能夠理性抉擇，共創雙贏。賴市長也提到，昨日台南市議會第一屆第六會期正式開議，與會的議員們也多關心鐵路地下化的議題，但其中二點有釐清之必要。第一，台南市是繼台北、高雄即將施作鐵路地下化的城市，前二個城市都是採取「明挖覆蓋法」施工，並無採取在現有軌道下施作的潛盾工法：第二，高雄市火車站遷移時尚非古蹟，遷移後才經審查賦予其文資身分，而台南火車站不僅站區，還包括月台都已列為古蹟，受文化資產保存法的保護，無法因鐵路地下化的施工予以遷移。賴市長強調，土地是有限資源，公共建設與私有財產的衝突難免，舉世皆然。但我們需要的是從專業上出發的解決方案，藉由理性對話來縮小認知差距，從體諒拆遷戶的立場出發，以最大誠意給予極大值的彌補與照顧。市府會承擔起這份責任，盡一切努力展現溝通誠意，也期待各界的關心，能協助化解悲情和對峙，讓長期受軌到干擾的住戶和台南市的發展，都有機會展開新生。另外，本周移居宜居台南博覽會及夢時代上樑兩事，讓台南繁華可期。賴市長提到，為讓更多人暸解台南、鼓勵外縣市民眾到台南就業、生活，更期待離鄉的台南孩子可以返鄉工作，市府於9月27日起連續四天在台北華山文化創意園區舉辦 「移居宜居台南」博覽會，除了提供就業資訊，也邀請台南在地建設公司介紹台南的房地產，並舉辦多場講座、表演與論壇，民眾參與踴躍，獲得廣泛的迴響。賴市長強調，台南市不僅是文化首都，縣、市合併後，在市府團隊和全體市民共同努力之下，這座城市正逐漸蛻變為融合傳統與現代的嶄新城市，多元產業整合帶來的經濟發展契機，與世界連結的交通網絡建設，怡然優閒居住環境，優質但價位合理的房地產等，均構成人們移居台南的條件，所以，市府的「移居宜居台南」政策，正是充分展現台南這座城市的企圖心和具體發展方向。賴市長說，市府的發展方向，在「移居宜居台南¬」博覽會上與台積電張忠謀董事長以「科技人才所嚮往的城市願景」為題進行對談時，亦獲得張董事長的高度認同及肯定，他認為1997年台積電決定到台南設廠，是該公司最好的決定之一，也認為台南生活環境舒適、子女教育環境優質、房價物價合理，在台南生活十分均衡、健康，該公司非常鼓勵員工全家移居台南。台積電看好台南未來，承諾將把新一代技術留在台南生產，並持續加碼投資台南，提供更多、更優質的工作機會。賴市長又說，正面的好消息不僅於此，市民高度期待位於南紡後甲廠區的「 南紡夢時代」 開發案，第一期開發也在9月 30日上樑，占地8千坪，總建築面積達5. 45萬坪，包括南紡夢時代購物中心、老爺大酒店及南紡企業總部大樓，均將在此進駐，如工期順利，預計於2014年第四季即可閉幕營運。全區開發完成後，該地區將成為結合購物商場、國際觀光飯店、辦公室、高級住宅及公園綠地的台南新都心，南紡夢時代帶動台南東區的新發展，指日可待。賴市長強調，這些都顯示各界普遍看好台南發展潛力，我們當更有自信扮演南台灣發展的領頭羊，持續吸引外來移居人口和國內外投資，請經發局應持續招商，積極行銷本市優質的投資環境，讓優質廠商投資台南，創造繁榮，也請市府團隊共同努力，讓台南市持續發展，為市民創造更多利基，打造一個移居宜居的幸福台南城。而針對廟會燃放鞭炮的處置作為，賴市長也表示，上週末北區及中西區一場廟會遶境活動，從清晨起即鞭炮聲不絕於耳，不但擾亂市民的安寧，也製造滿地的垃圾，居民抱怨聲不絕於耳，他要再次嚴正要求民政局、環保局、警察局要擔負起責任，不得再讓此類情事發生。賴市長說，台南擁有非常多的廟宇，廟會活動也非常頻繁，但文明進步的城市，轉型中還是要有新作為，燃放鞭炮不但不符低碳要求，所產生的噪音、對交通的衝擊以及遺留的垃圾都是要妥為規範，他在市政會議中至少6次以上要求各相關局處嚴格執行，卻一再的發生，足見公權力的落實要貫徹，各位首長的決心與執行力面臨考驗。為了有效執法，我們也制定自治條例加以規範，但徒法不足以自行，是眾所週知的常識，如事後的取締不足以遏止，就應採取事前的管控與約制。賴市長指出，打造優質的寺廟文化是清德、念茲在茲的工作，尊重傳統民間習俗固然重要，但提昇市民生活品質與市容景觀，也是不可忽略的工作，請顏副市長督導訂定規範，並研議與所有寺廟約法三章，採事前管控、事中監督與事後取締機制，務期還市民一個安靜整潔的生活空間。",
    "tags": ""
}