{
    "published": "2013-10-23",
    "title": "102年第二屆臺南市全國獨木舟錦標賽 乘風破浪舟遊列橋記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152505",
    "content": "02年第二屆臺南市全國獨木舟錦標賽將於10月26日在安平港濱歷史公園展開，為鼓勵全國所有喜愛水上活動的朋友們熱情參與，特別於10月23日(星期三)上午9時45分在永華市政中心二樓廣場舉辦宣傳記者會，由許和鈞副市長、李文正議員等人介紹獨木舟錦標賽及所有週邊活動，邀請全國各地水上運動的愛好者及臺南鄉親一起共襄盛舉，熱情參與這場水上嘉年華！ 體育處表示，去(101)年辦理第一屆全國獨木舟錦標賽廣受好評，將近有150人報名參與，本市為了積極打造低碳城市，並落實樂活及環保理念，大力開創運河新觀光、新契機，即將於102年10月26日(周六)於臺南市安平港濱歷史公園舉辦第二屆全國獨木舟錦標賽，這項休閒活動的刺激感與新鮮感是其他陸上活動所無法體驗的。今(102)年獨木舟環河挑戰賽事更將擴大辦理，預計將有300名水上運動愛好者報名參加，活動參加人數以倍數成長。 體育處進一步表示，本次活動會以水上嘉年華的概念呈現，融入樂活、環保等主題規劃一系列周邊活動，包含『舟遊趣』獨木舟體驗活動、『舟好攝』安平環河美景攝影賽、『舟出色』特色船艘選美賽、『舟樂活』二手環保市集、『舟環保』體驗河面清道夫及『舟愛安平』歷史特色導覽解說等活動，讓所有參賽者藉由獨木舟悠遊運河，眺望運河沿線美不勝收的風景，亦讓所有活動觀眾能以不同方式參與這場盛會，也能以不同角度來欣賞安平運動的好風貌，真是別有一番新視野。 鼓勵讓民眾利用週休假期放鬆、促進健康生活，推廣臺南運河這塊適於民眾在此行舟遨遊的絕佳水域，體驗多元豐富的水域活動，再次邀請所有鄉親跟我們一起體驗新奇、刺激又好玩的獨木舟活動，相約102年10月26日一起快樂啟航!! (活動相關資訊請上臺南市運動地圖資訊網站http:\/\/sportmap.tn.edu.tw\/查詢。)許和鈞副市長表示，獨木舟賽是近期新興水上休閒運動，於國內風氣漸而盛行，因獨木舟所代表著樂活，又充滿環保概念，而打造低碳環保城市為我們臺南市的城市發展願景，這項活動宗旨正切合我們親水大臺南的願景，更其待獨木舟錦標賽未來能夠與臺南市國際龍舟賽併同成為本市深具代表性的水域特色活動。本次獨木舟錦標賽賽道將繞行臺南運河一周，讓所有參與這場盛事的選手們眺盡府城這座美麗後花園，活動規劃以安億橋做為啟航處，以逆行方式划行運河一圈並橫渡臺南市多處重要橋梁，里程約達10公里，希望熱愛水上休閒運動的朋友能用不同角度欣賞運河風光，也期望藉由這次的賽事活動，能豐富安平運河的水域活動，歡迎來自全國各地的好朋友來臺南享受悠閒、享受美食。活動時間：102年10月26日星期六                                     活動內容： 項 目                                    時 間                                    內 容                                    地 點                                                    102年第二屆臺南市全國獨木舟錦標賽                                    AM08:00~PM15:00                                    獨木舟環台南運河比賽                                    臺南市安平區港濱歷史公園安億橋側舞台                                                    舟樂活                                    AM09:00~PM15:00                                    市集                                    臺南市安平區港濱歷史公園安億橋側                                                    舟遊趣                                    AM10:00~PM12:00            PM13:00~PM15:00                                    獨木舟體驗活動                                    臺南市安平區港濱歷史公園安億橋側                                                    舟環保                                    AM10:00~PM12:00            PM13:00~PM15:00                                    搭配獨木舟體驗活動當運河清道夫                                    臺南市安平區港濱歷史公園安億橋側                                                    舟愛安平                                    AM11:30~PM12:00            PM13:00~PM13:30                                    安平運河&amp;特色導覽                                     運河博物館                                                    舟好攝                                    AM08:00~PM15:00            收件時間:PM13:00~PM15:00                                     『我最好攝』            攝影大賽                                    收件地點: 臺南市安平區港濱歷史公園安億橋側服務台                                                     舟出色                                    PM12:00~PM14:00                                    『今日我最美』            獨木舟選美大賽                                    臺南市安平區港濱歷史公園安億橋側",
    "tags": ""
}