{
    "published": "2013-10-22",
    "title": "“外勞文化大不同”增進雇主與外勞互相尊重對方的文化習俗，以免造成因習慣不同而有所爭議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142745",
    "content": "臺南市政府勞工局新聞稿發稿日期：102年10月22日&ldquo;外勞文化大不同&rdquo;增進雇主與外勞互相尊重對方的文化習俗，以免造成因習慣不同而有所爭議依據行政院勞工委員會職業訓練局102年8月最新外勞統計資料，本市外勞總數為3萬5,800人，按國籍分配為印尼籍1萬3,604人、越南籍9,002人、菲律賓籍7,475人、泰國籍5,719人。台灣開放外籍勞工來台工作之後，發生不少社會問題及負面影響，為促進勞資和諧，鼓勵雇主更加了解外勞來源國的文化習俗與生活禁忌，雇主在聘請外勞之前，或與外勞相處之間，如彼此能互相了解並尊重對方的文化習俗，可避免因文化衝突而發生不必要之爭議，例如台灣社會禁忌不能將筷子插在飯碗上，但外勞來源國在文化習俗方面並無此禁忌，故藉此讓目前或未來將聘請外勞之雇主更加了解外勞來源國（印尼、泰國、越南、菲律賓）的文化習俗與生活禁忌作一說明：印尼外勞印尼有約87%的人口信奉伊斯蘭教，有關這方面的禁忌很多。因宗教信仰的緣故，回教徒不飲酒、不吃豬肉，回教徒認為豬、狗是不潔的動物，因此大多數信仰回教的印尼籍外勞不吃豬肉、不碰觸狗。但是，對印尼的飲食禁忌無所了解之雇主往往會叫外勞吃豬肉，或提供含豬肉的伙食。雖然沒有惡意，仍建議雇主可以事先詢問並尊重所僱之外勞此方面的飲食習慣，另亦有雇主指派印尼外勞從事養豬、賣豬肉及養狗之工作，此行為不但不尊重外勞宗教信仰，還違反了就業服務法第57條第1項第3款之規定。※就業服務法第57條第1項第3款明定：「指派所聘僱之外國人從事許可以外之工作（違反者依據就業服務法第68條第1項規定，處新臺幣三萬元以上十五萬元以下罰鍰）。」案例1：本局曾接獲民眾檢舉印尼籍外勞被雇主指派從事養豬、養狗等工作，經查獲屬實，本案雇主不但違反了就業服務法第57條第1項第3款之規定被處分，還侵犯了信仰回教的外勞人權。案例2：本局曾接獲印尼籍外勞申訴雇主指派她準備拜拜用的擺桌，甚至拿拜拜過的東西給她吃，外勞因教規之故無法接受雇主的行為，據了解，雇主稱不熟悉印尼文化習俗，經溝通後，雇主願意尊重外勞之要求。泰國外勞泰國是一個佛教國度，風俗習慣與台灣大同小異，但仍有些微不同之處，泰國人認為&quot;頭部&quot;在字義上或象徵上是身體上的最高部分，因此，縱使是友善的表現，他們是不容許撫摸拍打任何人的頭部，另外，腳卻被認為身體的最低的部分，故泰國人忌諱用腳指人或指示之行為。越南外勞越南人忌諱用手指著他人大聲嚷嚷，認為這是有失禮的舉動，而且有挑釁的意味。他們忌諱用腳指示的動作，或把腳掌對向別人，認為這是屬於污辱人的一種行為。越南籍男性外勞有吃狗肉的飲食習慣，並不知道台灣禁止宰殺犬隻，更不知會觸犯動物保護法，因此市府呼籲聘請越南籍外勞的雇主，應對外勞多加宣導，以免觸法。※動物保護法第12條明定：「宰殺犬、貓，情節重大或二年內再犯者，處新臺幣二十萬元以上一百萬元以下罰鍰。」菲律賓人幾乎沒有生活禁忌，文化習俗上也很貼近西方國家，因此外勞來台工作比較不會因習慣不同而有所爭議。\n認識外籍勞工聘僱雇主違法案例介紹案例1不可指派所聘僱之外國人從事許可以外之工作李先生依法申請聘僱一名外籍看護工A君在自宅照顧母親，自宅1樓是李先生開的早餐店，生意忙碌時就會叫A君幫忙收拾桌子或招呼客人。李先生心想外勞只是整理「家裡環境」當然沒關係，殊不知此舉已然違法。違反法條及罰則違反就業服務法第57條第3款「指派所聘僱之外國人從事許可以外之工作。」依同法第68條第1項規定處新臺幣3萬元以上15萬元以下罰鍰。案例2 任何人不可以留用他人所申請聘僱的外籍勞工洪先生與洪太太兩人都是公司主管，工作非常繁忙，常常抽不出時間照顧自己的兩個小孩。隔壁鄰居陳太太與他們是好朋友，正巧申請了一位合法的外籍看護工，便指派該看護工至洪家照顧小孩，卻不知道這個舉動讓洪先生與洪太太違法了。違反法條及罰則洪先生與洪太太：違反就業服務法第44條「任何人不得非法容留外國人從事工作。」依同法 第63條第1項規定處新臺幣15萬元以上75萬元以下罰鍰。5年內再違反 者，處3年以下有期徒刑、拘役或科或併科新臺幣120萬元以下罰金。陳太太：違反就業服務法第57條第3款「指派所聘僱之外國人從事許可以外之工作。」依 同法第68條第1項規定處新臺幣3萬元以上15萬元以下罰鍰。案例3 不可聘僱持偽造外配居留證的行蹤不明逃逸外籍勞工張先生開設一家製造業工廠，前些日子有自稱是外籍配偶之外國人S君前往應徵作業員，張先生檢視所提供之居留證影本後，未進一步要求S君提出戶口名簿等文件核對，或向有關機關查詢以查明身分真偽即行僱用，為了省成本又沒有替S君投保勞健保。直到勞工局查獲，張先生才知道僱用了行蹤不明的逃逸外籍勞工。違反法條及罰則違反就業服務法第57條第1款「聘僱未經許可、許可失效或他人所申請聘僱之外國人。」依同法第63條第1項規定處新臺幣15萬元以上75萬元以下罰鍰。5年內再違反者，處3年以下有期徒刑、拘役或科或併科新臺幣120萬元以下罰金。 臺南市政府勞工局外勞諮詢服務中心 民治市政中心 電話：（06）6373463、6326546 永華市政中心 電話：（06）2951052、2979935 主辦單位 \/ 臺南市政府勞工局 指導單位 \/ 行政院勞工委員會職業訓練局",
    "tags": ""
}