{
    "published": "2013-10-08",
    "title": "臺南文化中心29週年館慶-2013心豐藝術節活動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52386",
    "content": "為慶祝臺南文化中心成立29週年館慶，臺南市政府文化局規劃「2013心豐藝術節」系列活動，開幕式就在10月5日（六）下午4時30分於臺南文化中心「星光音樂廣場」展開。舞台上最受大小朋友喜愛的open將熱力開舞，緊接著九天民俗技藝團震撼人心的鼓聲中揭開序幕，另有精靈劇團及的互動表演，園區隨處可見行動藝術家、街頭藝人即興表演，週邊設有文化市集攤位、美食攤、行動小巴等，現場宛如文化嘉年華般，參與民眾踴躍，熱鬧非凡。在副市長顏純左、文化局長葉澤山及現場佳賓一同歡唱生日快樂歌並切下蛋糕，並同時頒發感謝狀予各合辦及贊助單位，文化中心更準備糖果及花束分送參與民眾，在眾人歡樂聲中為文化中心獻上29歲生日祝福，。10月6日為臺南文化中心生日，逢館慶期間，均會特別安排各式藝文活動，今年因應文化局組織調整，臺南文化中心、歸仁文化中心及新化演藝廳併為永華文化中心管理科管理，而本年度館慶活動也將以「藝術傳遞」為概念，串連三場館，透過不同場館主題規劃，讓民眾在10月期間可至不同文化場域體驗多元藝術文化。活動由臺南文化中心出發，10月5-6日以「多元藝術」為主題，邀請 Open將、九天民俗技藝團、精靈劇團、美洲印第安V.S.迷思魔幻劇團、東方藝術團、麥當勞姐姐、小丑默劇團及蔡興國v.s.安地斯樂團，以精彩的表演藝術饗宴high歡生日； 10月12-13日轉移至歸仁文化中心，以「創藝偶劇嘉年華」為主題，邀請偶寶貝劇團、王藝明布袋戲、錦飛鳯傀儡戲團及復興閣皮影戲劇團及10個偶藝DIY攤位，一起用「偶藝」讓大小朋友同樂； 10月19-20日至新化演藝廳，以「在地文化」為主題，除邀請金曲獎得主「謝銘祐」、「嚴詠能」回鄉開唱外，另由當地新化國小、正新國小、大新國小、那拔國小以特色藝陣獻藝，現場並結合社區產業文化美食展。今年「臺南文化中心29週年慶－2013心豐藝術節」活動，除各項主軸活動，另推出多樣好康活動。第一項「票根優惠」活動，民眾憑活動摺頁文宣內「演藝廳」及「原生劇場」票根，至週邊商家台糖長榮酒店、咖啡部屋、小石子及貝多羅消費，即可享多項餐飲優惠；第二項「聽講座送折價」活動，凡參加本次規劃之藝術講座活動，即可獲東東餐飲相關餐廳折價券；第三項則為「心豐有愛公益列車」活動，10月12、13日二天下午4時起憑5張當月發票，可至歸仁文化中心廣場兌換釋迦冰1支(每天限量200份)；第四項為「新化風味餐品嚐」活動，10月19日下午3時於新化演藝廳提供風味餐兌換券（限量700份），讓民眾免費品嚐不同在地好味道。另台糖長榮酒店為配合支持臺南文化中心館慶活動，特別於10月5-6日活動現場提供1,000個荷蘭甜甜球義賣，將義賣所得全數購買11月16日歸仁文化中心【無獨有偶工作室劇團－蛙靠部落】票券，贈送台灣世界展望會及歸仁嬰幼兒發展中心學童入場觀賞。開幕場邀演團體介紹：（一）九天民俗技藝團　九天民俗技藝團，由許振榮團長創立於1995年，以發揚並傳承傳統技藝為己任，現實中皮膚黝黑的九天團長許振榮，戴起墨鏡很像職棒教頭，自嘲是「神桌下長大」的許團長，從事陣頭表演超過30年。多年前從中部一帶表演時，發覺陣頭常吸引許多少年前來投靠、拜師，有鑑於台灣 藝陣文化逐漸勢微沒落，更為了激發青少年傳承台灣傳統廟會技藝，於是決定在1995年成立「九天民俗技藝團」，希望藉由民俗表演，讓迷失的少年走回正軌。頂著炙熱的豔陽，十多名少年男女，順著震人心弦的戰鼓與鑼聲，各自演繹巡迴人間、賞善罰惡的地府神明，並且不時發出充滿青春力道的吶喊。他們的衣服被汗水濕透，皮膚也曬得發紅，但表情與眼神卻是嚴肅而充滿自信的。這一刻，少年們不再徬徨無措，九天讓他們在舞台上找到了自我。十多年來不斷精進技藝 及表演內容與方式，將民間習俗技藝提昇至劇場藝術文化層次，近年來，九天氣勢宏偉、莊嚴震撼的鼓藝表演與神偶藝陣，不僅多次擔綱負責國內大型慶典活動的主要表演， 更受到各國熱情邀請，前往美國、加拿大、日本、韓國、非洲等國家進行巡迴演出， 讓世界各地都能認識台灣民間藝術文化，讓全世界一同來體驗台灣文化的精神與感動！（二）美洲印地安VS迷思魔幻劇團美洲印地安 您知道「老鷹之歌」，原是祕魯傳統歌曲El Condor Pasa，國語老歌「再看我一眼」是阿根廷著名舞曲Humahaqueno嗎？原汁原味的南美風情，盡情呈現，不容錯過的拉丁嘉年華會，即將展開。來自美洲的高山安地斯山原住民樂團，是由具有南美洲特有的熱情活力,清亮的嗓音及和聲，淋漓盡致的表達秘魯,厄瓜多爾,哥倫比亞,阿根廷,委內瑞拉,巴西等中南美洲的舞曲，節奏明快的Samba，配合抑揚頓挫的Quena(秘魯傳統直笛),滄桑厚實的排笛,以及祕魯傳統的大鼓,及Charango(一種外型酷似小型吉他的八弦樂器)，宛如置身於高曠的狄狄克克湖畔。迷思魔幻劇團 熱鬧的音樂響起，接連不斷的演出，魔術及小丑，一連串不斷的驚奇與特效無不讓現場觀眾驚喜連連，與觀眾的互動也是精心設計，每20秒就有笑聲與掌聲，效果也是觀眾意想不到，讓所有觀眾留下許多想像空間。詳細活動內容可參閱本次活動摺頁文宣及網頁資訊。文宣索取地點：臺南文化中心、臺南市政府、成大藝術中心、臺南市立圖書館及各分館、台糖長榮酒店、德安百貨、東東餐飲相關餐廳等。活動洽詢專線：06-2692864轉9活動網頁：www.tmcc.gov.tw發稿日期：102年10月5日發稿人：臺南市政府文化局永華文化中心管理科方敏華Tel：2692864轉110",
    "tags": ""
}