{
    "published": "2013-10-30",
    "title": "『臺南市政府AED捐贈暨啟用儀式』記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=154620",
    "content": "29日下午假永華市政中心6樓貴賓室，由衛生局舉辦102年首次『臺南市政府AED捐贈暨啟用儀式』記者會活動，副市長顏純左致詞時首先感謝，非常高興能代表市長前來感謝台南北區扶輪社此次捐贈善舉，讓在醫院外發生心跳停止（OHCA）的病患可即時得到適當緊急施救需要，藉其提高其存活率，挽救更多人的生命。顏副市長致詞中指出，目前氣候早、晚溫差大，有心血管疾患者復病發作機率高，為提高在公共場所發生「生命瀕危」民眾之存活率，中央已立法將「傻瓜AED」列為政府推動的政策，並鼓勵人人能在救護車未到達前，能在生命黃金搶救第一時間內，勇於協助執行基本救命術之急救技能，也已公告『救人免責之立法』，保護施救者不受刑法及民法之處分，另代表本市188萬市民感謝扶輪社此捐贈善舉。衛生局林副局長表示，此次AED捐贈有意義活動，希望能拋磚引玉，讓更多企業及公益團體投入捐贈行列，來保障市民之生命安全是本活動主要目的，更期待媒體朋友們能協助大大宣傳，讓臺南市儘快達到每10萬人口有26台之目標數，使公共場所設置AED能愈來愈多。北區扶輪社-曾社長發言表示，感謝本社各社友們的愛心及共襄盛舉贊助，同衛生局林副局長所言，「愛」是看到大家的需要，我們北區扶輪社是個有愛的大家庭，也從報上看到賴市長為市民發出的需求，因而捐贈22台AED，希望幫助更多需要的人，也鼓勵更多的公益團體加入捐贈AED公益活動，讓我們AED設置普及率能向歐、美、日&hellip;等國看齊。為讓醫院外發生心跳停止（OHCA）的病患提高其存活率，衛生福利部於97年開始規劃〝早期電擊〞政策規劃，期結合以往大力推廣心肺復甦術急救技能教育，讓一般民眾當發現意識不清倒地民眾時，能在救護車未到達前，及早來實施「CPR+AED」急救技能，以挽救更多人的生命。鑑此，本市熱心公益慈善團體-北區扶輪社捐募為期3年之租賃22台自動體外心臟電擊去顫器（簡稱AED），希望藉此機會樹立典範，拋磚引玉，透過民間團體資源，號召更多慈善團體及愛心人士捐設更多公眾AED，救更多且無價的寶貴生命，北區扶輪社贈與本市之AED放置於人潮聚集往來較多地方、學校及8個公部門單位，以嘉惠本市民眾，分別裝設於億載金城、安平樹屋、延平郡王祠、蕭壟文化園區、新營區福園殯葬區、鹽水區壽園殯葬區、柳營區祿園殯葬區、台灣首廟天壇天公廟、後壁區無米樂旅遊服務中心、北門區西興宮廟、長榮中學、文賢國中、南區開南里活動中心、富霖餐廳華平館、康寧園&hellip;等地方各壹台（置放地點名冊如附件），並由新光保全集團負責於上述地點完成建置及教育訓練。依先進國家美國、歐洲、日本&hellip;等國家推行經驗分析得知，公眾AED設置，可讓病患的存活率提升至61％，故民眾〝早期電擊〞政策乃是目前勢在必行要推廣的重大衛生政策。另期待本市取諸於社會之視聽影藝娛樂營業場所及公司行號老闆們，能本著回饋社會責任，深耕「將公益當生意」善念，向鄰國日本看齊，也能自發性參與自家店前設置AED，共同營造溫暖、良善、充滿愛心氛圍的居住環境，攜手創造臺南市為最適宜居住城市，提升市民的幸福感，而本局亦將依衛生福利部發布之「自動體外心臟電擊去顫器（AED）安心場所之認證作業原則」，進行AED安心場所之認證。「應置有自動體外心臟電擊去顫器之公共場所」業於102年5月23日以衛署醫字第1020202615號公告令發布實施，其規定應設置場所細分為八大場所屬類：(一)、交通要衝：如高鐵、捷運、高速公路服務區、台鐵、轉運站、港區旅客服務區&hellip;等(二)、長距離交通工具：座位數超過十九人座且派遣客艙組員之載客飛機、總噸位一百噸以上或乘客超過一百五十人之客船等交通工具(三)、觀光旅遊地區：國家級風景特定區及直轄市、縣（市）政府主管之風景區、森林遊樂區、觀光遊樂業、文化園區、農場&hellip;等其他等觀光旅遊性質地區(四)、學校、大型集會場所或特殊機構：高中以上之學校、法院、立法院、殯儀館、議會、健身或運動中心、三千名以上人員之軍營(五)、大型休閒場所：平均單日有三千名民眾出入之電影片映演場所、錄影節目帶撥映場所、視聽歌唱場所、演藝廳、體育館（如小巨蛋）。圖書館、博物館、美術館。(六)、大型購物場所：平均單日有三千名民眾出入之賣場(七)、旅宿場所：客房房間超過二百五十間之招待所（限有寢室客房者）、飯店、旅館(八)、大型公眾浴場或溫泉區：旺季期間平均單日有一百人次出入之大型公眾浴場、溫泉區。另依衛生福利部102年7月11日以衛署醫字第1020202525號公告令發布實施「公共場所必要緊急救護設備管理辦法」第四條：「公共場所設置AED後，應上傳至中央衛生福利主管機關指定之資料庫，登錄資料送所在地直轄市、縣(市)衛生主管機關備查&hellip;；其異動時，亦同。」故呼籲已設置之單位須依上之規定辦理資料庫登錄作業，提供衛生福利部設置全國AED地圖呈現予民眾查詢使用。有關衛生福利部業於102年7月22日以衛署醫字第1020272472號函發布「自動體外心臟電擊去顫器（AED）安心場所之認證作業原則」內容第五項：審查作業，（三）所有員工完成CPR+AED教育訓練達70％，管理員應完成管理員訓練課程，即可向衛生局提報辦理AED安心場所之認證，通過認證者，核發證書，其有效期限為三年。發稿人：醫事科\/孫玉華 連絡電話：06-2679751（林森辦公室）轉121",
    "tags": ""
}