{
    "published": "2013-10-22",
    "title": "市議員杜素吟、黃郁文、陳進益市政總質詢 市府回應鐵路地下化、中研院南分院進駐、安平區觀光規劃等議題",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169982",
    "content": "台南市議會第六會期大會本(22)日進行市政總質詢，由市議員杜素吟、黃郁文、陳進益提出質詢。對於議員所關切之議題，市府說明如下：針對黃郁文議員關切鐵路地下化一案辦理進度及方式，賴清德市長提出5點澄清。首先，鐵路地下化為本市爭取20多年的重大公共工程，於民國98年9月9日獲行政院核定，核定計畫中即明訂採明挖覆蓋工法，自此不曾改變。外界以為當時核定潛盾工法，是賴市長就任後變更為明挖覆蓋工法，實為誤解。市長表示，台南市是繼台北、高雄之後，第三個推動鐵路地下化工程的城市，台北及高雄皆採用明挖覆蓋工法，僅捷運工程才用潛盾法；本市鐵路地下化採用的明挖覆蓋工法，與台北、高雄一致。第二，外界謠傳市府徵收市民土地，之後上方將蓋旅館、大樓，圖利財團；或指稱台南市鐵路地下化工程加入行政院跨域加值計畫，未來將做各種開發，都是嚴重誤解。本案都市計畫書中明訂所有徵收土地、包括原鐵軌土地，都將做為道路用途，依法不可能挪作他用。第三，外界要求徵用土地以臨時軌施作，賴市長表示，設臨時軌以逆打工法施工，系統需多次切換，工程複雜，對火車行進造成更大危險性、耗時更久、對交通衝擊也更大。就算不計任何代價採取這種作法，將來還地於民，居民門口原本11-16米寬的道路，扣掉4米寬度置放通風口、逃生口、號誌，只能做成兩線道各3米寬的道路，連路邊停車、行人走路的空間都沒有。中央也不可能支持一個耗費近300億，卻只換得一條窄巷的工程。第四，賴市長強調，本案與苗栗大埔徵收案完全不同。本案為中央重大公共建設、後者為地方開發工業區，公益性不同。並且，台南鐵路地下化只能利用原鐵軌沿線的土地，不可能找其他地方施工，但苗栗大埔為工業區開發，可另謀他處，更何況銅鑼科工區、竹南園區都有剩餘土地，兩者必要性不同。市長籲請外界不應再以苗栗大埔案，來汙名化台南地方期盼20多年的台南鐵路地下化工程。第五，外界誤解市府以公告地價徵收土地，事實上，市府不僅支持以「市價」徵收，也向鐵工局爭取採先行「協議價購」，努力促成比市價更好的徵收價格。賴市長並強調，他自己也出身艱苦家庭，對於鐵路沿線居民失去住屋的心情，可以感同身受。因此台南市府提出全國首創、台北與高雄進行鐵路地下化工程都不曾提供的「照顧住宅方案」，也向內政部爭取住戶未來整建房子的容積率增加、建蔽率提高。市府希望透過種種照顧方案，減少對住戶的衝擊。市長並表示，自10\/18起市府開始拜訪當地住戶，對於讓住戶了解全局、讓市府更加了解住戶需求，有很大的幫助，不是黑箱作業。過程記錄會整理出來，如有需要議會協助之處，也將送交議會研處。杜素吟議員所關切高鐵特定區內各項重大開發案，市府表示，中研院南分院設置計畫，因行政院就細部問題仍與中研院磋商中，尚未獲總統核准，但中研院方面肯定表示，計畫不變、持續進行。針對台南會展中心招商進度，市府說明，商業區部分，已在辦理第二次公開招標，產業專業區部分也確知有若干廠商有意願進駐，已促請高鐵局儘速於明年初擬訂計畫展開招商。市府也不排除針對會展中心的部分，向高鐵局價購土地，由市府自行辦理招商，以加速本案進行，相關計畫正在研擬中。賴市長表示，市府會採取各種辦法，盡速讓會展中心完工啟用；另外，除了中研院南分院確定進駐外，目前也有其他單位洽詢入駐高鐵特定區，對於此區後續發展，市府很有信心。陳進益議員關心安平觀光發展及出入交通問題，觀光旅遊局表示，到訪安平觀光的遊客一年約250萬人次，其中約140萬人次會前往古蹟景點。為了因應遊客量，發展多元載具、改善交通動線，是發展安平觀光刻正面對的問題。觀旅局所規劃之安平觀光遊船計畫，將復甦舊時府城到安平的這段水路，於中國城至安平港之間設多座碼頭，以小型遊船接駁遊客往返觀光，預計可於明年底前開放。交通局則表示，將加強安平區外停車及接駁服務，並落實交通分流，讓北上和南下進入安平的車輛，可分別引道至安億停車場、崇義停車場等，減少車輛湧入安平主要街道。賴市長表示，市府希望發展低碳安平的觀念，未來安平區域內將推廣以低碳車輛代步，推動腳踏車租賃、電動巴士接駁等，讓旅客進入安平舊社區後，可以自在散步。長期性的方案，則推動安平區域周圍道路、橋梁的串接，讓連往61線西濱快速道路、台17線、二等7號、二等9號道路更為便利。發稿人: 新聞及國際關係處 葉亭君 06-2991111*8977",
    "tags": ""
}