{
    "published": "2013-10-15",
    "title": "臺南市市徽網路投票，請踴躍投下您寶貴的一票，選出屬於咱臺南的代表作。",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=143821",
    "content": "為建立臺南市品牌識別形象，本府邀請該設計領域之專業團隊（者）為本市進行市徽標誌設計，作品如下：                                    編號                                    作品圖示                                    設計意涵                                                    1                                                                        文化長流映古都，            樹茂花濃鳳凰城；            縣市一體新格局，            城優鄉美台南市。                                                    2                                                                        夢想結綵 幸福古都             原住民篳路藍縷，漢人、荷蘭人、日本人陸續來到臺南這富饒的平原，在這裡安身立命，一步一腳印，為了實現夢想而努力。今天臺南依然是夢想家的天堂，實實在在的人們同心創造了令人嚮往的生活品味，綜合美食、小巷、建築、信仰、故事、次文化.....，成就了幸福古都「臺南」。             這座城市曾有三百年身為台灣首府，代代演進繁榮發展，2009年臺南縣市歡喜迎接合併升格；於是以象徵吉慶喜悅的「結紅綵」創作成為新市徽圖樣、「結紅綵」比喻全體居民一條心，就像綵結一樣緊緊相連不分彼此、也意喻以市民以天天辦喜事心情，凡事樂觀進取。結紅綵與臺南中英文字樣，呈現在典雅對稱的構圖、搭配上熱情溫暖的色調，表現出幸福古都「臺南」。             市徽字體、顏色皆取材自屬於臺南的文化遺產；「臺」字取樣自孔廟匾額，推測是清康熙年間陳璸所寫、「南」字取自昭和十一年臺南州文件、英文字來自荷蘭人17世紀所繪之東亞航海圖。主色取樣自孔廟外牆、副色來是安平古堡糯米牆的顏色。                                                    3                                                                        設計理念\/            以台南的「城池圖」為設計架構，運用代表古色古香的紅色城池與仿金色勾勒線條，結合府城形象及古蹟建築特色，並以弧形線條及色彩意涵融入四通八達的城門連結。象徵融合大台南意象的歷史人文與自然景觀結合，詮釋文化古都的新舊結合多元文化的活力城市。            設計架構＆色彩意涵\/            紅色：大台南地區是平埔族族群分佈最廣的一個地方，壺型也代表著平埔族的象徵。台南著名的市景─鳳凰花、紅瓦厝（明清時期全台最早成立的窯廠，燒製磚瓦陶缽的發祥地在紅瓦厝）、熱鬧的夜市。            藍色：大台南有五條港當元素─是早期透過運河，帶動商業發展，成就了一府（早期最大的港口在台南）二鹿三艋舺，成為台灣府城的代表性也代表現代科技產業的發展─南科工業、蘭花科技、無米樂稻米（全台灣土壤最肥沃的地區，五大溪流的灌溉）。            黃色：美食之都─美食就藏在大街小巷，溫暖的黃色更彰顯充滿熱情與朝氣的人文風情及文化歷史。            綠色：山海連天的自然景觀─烏山頭水庫、關子嶺溫泉、白堊土（月世界）、七股鹽山與潟湖、紅樹林.....這樣子的景觀，孕育出豐富的動、植物─保育類黑面琵鷺、水雉、白河蓮花....農業特產─玉井芒果、麻豆文旦、七股學甲的虱目魚、關廟鳳梨、筍、麵、六甲火鶴花.....台南也推動並參與世界衛生組織WHO的健康城市，更成為環保署所挑選的低碳健康城市。                                                    4                                                                        設計說明：            設計概念採用具台南人文特色之窗花為標誌的圖騰外形，輔以赤崁樓的建築物外觀，襯托出台南之南字的觀光意涵。            色彩計畫：            配色部分大膽使用紅龜粿的嬌豔嫣紅，傳統中帶來時尚活潑的氣息，呈現充滿活力的台南特色。                                                    5                                                                        一、市徽的造型，以台南的『南』字做為主要的象徵，使用簡單、隨意的四邊幾何圖形組合成『南』字造型，簡單的組成，營造出樸實的感覺，搭配溫潤的紅橘色調，表現出台南古樸、古意的城市特色，在視覺上形成容易識別、記憶的國際化城市品牌。            二、市徽上半部象徵赤崁樓的飛檐造型，下半部象徵府城古城門造型，突顯出台南古蹟建築的特色，更強調呼應第一點設計意涵。            三、除『南』字造型外，此造型的五個紅橘色塊也是『人』字與『大』字的表現，也是一個張手敞開胸懷歡迎的形象，並呈現出台南另一特色鳳凰花。『人』字與『大』字的組合，象徵『人最大』的精神含義，表示台南以人為本的思想，重視人情味、深植人文素養，也展現出好客的熱情。            四、市徽色彩使用上，以橘色、橘紅色、咖啡色為主，象徵溫暖、熱情、樸實、歷史等等的台南特色。也期許台南以無限的熱力，持續發展為一個火紅的城市之星。                                                    6                                                                        開台首府，文化首都，以人為本的城市－台南！                                                    7                                                                         縣市合併後，「府城」和「南瀛」結合，成為文史、生態、產業經濟的重鎮，為凸顯此一特色，以臺南的英文縮寫ＴＮ為主體，設計成臺南最具代表性的地標「大東門」及廣闊平原雙重意象圖案。大東門建於清雍正三年（1725年），內門題有迎春門三字、城額上則為東安門三字，具有迎春納福、平安富足之意。            市徽            　　本設計在強調「府城」文化古都的歷史價值，和「南瀛」自然景觀的視覺印象，朱紅色代表了傳統城牆的意象，卻也是現代化與國際觀的永恆色彩。由ＴＮ所融合而成的城樓圖騰宣示縣市合併後穩定而多元的發展，成為都會與鄉村共生共存的美麗城市，再以金黃色圓底代表嘉南平原豐收的富庶景象，寓意市政圓融和諧。            標準字             採名家書法，經視覺設計調整，以彰顯台南文化特色且適合延伸運用。書體由篆、隸、行三體合一，字型飽滿有力，呈現出古樸歷史與當代人文風格，描繪了三百年來府城建城的精神。                                                    8                                                                        幸福城市，台南             以台南市之簡稱「南」字為標誌設計元素，結合象徵陽光、熱情、信賴的圓形圖案與色彩，構成「幸福城市」意象的「幸」字，形塑台南市充滿人情味、歷史風、未來感，令人感到無比溫馨的幸福感！                                                    9                                                                                                 我心目中的台南府徽應該是一只古典的印鑑，一座被城牆包圍的古城，像尊榮萬歲的皇帝冕冠，或台灣人對她的第一印象赤崁樓。 府徽設計取材古台南城池圖、赤崁樓結構、漢字「南」字體架構。 「南」字型赤崁樓包圍在台南府古城裡。                        本府訂於本(102)年度10月15日至11月30日辦理市徽網路投票，詳情請至http:\/\/logovote.tainan.gov.tw，本活動結束後並辦理抽獎，獎品豐富，歡迎踴躍參加。發稿人：民政局自治行政科梁祐瑱 電話：06-3901038",
    "tags": ""
}