{
    "published": "2016-10-18",
    "title": "台南市議會第2屆第4次定期大會 市長施政報告全文",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170742",
    "content": "賴議長、郭副議長、各位議員先進，大家好!今天貴會第二屆第四次定期會開議，清德率同市政團隊前來進行施政報告。秉持「清廉勤政、以人為本、公益向善、開放政府」四大施政本質，清德帶領市府團隊致力市政建設，精進為民服務品質，按照既定的步驟，逐一完成各項施政措施與開展建設計畫。我們的努力，再次展現在中央各項評比及競賽的優良表現上，並獲得市民的肯定。2016年迄8月底本府共獲得384項中央考核及國內外獎項；繼《遠見雜誌》「2016縣市長施政滿意度調查」，本市再度蟬聯「五星級」殊榮，日前《經濟日報》公布「2016年縣市幸福大調查」，本市再以71.3％的施政滿意度，獲六都之冠。我們也深知，本市的客觀條件如財務狀況不如其他直轄市，尤其是客觀硬指標及社福力等方面，如：平均每人稅賦、平均每人警政支出、自籌財源比率、社會福利工作人員占全縣(市)人口比率等等高度仰賴財政的指標。當其成為主要評比項目時，與其他5都相比較本市條件較不理想，導致排名不佳的情形。對於這部分的不足，清德和市府團隊會在既有基礎上繼續努力，並且積極補強，帶給市民更有感的施政！感謝市民的支持與肯定，以及貴會在上一個會期對本府的支持與指教，清德與市府團隊將再接再厲，讓大台南持續進步。有關上一會期施政報告結束後(2016年4月21日)迄8月底本府各項施政成果，已編製成書面報告送達貴會，敬請各位議員先進參閱。以下謹就本府近半年來的施政成果，擇要提出報告：一、簡政便民開源節流，提升為民服務品質六都中，台南市的客觀條件顯然不足。過去5年來我們遵守財政紀律，落實開源節流政策，逐年提升自有財源比率，並改善歲出歲入短絀情形，讓本府16年來的總決算首度在2015年度達到收支平衡，並出現賸餘。發揮組織調整、人力精簡的綜效，也是本府健全財政紀律的手段之一。2016年7月1日整併原財政處與原稅務局，成立「財政稅務局」，同時藉由組織整併及扁平化架構，落實便民單一窗口的概念，讓服務一次到位。本府為民服務效能不但未因人力精簡而受絲毫影響，反而更精進簡政便民績效，以「政府服務品質獎」為例，今年(第八屆)本府再獲佳績，原稅務局榮獲第一線服務機關殊榮，勞工局及工務局則以創新專案，雙獲服務規劃機關，為全國獲獎率唯一達到百分之百的縣市。在財劃法尚未通過的情況下，明年度總預算案的編列，本府仍本「零基預算」的精神，保持約縣市合併後之預算規模。歲出支出除重大公共建設持續推動外，以教育科學文化支出最多，其次為經濟發展支出，第三為社會福利支出；而因調整房屋稅所增加的稅收，則將用來支應新增的重大計畫及建設，以及幼兒教育和解決弱勢居住方面，期待貴會予以支持。二、招商引資產業發展，全面啟動重大建設2016年上半年透過行動單一窗口推動招商，吸引意法半導體、UNIQLO、LUMAX、台灣日新、威技電器、樂華科技、霖揚生技等企業投資台南；而本市升格直轄市後首次開發的「新吉工業區」，是全國唯一採取廢水零排放的工業區，截至2016年8月底第一、二區已共核准52家廠商進駐；另外，由本府和國有財產署合作開發，以設定地上權方式引進民間廠商投資興建的中西區建興段商四(1)開發案，將開發經營為煙波飯店台南店，預估可提供300人的工作機會。台南鐵路地下化從提案到現在已歷經30年。清德與市府團隊審慎評估方案的可行性，考量市民生命安全、市區環境衝擊的程度，我們勇於承擔，做出正確的選擇。目前都市計畫已經由內政部都委會通過並核定發布實施，進入協議價購階段，清德和市府團隊將秉持誠意溝通，務實解決的態度，用心傾聽每位市民的心聲，努力完成台南期待30年的重大建設。誠摯期待社會大眾能夠理解市府推動重大建設的苦心，更感謝給予我們持續前進動力的市民。結合小巨蛋功能的「大台南會展中心」，定位為綠色智慧展覽館，將作為南台灣的產業交流平台，已獲行政院支持由經濟部公務預算公共建設額度支應新建；「中研院南院」負有整合南部地區科技、產業、學術等單位，將國家整體研究能量往南部延伸的重要責任，在府會及中央民意代表極力爭取下，已獲行政院核准並匡列明年預算；列為中央五大策略產業之一的「綠能科技研發中心」，中央政府已指定高鐵特定區及沙崙園區為綠能研發專區，規劃「綠能科技政策及研發中心」與「綠能科技示範場域」，本府將全力配合推動與精進專業領域，以積極發展綠能產業，建構完整生態產業鏈，打造沙崙成為綠能發展的重鎮；「台南市立美術館興建計畫」也獲得行政院林全院長允諾逐年編列預算，全力協助於2018年如期完成。此外，多項本市重大建設如「新化果菜市場」、「永康交流道及國道八聯絡道路」、「蘭花種苗中心」，均在新政府上任後獲得中央核定與支持。三、尊重多元文化傳承，文化首都風華再現 行政院在10月7日宣布，將以修正原住民身分法的方式，恢復「平埔族群」的原住民身分，並且逐步回復渠等的權利體系。感謝蔡英文總統及中央政府落實「保障平埔族群身分，歸還完整民族權利」的政策主張，不僅初步達成西拉雅族親20多年來的正名心願，更彰顯「多元文化」及「人權保障」的價值。語言是族群文化價值的傳承。市府團隊持續落實臺語、客家語、原住民族語等本土語言教育，同時推廣新住民母語，以及鼓勵本市學生參加族語認證，通過率年年全國第一。台南是歷史悠久的城市，保有許多老屋及老街巷弄。對於老街、老屋、老樹等在地記憶的保存，我們不遺餘力，從2012年起就持續與各界溝通，希望將文化思維深植於施政考量的優先順位。以「歷史街區振興計畫」為例，去年首創全國，依歷史街區振興自治條例公告「鹽水歷史街區計畫」，修繕日治建物的立面、活化再利用清末老屋，其中甫修繕完工的「月臺理髮院」立面，被喻為最美的建物之一。另外，歷經3年時間爭取的「台南雙城地區」，則以文化歷史特色，獲交通部發出首張「觀光地區」認證，成為全台第一個法定觀光地區。多元大型藝文展演，除豐富市民生活內涵，更增添文化首都藝術風采。「2016年台南藝術節」邀請59個國內外表演藝術團體，共演出132場，超過6萬觀賞人次，6月12日在《博物館之夜‧歌劇選粹》的壓軸演出，畫下圓滿句點；第六屆「藝術進區」自9月17日起跑，將連續3個月的週末，在山區、海邊、市區精彩表演，並且首度與二年一度的南瀛國際民俗藝術節整合規劃，讓藝術深耕各區，城市藝文風華再現。四、魅力觀光城市行銷，國際交流接軌全球打造台南品牌，首創關子嶺溫泉商標註冊，提供合法溫泉水源與品牌授權認證，媒合學界專利技轉，輔導產業界製作與推廣，2016年6月2日計有4家業者12項溫泉品牌授權商品成果發表並上市販售。同時結合產業特色，開發多元旅遊市場，如結合商圈景點及數量全國第一的觀光工廠，推出甚受好評的觀光工廠一日遊行程；邀請農村社區參與「農村小旅行」規劃，並舉辦國際芒果節、七股海鮮節等產業文化活動，帶動農漁村旅行風潮。在城市行銷方面，除持續參與國內外國際旅展，拓展海外市場，更與知名手遊開發商合作「Ingress Anomaly Day」及「Ingress Mission day」活動，吸引日、港、中國等地500多位玩家前來參與，2天活動共約7,000人次走訪本市72處景點。而呈現台南多樣面貌的「台南不變」及「夏日海party」，更榮獲亞太旅遊組織(TPO)「2016年最佳播放廣告獎」。在國際交流方面，今年6月與高雄市聯合出訪日本熊本縣，傳達台南對熊本地震的關心；9月中旬訪美拜會聖荷西市姐妹市，邀請Sam Liccardo市長明年兩市締盟40週年率團來訪；9月下旬前往日本平戶市，和平戶市長黑田成彥一起主持鄭成功山門揭牌儀式，透過參訪活動，堅固兩市情誼。此外，與馬來西亞雪蘭莪州簽訂「清真產業發展合作備忘錄」，參加上海MWC（Mobile World Congress）行動通訊論壇，是台灣唯一受邀的官方代表，以及參加第七屆國際韌性城市大會（ICLEI）和第七屆西太平洋健康城市全球會議，接軌國際。至於本市第3條國際定期航班─「台南-胡志明市」，2016年6月22日正式啟航，除寬廣本市國際交流途徑、帶動國際旅遊市場，也為政府南向政策增進能量。五、低碳綠能永續環境，打造科技智慧城市發展綠能產業，是本府早已確定並且積極推動的政策之一。陽光電城計畫，5年來已共取得3,225件同意備案，總裝置容量逾194MW，年發電量2億4,307萬度。擴大再生能源設置，也是因應環境變遷必走之路。今年7月本市和經濟部、內政部、科技部共同簽署合作意向書，將聯手升級「永康污水處理廠」成為再生水廠，預計2020年每日最高提供1.5萬噸再生水，是我國再生水供應高科技業的首例，並獲得群創、台積電、聯電、旭硝子等廠商響應。「捷運化公共運輸系統」是本府的重要交通政策，也是實現低碳城市的重要施政之一。市府團隊從「公車捷運化」著手，逐步提升公車運量，已達成首階段運量成長倍增的目標。2016年7月再新增2條路線，其中77-1路安平環線假日公車，為本市第110條公車路線，而黃10-1線「白河-檳榔腳」則為本市首創迷你小巴，可滿足山區民眾對於公共運輸的需求。運用現代智慧科技，結合大台南的在地特色以及市民的需求，打造專屬台南的宜居智慧城市，是本府推動智慧城市的目標。5年來，持續建構智慧型城市的基礎建設，去年更進一步獲得經濟部工業局「4G智慧寬頻應用城市補助計劃」第一名，與中央政府及業界共同推動。本府推動智慧城市雖然仍處於起步階段，但已有了初步的成果，例如：和成功大學合作研發全國首創的防疫雲端整合平台「掌蚊人」，便利防疫訊息傳遞；產官學合作，將於國小、公園與創客空間，佈建240台空氣盒子，便利民眾透過雲端查詢空氣品質；獲美商高通公司捐贈650台高階平板電腦，啟動「無線關愛計畫」，開創更多元的行動教育，是台灣推動的第一個合作專案。六、友善關懷幸福宜居，建構健康安全城市因應高齡化、少子化，本府推出全方位福利政策，關懷高齡市民，鼓勵生育以及減輕年輕夫婦的育兒負擔，照顧弱勢學生與家庭及偏鄉學童，營造友善幸福的城市。0206震災善款的支用，本府用最嚴謹的態度審核，並且定期公告，充分揭露訊息，以及充分、優先照顧災民所需，同時積極協助重建工作。9月4日文和街13戶住宅舉行動土典禮，踏出重建的第一步；永康維冠大樓共有77戶同意出售土地，40戶願意留下原地重建，已於10月2日召開第一次都更大會選出理監事開始重建之路，市府也會盡全力協助住戶完成重建工作；歸仁幸福大樓，市府也協助住戶擬聚重建共識，並協助聘請優秀建築師設計以早日動工。而東區大智里生產市場大樓亦於7月20日立案同意都更會成立，都正依計畫陸續展開重建工作。打造健康城市也有具體成果，除第七屆西太平洋健康城市獲獎數全台第一的佳績，日前衛福部公布104年的平均餘命，本市增加1.32歲，為六都最多。而持續守護市民健康的各項施政措施，如：行動醫院全民健檢、偏遠地區醫療服務、篩檢四大癌症及慢性病、疾病防治與心理關懷等，也都有具體績效。在登革熱防治上，本府與中央共同面對挑戰，疾病管制署公布今年截至9月18日本土登革熱確定病例，全國共計377例，其中本市佔9例，因此我們仍不可大意，市府團隊除持續加強宣導，繼續落實一里一日清、趕盡殺孓計畫等環境清潔工作，也期待社區及民眾動起來，一起「打拼為自己」，落實「巡、倒、清、刷」。在便捷交通道路安全方面，「大灣交流道」在2016年7月6日全線開放通車；後壁區南80區道路9月21日正式通車，便捷往返新營、後壁、鹽水等區的鄉親；爭取中央斥資5億元改建鹽水溪橋，已在9月3日舉行動工典禮；並且持續執行路平專案、進行橋梁維修、加強取締危險及酒後駕駛，以及各項道路安全維護工作，打造市民安全回家的路。梅姬颱風帶來強風及驚人雨量，重創台南。感謝蔡英文總統在颱風甫過即南下台南，視察三爺溪排水整治進度，並至東山區視察青皮椪柑災損情形，對於本市在中央的協助下，完成10年保護的治水工程，卻仍不足以應對這次超過保護標準的暴雨與暴潮所帶來的淹水情形，蔡總統允諾將請行政院相關部會重新檢討各項防洪工程的保護標準，並優先台南的治水方案，同時承諾從優補助台南淹水地區的市民損失與相關農損。治水是清德任內最重視的建設之一。台南市是全國淹水潛勢面積最大的地區，根據水利署以25年保護標準所規劃的防洪治水計畫，所需經費達600多億元，在縣市合併前開始的8年800億計畫，水利署雖已在台南投入約170億元，也只能完成約4分之1的治水計畫，還有4分之3尚待完成。因此，本府提出應急工程，在過去的治水工程基礎上，善用地形地物，並以市府治水應急工程經費，完成了10年保護標準的治水工程，即約在24小時內，單日雨量未超過250mm，可以保護不會溢堤淹水。但是現在急降雨、氣候變遷，日雨量常常超過200、300mm，這次梅姬颱風即超過400mm，安南區更超過500mm、時雨量達103mm，又因潮位高漲不退，才會無法避免淹水情形的發生。對於梅姬颱風造成包括後壁二期稻米、麻豆白柚、東山青皮椪柑、仁德附近的香蕉等重大農業損害部分，本府已根據農業天然災害救助辦法辦理勘查救助，協助農民儘速復耕。面對天災，我們一定會盡全力做到最好的準備，然而限於經費、時程，對於還需要加強的部分，市府團隊會與中央充分合作，一起努力改善。七、多元教育書香社會，營造優質學習環境今年8月2日清德在新市國中主持電腦編班啟動儀式，落實常態編班，保障每個孩子公平的受教權，讓教育成為孩子飛向夢想的翅膀。「校校閱讀磐石」是本市深耕校園讀書風氣的重要教育政策。2016年教育部閱讀磐石獎，本市獲獎學校包括龍崎國中、仁德國中、新營國小、紀安國小及官田國小等5校，獲奬校數全國第2名，顯示閱讀教學課程之推動已有高度成效，期待由學校到家庭，達成書香社會的目標。本府推動第二官方語言「英語」學習，強化學生英語溝通能力；鼓勵新住民子女學習母語，培養孩子成為政府推動南向政策的語言人才；落實12年國民基本教育課程綱要價值，激發孩子自信並提升學習興趣與勇氣，同時深耕創客教育，引進「自造者教育年會」，並於新學年度在新興國中成立創客教育中心；激發學校多元創新，2016學年度起仁德區虎山國小、七股區光復國小及新化區口埤國小改制為實驗小學，2017學年度新營區南梓國小也將加入實驗教育的行列，為推動「學校型態實驗教育」邁進一大步。此外，繼圖書館優質化與學校操場翻新之後，今年再編列2億元預算，針對128校461間老舊廁所進行品質改善，從性別友善角度出發，提供優質教育生活空間。八、城市美學優雅新都，卓越建設獲獎連連繼「一區一公園」，本府持續進行「一區一公園提升計畫」，除希望增進市民可親近、休閒及運動的活動空間，也期待藉由城市空間的綠美化，達到優雅新都的施政目標。今年本市北門區以「串起五色珍珠閃耀鹽鄉北門」意象，營造漁村生態之美，參與2017年行政院環境保護署營造友善城鄉環境─拔尖級計畫，獲得最高補助經費2,000萬元，是繼南區、六甲區之後，第3年獲得最高補助經費，為全國唯一連續3年獲得最高榮譽的城市。專屬本市的自行車系統T-Bike，在2016年8月8日正式啟用，首波開放280部新車，在台南都會公園、奇美博物館文化園區及南科等地設置10站，同時增設50輛兒童自行車，滿足親子同騎之需求。而沿著嘉南大圳打造山海圳綠道自行車道，善化茄拔段綠色隧道也將於今年底完成，屆時全長45公里的山海圳綠道，將全線貫通。在城市建築美學的理念下，本府各項公共建設及校舍工程，連連得獎，其中台南市巴克禮紀念公園第二期擴建工程，榮獲2016全球卓越建設獎環境(復育、保育)類首獎，另「2016國家卓越建設獎」本府共獲得14獎項，而「2016建築園冶獎」則共獲得6獎項。結語─攜手中央，實現城市願景今年以來，我們面臨各種嚴峻的考驗與挑戰，感謝各界的協助，大家合力關懷市民、重建家園、守護城市。感謝中央政府對台南的重視，全力支持與協助推動讓大台南全面發展的重大建設。本府將全力配合中央政策，並且秉持最大的誠意，化解民眾的疑慮，讓攸關城市發展的重大建設早日啟動與完成，實現城鄉共榮發展的城市願景。最後，敬請各位議員先進不吝指教，也敬祝各位議員先進身體健康、萬事如意。謝謝大家！",
    "tags": ""
}