{
    "published": "2016-10-12",
    "title": "鄧振中政委率隊臺南交流新南向政策 賴市長允諾搭起大學教育就學合作方案",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169045",
    "content": "（新聞及國際關係處發布）臺南市政府配合中央的新南向政策，繼7月22日舉辦「新南向政策暨東南亞經貿文化交流座談會」後，市長賴清德今（12）日與鄧振中政務委員共同就「新南向政策」進行中央、地方與廠商之間意見交流，面對臺南廠商代表所提建言，雙方相談甚歡，允諾盡力解決；賴市長當場承諾將邀集臺南市大學校長協談教育合作問題，並邀請在外設廠的廠商不妨將國外旅遊的計畫行程拉回臺南，具體落實新南向政策之觀光策略。鄧政務委員率行政院經貿談判辦公室成員，包括張俊福簡任秘書、洪曉君助理談判代表、陳宗儀經濟副參事、楊大慶專門委員拜會市府，針對「新南向政策」聽取地方政府、廠商等看法，市府方面包括經發局、文化局、教育局等局處首長出席會議，並邀集臺南縣工業會理事長林進旺（越南）、臺南企業股份有限公司吳副董事長道昌（越南、印尼、柬埔寨）、榮剛材料科技股份有限公司張總經理世豐（越南）、東陽實業廠股份有限公司陳副總經理金錫（泰國）、正道工業股份有限公司邱總經理維國、羅副總經理仕溢（馬來西亞）等廠商代表出席。賴市長首先除了熱烈歡迎鄧政委一行來到臺南，更藉此機會再度感謝鄧政委，在擔任經濟部長時，親自會勘、並同意興建臺南市多功能會展中心，如今多功能會展中心的20億元經費已全部核列，未來將設在高鐵特定區，預計2020年完工。今日再度率隊前來，則是要協助臺南另一個更大的方向、更大的政策－新南向，賴市長認為，蔡英文當選總統，新南向水到渠成，不只天時、地利，最重要是人和，政府願意搭起這個橋梁，協助我們過去投資，也歡迎他們來臺灣，這是一個雙向的效益，對臺灣會更好。賴市長指出相關局處後續會與中央密切配合，好好推動這項政策。所謂新南向政策有「三新」，鄧政務委員指出，一是新範圍：過去，臺灣與東協10國合作，現在除了東協10國，還有南亞6國（印度、孟加拉、巴基斯坦、斯里蘭卡、尼泊爾、不丹），澳大利亞及紐西蘭。二是新方向：過去的作法，包括臺商赴東協投資；臺灣人赴東協旅遊及東南亞僑生來臺就學；現在的做法是歡迎東協、南亞業者來臺投資；臺灣學生赴東協、南亞暑期實習；以「雙向互惠」為中心，創造互利共贏之新合作模式。三是新支撐：過去，是將東南亞視為海外廉價生產基地，現在則是布建通路，視為臺灣內需市場的延伸。就全球經濟成展來看，東南亞及南亞市場商機表現亮眼，商機可期；根據Global Insight預估，東協十國及南亞六國未來5年（2017-2021年）平均每年經濟成長率分別達4.9%及7.4%，遠高於全球經濟成長率3.1%；東協國家以柬埔寨、寮國、越南與緬甸等國家成長速度最大，平均每年經濟成長率突破6%；南亞國家中的印度亦高達7.7%。現在的問題所在，鄧政委不諱言指出，有兩個問題，第一個是各部會各自推動政策，教育部當然去給獎學金，衛福部去那邊協助興建醫院，農委會到那邊協助農耕隊，政府沒有一個單位知道說我們整體中華民國政府在那邊做什麼，企業界也是如此，各自的企業在那邊非常辛苦單打獨鬥，缺乏一個整合跟資訊的流通，所以希望大家集合起來做更好的一個計畫。至於第二個問題，則是這些國家都受到對岸的壓力。臺南縣工業會理事長林進旺指出，在越南設廠近20年，他認為政府要發展新南向，除了要多聽取臺商會意見外，還需多聆聽更多當地臺商的看法，加強臺灣與當地政府的關係；其次，建議政府能在當地投參與基礎建設；而培養當地的幹部為其最頭痛的問題，因為臺灣目前的年輕人多不喜前往就業。對於賴市長及市府團隊開闢越南胡志明市航班，再次表示肯定及稱許。臺南企業副董事長吳道昌表示，該企業在越南、印尼、柬埔寨等國設廠做成衣已達25年，以前臺灣的做法是個人或單向投資，如今政府有其決心，願意搭起橋樑表示肯定，就其看法，臺商也該為政府做一點事，例如整合當地文化或教育資源。正道工業總經理邱維國指出，以前是單打獨鬥，如今政府願意出面，就其企業在馬來西亞設廠26年經驗，他認為只要有商機，大家就會前往，而商機的發現，他建議政府可以由現在設廠的廠商之上下游廠商資訊獲得。東陽實業副總經理陳金錫則表示，如何增加當地教育資源以及協助其解決稅務問題，是企業投資設廠的關鍵。經發局指出，臺南市配合新南向政策主要措施包括：（一）配合中央對新南向政策的宣導，讓國內外廠商了解市場機會及政策方向，推動雙向經貿及觀光活動，加強雙方人才交流。（二）透過對東南亞及南亞國家辦理產業趨勢及商情調查分析，提供臺南廠商參考，以協助廠商拓展商機，分散市場集中風險。（三）鎖定東南亞及南亞國家舉辦「投資臺南」座談會，加強東南亞及南亞國家與國內廠商合作意願，並舉辦商洽媒合會提升合作機會。（四）擴大國際航線加強人員交流，台南航空站到越南胡志明市的航班，已於6月22日開航，每週一、三、四、六營運，有助雙邊經貿往來及觀光之發展。未來市府配合中央新南向政策，將進一步推動城市間官方合作計畫，以促進經貿往來，建立更緊密關係。",
    "tags": ""
}