{
    "published": "2016-10-19",
    "title": "推動台南綠能產業多管齊下  打造沙崙綠能科學城",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167276",
    "content": "(新聞及國際關係處發布)臺南擁有綠能產業群聚優勢，市府近年大力推動陽光電城及低碳城市政策，上中下游產業已有良好的發展基礎，未來將配合中央政策，推動再生能源及沙崙綠能科學城的開發，使綠能產業獲得進一步發展，讓2025年再生能源達總發電量20%，讓非核家園的目標早日實現。國際綠能目前以風力與太陽能為最主要投資項目，而我國能源則是98%依賴進口，2015年總發電量約2,580億度，年平均成長率為3.36%，燃煤火力占第一、其次為燃氣火力，因此中央積極規劃綠能政策，以再生能源發展為目標。在2010年後，因應國內外技術進展及成本降低，預估2025年再生能源發電量發電占比將由現在的4.06%提高至20%。太陽光電及風力發電，預估可帶動總投資額達新臺幣1.7兆元，並規劃太陽光電二年擴大計畫與風力發電四年推動計畫。市府配合中央積極推動沙崙綠能科學城，將以四大主軸，包括太陽光電、離岸風電、鋰電池、氫能與燃料電池、能源資訊通和LED為主要研究項目，希望突破瓶頸，提升原有技術。市府發展沙崙綠能科學城的三大策略，首先為整合研發、技術、人才，透過整合我國「學術單位基礎研究」、「研究單位應用研究」、「產業發展的技術開發、本土化、商業化」及國內學研人才，並引進國際技術人才。第二，則是藉由國際連結，導入國際大廠技術，如HITACHI、Tesla、Toyota、西門子、Dong Energy(丹麥)、DNV GL等，並連結拓展全球國際市場，預估2018年，太陽及風力發電需求達637GW，LED預估市場規模達1,113億美元。第三，打造綠能科技創新產業生態系為目標，以沙崙為中心打造「沙崙綠能科學城」，結合在地產業、以國內綠能需求扶植產業，進軍國際市場。目前臺南既有綠能基礎產業已非常紮實，包括金屬製品、機械設備、汽機車零組件、電力設備製造業等，未來將轉型為綠能產業，包括太陽能、LED照明、智慧電動車等將更為容易升級，也將成為綠能產業生態系的基礎，市府希望透過沙崙綠能科學城，與國際接軌，並成為綠能政策與研發中心。在輔導綠能產業上，市府積極推動包括「台灣綠色科技產業聯盟」、產業創新研發補助-地方型SBIR、協助國內外參展、綠能產品發明得獎作品媒合、生技綠能產業博覽會等措施，共投入研發總金額3億8仟萬元，創造產值6億5仟5佰萬元，並協助廠商開拓5億元商機。臺南市綠能產業家數約192家，占全國14.07%，從業人數31,890人，占全國45.58%，指標性廠商營收約1,281億元，占全國27.16%。依中央目前「綠能科技創新產業生態系」推動規劃中可分為節能、創能、儲能及系統整合四大主軸，目前臺南綠能相關產業約有192家廠商。而在推動低碳城市「陽光電城」上，臺南有四大城市優勢，包括日照充足，年平均日照2,181小時、產業鏈完整綠能基礎雄厚、具有陽光電城服務團隊、中央設立推動辦公室等，市府的五大推動項目則包括陽光屋頂、陽光公舍、陽光社區、綠色廠房、農業大棚。市府推動低碳城市「陽光電城」，計畫總案件數達3,266件，總設置容量逾199百萬瓦，年發電量約2.49億度（相當90％曾文水力發電廠年發電量），年減碳量約12.9萬噸（相當400座臺南公園年減碳量），同意備案數全國第一。沙崙綠能科學城未來將設立研發綜合研究所與示範場域，隨著中研院南部院區(產E7.3公頃+產F7.8公頃)及大台南會展中心(5.2公頃)的動工興建，同時也代表此處的產業研發能量將更強大，以及產品會增加一個展示平台，更將完整建構產政學研能量的綠能創新產業生態系。未來沙崙綠能科學城將結合周邊園區，打造綠能科技產品之試量產與量產基地，以沙崙為中心作為研發示範的核心，其餘量產則擴散至外圍既有園區成為生產基地，在1小時車程設定綠能科學城半徑45公里內的園區，共計會有30座生產基地，成為南部綠能科技聚落。沙崙綠能科學城的園區規劃時程，第一階段，105年10月籌備處成立及公建計畫院報，105年12公建計畫核定，106年5月環評及開發計畫都設委員會完成審查，106年7月綜合研究所工程完成審議及建照取得，106年10月綜合研究所動工。第二階段則是107年1月示範場域動工，第三階段108年12月綜合研究所完工及進駐，第四階段109年3月示範場域完工及進駐。市府將全力配合規劃所需的相關設施，希望沙崙綠能科學城未來帶動臺灣整體綠能產業發展。",
    "tags": ""
}