{
    "published": "2016-10-06",
    "title": "歡度雙十國慶就往台南趣　活動好康報您知",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139585",
    "content": "歡度雙十國慶就往台南趣　活動好康報您知　　雙十國慶即將到來，這也意味著屬於2016年的連假小確幸已悄悄地進入倒數囉！還不把握這恰恰好的三日黃金假期安排一場不一樣的台南小旅行嗎？在此台南市政府觀光旅遊局特別蒐集各個景點推出的各項主題活動資訊及好康優惠，並大力推薦遊客於秋涼時節來體驗關子嶺泥漿溫泉，誠摯邀請各位鄉親朋友一起造訪台南，享受一個充實又超值的歡樂假期!　　在這充滿著涼爽秋意的時節，最適合在暖暖的溫泉中沉澱了，不妨走訪一趟關子嶺，漫步悠遊於溫泉老街，一邊感受山區清幽氣息及踏尋濃濃懷舊歷史氛圍景點後，您可找處溫泉休憩，消弭一身疲憊，同時增進彼此情感的溫度，泡泥湯你儂我儂！此外，一年一度的「關子嶺溫泉美食節」自9月24日已盛大開幕，一系列精彩主題活動將持續至10月23日，大成殿前除假日均有假日市集及浴衣體驗活動外，在10月8日及10月22日晚上並有光雕秀展演，歡迎大家前往感受關子嶺百年溫泉鄉浪漫氛圍。　　而適逢國慶連假期間，多項精彩活動正於台南精彩上陣，包含「2016南瀛國際民俗藝術節」(10\/8~10\/16)及「2016德元埤荷蘭村花憶風車節」(10\/8~10\/23)系列主題活動，歡迎大家攜家帶眷或和三五好友一起揪團來台南，感受台南熱情活力氣息。其中，2016南瀛國際民俗藝術節邀請來自22國近30個團隊來台參與演出，主場地新營區&mdash;南瀛綠都心公園每日均有演出；2016德元埤荷蘭村花憶風車節則以「秋日花憶」為概念構想，規劃以主題式花藝布展搭配假日市集，並舉辦有獨木舟、立式划槳等水域遊憩體驗活動。園區內規劃了11株高矮不一的巨大金屬鬱金香花株，營造置身花卉森林的奇幻感受，並結合摩天輪、熊樂隊、花馬車等各式展品，要讓遊客體驗秋日異國風情。　　當然，來台南觀光旅遊，品嚐美食已經成為不可或缺的行程，為了讓饕客垂涎聞香而來，今年的台南美食節特別結合時下最流行的實境解謎遊戲，以肉燥為主題，推出「肉燥群俠會－決戰府城之巔」活動，玩家只要於活動起跑第一天MISSION DAY(10\/9)來參賽，當天首先完賽者即可獲得獎金5000元，前數名完賽者還可抽獎免費參加2016台南美食節系列活動，除了可搶先體驗闖關樂趣外，更可享遊戲折扣、交通住宿優惠，還有機會獲得限量贈品。歡迎各路深諳美食的英雄好漢們前來挑戰！　　此外，台南各大景點在雙十連假也紛推出連假限定優惠專案及專屬活動。走馬瀨農場即祭出凡10\/10出生的國慶寶寶於10月份任何一天入場，除本人享免費入場優惠，同行友人亦可享超優惠門票價，入住農場任一房型另額外加贈遊憩設施玩樂券。尖山埤江南渡假村也因適逢13週年慶而推出特別優惠活動，凡姓名中有「江南週年慶」任一字，10月份憑證即可享入園門票半價及用餐住宿免收服務費超值優惠。十鼓仁糖文創園區則推出超酷行程，晚間開放入園且星光場鼓樂表演均加場演出，看鼓劇兼玩文創體能新十鐵，從早玩到晚又可免費騎Tbike遊奇美博物館(3分鐘就到)，真是不得不推的超高CP值慢活心旅程。虎頭埤風景區為迎接雙十連假及慶祝成立40週年，10\/8-10期間特別推出65年次民眾免費入園優惠，身分證尾數末碼為4或0者，則享優待票價格。現場也增加快艇遊憩設施，歡迎民眾到此感受不同的水域遊樂體驗。10\/5起全球最大的摺紙展也已於奇美博物館盛大開展，歡迎大家趁連假前往欣賞。 旅宿部份，台南晶英酒店特別推薦國慶連假期間歡迎選擇「府城晃悠　連泊計畫(含早餐)」住房專案(即日起至12\/31)，每房最低7,800元起，另大力推薦限量「泰迪熊主題房」(即日起至10\/31)，每房型每日限量一間，兩人成行8,888起，附贈多樣泰迪熊週邊特製小禮，喜愛泰迪熊的朋友們可不要錯過囉！台南大億麗緻酒店為歡慶15週年慶(即日起至10\/31)，特別推出15大項優惠好禮活動，包含「菲律賓 機+酒 奢華之旅」、「總統套房」及「多家酒店住宿券」、「餐券」、「瑪瑙珍珠項鍊」等好禮抽獎，還有「住宿升等」、「特定商品15元」、「用餐15%折扣」、「1515元住宿優惠券」等超過百樣好禮贈活動。　　國慶連假活動及優惠這麼多，就讓我們相約來趣台南！更多台南旅遊景點及活動相關資訊，請上台南旅遊網(http:\/\/www.twtainan.net\/)及台南旅遊粉絲團(https:\/\/www.facebook.com\/traveltainan)查詢。新聞聯絡人觀光旅遊局觀光行銷科　丁科長玲琍 06-6353226觀光旅遊局觀光行銷科　陳建宏代理股長 06-6353226觀光旅遊局觀光行銷科　陳以璇 06-6353226、0983-023050",
    "tags": ""
}