{
    "published": "2016-10-05",
    "title": "《白鯨記》創造臺灣兒童海洋新傳說！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160722",
    "content": "臺灣四面環海，海洋資源非常豐富，來自四面八方的人，很早很早來到這座島嶼定居。然而，我們的孩子對海洋似乎很陌生，甚至害怕而不敢接近............「影響‧新劇場」10月7-9日，一連三天在臺南文化中心原生劇場，為臺灣親子量身打造《白鯨記A boy and his whale》。這齣戲七月底甫推出，得到學者專家高度肯定，榮獲2016臺北兒童藝術節演出計畫獎。在臺北水源劇場連演7場，場場爆滿回響熱烈，觀眾極為叫好。適合親子觀賞的《白鯨記A boy and his whale》，配合臺南文化中心32周年慶，回到「影響‧新劇場」臺南家鄉公演五場，希望鄉親一起來穿越時空，體驗乘風破浪奇妙旅程。《白鯨記》編導呂毅新說，16、17世紀前後，臺灣西南沿海許多沙洲分布，目前大臺南轄區以蕭壟半島（今佳里周遭一帶）為界，形成臺江、倒風兩大內海（即瀉湖），吸引漁民捕魚，也有海盜、倭寇利用港道迂迴躲避官兵追緝。更特別的是，很久很久以前，這裏有如地球最大哺乳類動物鯨的「桃花源」，牠們前仆後繼，留下無數足跡。呂毅新說，清代臺灣方志上輿圖，目前臺南沿海有「海翁窟」。中央研究院臺灣史研究所副研究員翁佳音曾發表論文指出，17世紀荷蘭據臺時期古地圖，臺江一帶標註「‘t Walvis Been 」，翻譯為中文是「鯨魚骨」。「鯨魚骨」和「海翁窟」有甚麼關係呢？呂毅新表示，她向「影響‧新劇場」文史顧問請教，臺語把鯨魚叫做「海翁」（hái-ang），臺語的骨（kut）、窟（khut）發音相近，因此，臺語「鯨魚骨」也被翻寫成中文「海翁窟」。可能臺江附近（包括倒風內海），聚集許多鯨魚死後骨頭，因此又稱為鯨骨之海。　　臺灣除了西南部沿海，東部也發現許多鯨豚，佔世界鯨豚種類34%，在在說明鯨魚與這片土地關係如此密切。儘管很多人認為臺灣形狀像番薯，但17世紀荷蘭人繪製海島臺灣圖，從不同角度看，更像隻優游於大海的鯨魚.........。　　因此，由臺南出發、放眼全臺灣的「影響‧新劇場」，特別推出《白鯨記》，希望創造屬於臺灣兒童的海洋傳說。此劇另一靈感，源自美國自然寫作先驅和海洋文學經典《Moby Dick》（中譯白鯨記）。但呂毅新說，他編導的《白鯨記》，與文學名著同名，但不侷限於原來腳色情節或啟示，旨在激發孩童對海洋的興趣和議題思考。《白鯨記》這齣戲講述一位嚮往海洋的男孩，有一天掉入書中世界，遇見追逐大白鯨的船長，於是展開海上冒險生活。男孩在旅程中與白鯨之間，譜出一段有如詩歌般，生命探索與成長考驗的傳奇故事。《白鯨記》打破時下一般人，對兒童劇場幼稚膚淺的刻板印象，以幽默詩意，充滿美感、創造力的展演手法，開啟兒童對自然、海洋與生態的對話。結合戲劇、音樂、舞蹈和動畫投影等元素，以象徵寫意方式，演繹水中生物及海底風景，並重現航海和捕鯨的驚心動魄過程。清華大學榮譽教授陳萬益稱讚說：「充滿想像力和趣味性的本土《白鯨記》，不僅給孩童帶來歡笑；有限的演員無限的角色、簡單的道具莫測的景觀，更給觀劇者留下深刻的臺灣愛和留連沈思！」劇中由林禹緒、陳雅琳、吳暋泓三位演員分飾多角，扮演現實與原著中所有角色，靈活轉化物件成為舞臺上生動道具。他們以現實與虛構時空交錯方式推衍劇情，串連創世神話、鯨豚傳說，及海洋生態素材，帶領觀眾進入海的汪洋世界。劇情也融合海灘廢棄物的環保議題，反思人與自然的關係，非常適合親子共賞。「影響‧新劇場」《白鯨記》10月7至9日，在臺南文化中心原生劇場演出5場。演出期間與臺南市社區大學海洋廢棄物監測社合作，前臺將由社大研究員晁瑞光策畫海廢展，讓觀眾更了解環保和海洋議題。歡迎大小觀眾一起來欣賞，演出詳細內容請至兩廳院售票系統查詢，或洽影響新劇場臉書粉絲專頁 (www.facebook.com\/nvnvtheatre)。演出場次：10\/7 19:30 10\/8 10:30、14:30、19:30  10\/9 10:30演出地點：臺南文化中心原生劇場\t懇請轉發新聞訊息，如有任何問題歡迎與劇團聯絡，謝謝！新聞聯絡人：趙  芸：0933-437220 yun@nvnvtheatre.com呂毅倫：0916-122250 jo@nvnvtheatre.com臺南市政府永華文化中心管理科 陳耀堂先生:06-2692864*504 tang03051111@gmail.com 臉書粉絲網頁：www.facebook.com\/nvnvtheatre劇團網址：www.nvnvtheatre.com演出團隊： 藝術總監\/團長：呂毅新\t文史顧問：呂興昌、葉瓊霞製作顧問：李維睦              製作人\/編劇\/導演：呂毅新 舞臺設計：林仕倫              燈光設計：陳芓錂音樂設計：呂毅倫編舞家\/動作指導：李佩珊服裝設計：曾啟庭(月亮30工作室)影像設計：張以佳、許樂             妝髮設計：梁采絃演員：陳雅琳、林禹緒、吳暋泓 劇評：【英雄的啟蒙與回歸《白鯨記》】(節錄自表演藝術評論臺)文 謝鴻文（專案評論人）影響・新劇場這個在南臺灣已經耕耘出一片廣袤天地的兒童劇團，首次入選臺北兒童藝術節節目徵選，揮軍北上，在盛夏帶領北臺灣觀眾經歷一趟海洋的想像旅程。海洋，身為臺灣的子民理應很熟悉;但長久以來，我們的海洋教育不知為何十分匱乏，我們孩子對海洋與海洋生態的認知、接觸也十分有限，更不用說擁有海洋般寬闊的世界觀，視野與胸襟狹隘如同封閉鎖國卻不自知。這些遺憾，有心的文學藝術作品，是可以慢慢累積彌補缺憾的部分。就這個意義上來說，《白鯨記》的創作，就是讓人引頸期想像海洋、探索海洋的兒童劇。《白鯨記》的創作靈感固然來自於梅爾維爾（Herman Melville）的同名小說，可是經過和其他海洋文學文本的參照、虛構創作之後，有著融合達悟族飛魚傳說、太平洋鯨豚寫照的臺灣本土《白鯨記》於焉誕生。這齣戲用很精簡的三個演員，分身演繹多個角色，以故事劇場的方法為基本敘述腔調，即讓演員盡量在不應用任何道具的狀況下，純用身體一邊敘事說書同時一邊表演出臺詞中指示的場景或道具，這需要演員純熟的默契演練，亦考驗觀眾的眼力與想像力。除此之外，這齣戲也有影響•新劇場同樣擅長的偶戲與光影結合，再加上動畫投影海洋的諸多意象，輔以燈光幻變，整齣戲視覺上時而素簡白淨，時而豐饒多彩，轉變推衍出豐富有層次的視覺印象。主布景幾何的切割與彩繪呈現起初如同一座靠海岸的山脈，隨著男孩來到陌生城市走進一間陌生的雜貨店，山脈一角一轉過來，成了一間設計五彩繽紛又透著詭異氛圍的雜貨店，然後神秘的老闆出現，旋即將帶領男孩進入海洋冒險的奇幻通道。爾後這座山脈布景，也像海洋中的礁石，是方便白鯨偶和其他魚類偶在後方操作悠游的屏障舞臺。換言之，場上視覺所見的一切，包括那些用塑膠袋做成的魚偶，不全然寫實，可也不是抽象難解的形式。我形容故事中的男孩是臺灣之子，但戲裡沒有明示，也就是說，他的身上或許流著不同國族的血液，本就像海島國家多元文化包容的象徵。或者我們可以說他就是海洋之子，所以能夠聽到漂上岸的貝殼裡傳來的海洋傳說召喚，他的靈魂彷彿被海潮牽引而去，透過男孩的經歷，我們看見他和白鯨建立的友情，目睹為復仇的船長不惜一切要捕捉白鯨，男孩以命相搏守護白鯨的勇敢情義，最後還是功敗垂成。雖然這個結局不圓滿，充滿感傷憾恨，然而隨著男孩回返現實，他卻已脫胎換骨般的深刻學習到對自然生命的尊重，感知自己有勇氣可以繼續守護海洋，催發出與海洋共生共榮的意識，這過程完全服膺神話學大師坎伯（Joseph Campbell）在《千面英雄》書中提到的神話英雄成長啟蒙歷程：先是啟程（departure），英雄受到召喚出發追尋;接著第二階段是啟蒙（initiation），英雄冒險途中會經歷無數考驗轉化;最後一階段則是回歸（return），英雄會帶著冒險旅程中得到的智慧和力量返家。這齣戲實實在在演練了一遍坎伯的論述，男孩的啟蒙轉變，在沒有過分說教意圖的情節中顯現，誠願也是每一個走進劇場看戲的孩子聆聽海洋召喚啟蒙的開始。【在舞臺上，一片趨近真實的海】譚凱聰（黑潮海洋文教基金會海上解說員）當那隻巨大的塑膠尾鰭從舞臺上悠游過木箱築成的山脈，我驚喜的心情不亞於在海上遇見野生鯨豚的那一刻。近一年來受訓、實習，成為海上解說員，在數十班船上見過幾種鯨豚，也遇見對鯨豚抱持不同程度興趣的乘客，從尋珍獵奇毫不受控的土豪大媽到帶著望遠鏡上船比你更早觀察到鯨豚並開始講解的都有，但為海洋和鯨豚做一齣親子劇？我在影響．新劇場的《白鯨記》中，才第一次看到這樣的想像搬上舞臺，活靈活現。我願將這齣戲推薦給所有解說員同伴和喜愛海洋的朋友，更介紹給每一位尚未接觸海洋，陸地上長腳的人們。因為這不僅是一齣以大海為題材的戲，還是一次深入呈現海洋的旅程：對白中關於鯨豚生態、蘭嶼飛魚文化和各種海洋傳說的描述，是你聽得出來，下過功夫去研究的；臺北場散戲後，跟毅新團長聊天的過程中，即使已請問過很多人了，她還是跟我再次求證：「尾鰭擺動的角度這樣對嗎？真實鯨豚的動作是不是如此？」這份細緻用心也呈現在表演上，例如三位演員肢體交錯，用身體流暢表現鯨魚各部位對人類用途的段落，我私心認為那接近於一段生態解說了。而另一個更深層的推薦理由是：《白鯨記》嘗試去描述多元的人海關係。偶然登船的小男孩喜愛白鯨，復仇心切的船長為洩忿而獵鯨，而船員在生計考量下將鯨豚單純地視為漁獲。這個故事彷彿是現實生活中不同角色（保育人士、漁民、賞鯨業）對海洋和鯨豚不同態度思維的縮影。相較於僅作為佈景或表演元素的大海，我相信《白鯨記》的觀眾可以看到更多的海洋實貌。於是我會這樣說：來潛入《白鯨記》的世界吧。再次上岸時，你就成為聽過一些真實海洋故事的人。【演出充滿張力，談環保卻不落俗套、說生命教育卻幽默風趣】文\/蘇于修(寬璞有限公司執行長，前天下雜誌微笑臺灣款款行副總編輯)走進劇場，孩子們的目光已然被舞臺上的白色沙灘所攫獲，《白鯨記 A Boy And His Whale》充滿奇幻的故事，孩子的想像力也跟著奔馳。簡單的動作卻充分傳達意象，當白鯨被魚叉所傷時，孩子們沉默了，小小的心靈似乎也跟著擔憂起伏。影響‧新劇場的演出充滿張力，談環保卻不落俗套、說生命教育卻幽默風趣，不同物種間也能有友誼嗎？導演沒有給標準答案，但，看完演出，大人跟小孩發亮的眼睛裡似乎都留下了些甚麼，白鯨會再回來吧...... 【白鯨記‧觀戲迴響】一個故事又一個故事，一層一層，像夢境般掉入魔幻的海洋。像詩一樣的文句、美又不過於華麗的舞臺、輕聲像呢喃般的音樂，變、變、變，想像力拉著我們遇見白鯨。戲劇結束前，還聽得到旁邊的孩子喃喃說著：「怎麼這麼快～」《白鯨記》留下了對話的空間，人類、海洋、仇恨、行動，看完戲後腦袋別停下來。 (轉載自澎湖隘門國小幼兒園教師 Jamie Wang臉書)劇團簡介「影響‧新劇場」致力發展兒童與青少年劇場，為年輕觀眾量身製作富有人文意涵、精緻多元的好戲，曾獲得文化部102年度分級獎助、2016年臺南市傑出演藝團隊。劇團已製作16齣口碑皆獲好評的作品，如跨國製作和Peter Kus導演合作動態音樂劇場《造音小子嗶叭蹦》；偶戲導演Irina Niculescu合作懸絲偶戲《躍！四季之歌》；結合光影、藝術裝置的奇幻文學作品《尋找彼得潘》；表演藝術與科技跨界作品《蹦！BUMP UP》；環形故事劇場《海天鳥傳說》；結合文學與環境劇場的賴和經典文學《一桿稱仔》；親子生態環境互動劇場《浮島傳奇》；青少年口述歷史劇場《少年蒙太奇》、《在路上》等，多次獲邀於臺南藝術節、衛武營玩藝節、高雄國際偶戲節、衛武營童樂節演出。戲劇教育專案「寓教於戲─Stop霸計畫」、「游‧戲計畫I、II」，連續三年獲選為國藝會「激發創造力專案」。為了落實耕耘在地的理念，2012年展開「大同國小藝術駐校合作計畫」、「國立臺灣文學館駐館計畫」等。2012-2014年進駐321藝術聚落，建立「三五小戲園」兒童青少年藝文中心，辦理近百場「藝樹百穫計畫I、II」活動，推出「花園小戲展」，演出《閱遇計畫》、《一隻鳥的畫像》和《畢古的童樂會》，2014年參與戲弄321小戲節，演出《拾光》。2015年開始與臺南市文化局合作「16歲小戲節—少年扮戲計劃」，帶領青少年以口述歷史劇場，集體創作生命與成長故事。團隊介紹藝術總監\/編劇\/導演：呂毅新\t美國東密西根大學兒童與青少年劇場碩士(MFA)、蒙大拿大學戲劇碩士(MA)。現為影響．新劇場團長與藝術總監，「寓教於戲─Stop霸」、「游‧戲計畫I、II」、「藝樹百穫I、II」、「16歲小戲節—少年扮戲計畫」，以及阮劇團「草草戲劇節」計畫主持人，國立成功大學、臺南大學等校戲劇講師。近期編導作品有《白鯨記》、《在路上》、《浮島傳奇》、《一桿稱仔》、《少年蒙太奇》、《尋找彼得潘》、《拾光》、《蹦！BUMP UP》、《海天鳥傳說》、《一隻鳥的畫像》等。跨國製作有《造音小子嗶叭蹦》、《躍! 四季之歌》等。舞臺設計：林仕倫國立臺北藝術大學劇場設計系畢業。舞臺設計風格沈穩細膩，洞悉劇本本質，作品多有一種清冷溫柔的質感。現為全職劇場舞臺設計師、佈景道具製作師，手作極為細緻精巧，富有奇想，陸續和楊景翔、黃郁晴、蔡明亮、汪兆謙、邱安忱等導演合作。其他藝術領域也跨足展場設計、工作坊講師、文字寫手，以及大型慶典藝術團隊等等。燈光設計：陳芓錂國立臺北藝術大學劇場設計系畢業，主修燈光。燈光設計作品：馬來西亞喜馬拉雅禪修學會千人宴、炫音樂劇場《椅子》、電影短片《幸福款大稻程》、影響．新劇場《白鯨記》、《在路上》、《少年蒙太奇》、《一隻鳥的畫像》、《拾光 Time Shadow》、松山菸場小慢茶會、兆欣首次導\/演作品京劇《聊齋》、第六屆 臺北藝穗節《戀愛的第一現場》、臺灣國際藝術節江之翠劇場《望明月》南管音樂會、本事 劇團創團作《三顆頭》。服裝設計：曾啟庭月亮30設計實驗室負責人與設計師。劇場作品為影響．新劇場《白鯨記》、《在路上》、《浮島傳奇》、《造音小子嗶叭蹦》、《尋找彼得潘》、《海天鳥傳說》、《一桿稱仔》、《蹦! Bump up》等，稻草人舞蹈劇場《今日事件》、《孿‧城》、《單‧身》、《激戀》、《足in・複合體遊走臺北當代》、《獨白創作系列》等。音樂設計：呂毅倫美國奧勒岡大學東亞語文學系畢業。劇場作品有影響．新劇場《白鯨記》、《在路上》、《浮島傳奇》、《尋找彼得潘》、《蹦，Bump Up!》、《躍！四季之歌》、《海天鳥傳說》、《一桿稱仔》音樂設計，《閱遇計畫》音樂設計\/演員。跨國製作《造音小子嗶叭蹦》、《躍! 四季之歌》翻譯及專案行政等。編舞者\/動作指導：李佩珊國立臺灣體育大學舞蹈系畢業。稻草人現代舞團舞者，劇場作品為那個劇團《夢之葉》，南島十八劇團《草迷宮之夢》舞者。合作過的編舞者有周書毅、董怡芬、孫佳瑩、俞秀青...等。2009年獲美國舞蹈節（American Dance Festival）獎學金，赴美參加美國舞蹈節活動。影像設計：張以佳國立臺南大學動畫媒體設計研究所碩士，現任高苑工商職業學校美工科專任教師。影像設計作品：影響．新劇場《白鯨記》、《躍！四季之歌》、《蹦，Bump up!》動畫設計，原人動畫工作室《一卡皮箱─屬於臺南人的城市記憶」》動畫設計。影像設計：許樂國立臺南大學美術學系畢業、日本大學藝術學研究科造型藝術專攻碩士。現為東方設計學院遊戲與動畫設計系講師。演員：林禹緒\t臺南大學戲劇創作與應用研究所碩士，嘉義大學中文系兼任講師。劇場作品：影響．新劇場《白鯨記》、《海天鳥傳說》、《躍!四季之歌》、《一桿稱仔》演員；詹雅雯MV《山伯英臺》演員；鐵支路邊創作體《東寧鄭經》導演，《狂人教育》、《先寫完劇本》、《巧克力戰爭》演員，那個劇團綠洲計畫《∵F(P)≠1∕P-1，∴創作∞》主創及演員，《夢之葉》雙人讀劇版演員，班芝花劇團《烏山頭之愛─八田與一》演員，快樂舞集《關不住的女兒》舞者。演員：陳雅琳曾任影響．新劇場、豆子劇團戲劇教學及技術等職。演出作品有影響‧新劇場《白鯨記》，鐵支路邊創作體《狂人教育》，豆子劇團《阮的名》、《太陽別下山》，童顏劇團《出軌》，家家酒實驗劇團《阿醜》、《遺忘翅膀的天使》、《小王子》。舞監作品有影響．新劇場《浮島傳奇》、《少年蒙太奇》、《造音小子嗶叭蹦》，涴莎《心之鎖愛》，鐵支路邊創作體《赤崁記》、《雪蝶》，對位室內樂團《噢!我的太陽》，蒂摩爾古薪舞集《會呼吸的森林》。吳暋泓國立臺北藝術大學劇場藝術創作研究所，主修導演。劇場作品：影響．新劇場《白鯨記》、《造音小子嗶叭蹦》演員、成大面劇團《池底換氣》編導，影響．新劇場《一隻鳥的畫像》、老男孩劇團《我\/你的世界，你\/我的影子》音樂設計。",
    "tags": ""
}