{
    "published": "2016-10-07",
    "title": "今年檢討改進 登革熱至今個位數",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169979",
    "content": "去 (104)年台南市登隔熱疫情延燒，台南市共計發生2萬2760例登革熱病例，112人死亡，監察院對此提出糾正，認為台南市有5大缺失，要求2個月內研提改善檢討措施，市府表示，針對監察院的糾正，本府虛心接受，並針對登革熱各項防疫措施深切檢討，本年度已提出相關防疫作為，以抵抗疫情的蔓延。在今年的檢討策進之下，至10月7曰，依發病日計算，入夏以來有2位登革熱病例，加上今年初時有7例（是去年疫情的延續），共9例。監委提出第一項疏失為，104年入夏第1例登革熱疑似病例通報及確診後未能及早發現孳生源，致無法阻斷登革熱病媒蚊傳播，造成群聚感染，疫情蔓延擴散，核有疏失。對此，衛生局指出5月21日於北區接獲第一例境外移入登革熱確診案例通報後，即緊密盯牢後續發展，並於7月17日登革熱確診累積病例來到51例時，研判疫情極有可能持續升溫，隨即成立市府級的「台南市登革熱流行疫情指揮中心」，由賴清德市長主持，定期召開會議檢視各項防疫工作的執行，要求發生確診病例之各區公所須全體總動員，結合環保志工、防疫志工落實孳清工作，嚴格監控布式指數，並依標準作業程序進行登革熱防治工作。但去年初台南市面臨10餘年來最嚴重的乾旱，民眾儲水導致孑孓有孳生的條件；接連入夏後雨勢不斷，蘇迪勒颱風及杜鵑颱風二個颱風來襲，均帶來豐沛的雨量，增添防疫困難度。加上去年台南市流行的是境外移入的新印尼病毒株，以往較不常見，民眾多無抗體、免疫力低，不僅社區傳染力強，加上症狀屬非典型的嘔吐及腹瀉，與過去發燒、痠痛不同，醫師較難於第一時間察覺。今年市府記取教訓，重新訂定啟動疫情指揮中心分區分級機制因應，強化基層醫療診所的講習、購買並使用NＳ1快篩試劑、簡化通報流程及加強宣導讓市民及早就醫、快速診斷及通報，避免疫情擴大並降低死亡率。監委提出第二項疏失為糾正噴藥紊亂，衛生局表示，本市皆依疾管署藥效試驗結果進行藥物濃度調配，在噴藥前一定先進行孳生源清除，強調強制孳清與化學防治併重。有確診病例發生時，依疾管署訂頒的指引，以「清除孳生源為主，化學防治為輔」，藥物的濃度是和疾管署討論並參考專家建議，統一泡製、同一階段皆同濃度，並依專家建議，適時調高濃度，以有效滅蚊。監委提出第三項缺失為指揮機制失序，衛生局解釋登革熱是透過病媒蚊(埃及斑蚊及白線斑蚊)的叮咬而傳染，臺南市依據中央疾病管制署訂頒的指引，依循標準作業程序進行各項防疫工作。成立登革熱流行疫情指揮中心，由市長擔任召集人，納入市府及所屬相關機關單位，還有市府聘任的防疫顧問團專家學者，每週召開3次會議，密集監控疫情與一起討論疫情，並重點列管。今年度為建置更靈活、務實的防疫作為及讓人力、物力有效發揮極大效益，台南市仿天然災害應變機制，以分級分區方式啟動疫情指揮中心，以區為疫情指揮中心；如單一行政區有3個A級或2個B級群聚病例、三個行政區有A級病例群聚、或二個行政區有B級群聚病例集中時提升為二級開設，由衛生局長（兼任防治中心主任）擔任指揮官；如累積病例已達全市三個行政區B級或四個行政區A級群聚病例時，即提升為市長為召集人的一級開設，全力防疫。監委提出第四項疏失為平時疏於專業培訓問題，衛生局指出，登革熱的防疫人才除具有專業知識外，更需要有經驗的累積，過去培養的專業防疫人員異動頻繁，且流失速度快，往往缺乏疫情研判與分析的能力，也影響防疫作為執行力。建議行政院於南部成立國家級的登革熱防治研究機構，網羅昆蟲病媒蚊專家及醫療、公衛、環保及化學防治施藥抗藥性研究等專家進駐外，台南市也在今年4月份成立「臺南市登革熱防治中心」專責中心，負責病媒的監測、疫情的分析與行政後勤等工作，並與疾管署南區管制中心相互合作，分享資訊接受指導，樹立中央與地方共同防疫的典範。監委提出第五項疏失為未定期清除孳生源，衛生局表示，登革熱之孳生源清除，係配合病媒蚊繁殖週期，需定期持續，方具成效。目前透過加強衛教宣導，提高市民意識，清除不必要的容器，清除孳生源，清潔居家環境，發動全民防疫、社區總動員，已籌組社區防疫志工隊402隊，每週落實巡、倒、刷、清等防治工作，落實家戶自主清除孳生源、三級複式稽查。由於登革熱病媒蚊為埃及及白線斑蚊，前者喜於戶內，基於對於個人居家隱私的尊重，稽查人員雖在非疫情流行時無法強制進入家戶之權利，使平時稽查成效未見理想。然而，登革熱的防治應以落實家戶自主清除孳生源、自我管理為主，讓市民養成生活習慣，才能有效滅絕孳生源，今年各行政區及里長大力投入防疫使孳清工作更加落實。公權力的執行則放在三級複查，務必讓孳生源無所遁形，如稽查時仍發現仍有孳生源時，則依傳染病防治法等法規予以處罰，無改善期。經過這些努力，根據疾病管制署公布全國截至10月06日止，如依發病日統計，本(105)年之本土登革熱確定病例，共計377例（高雄市342例、屏東縣21例、臺南市9例、臺北市1例、新北市1例、宜蘭縣1例、台中市1例、嘉義市1例）。臺南市今年度入夏以來本市通報本土性確診個案2例，第2例將於明天宣布解除，這些都是市府同仁及全體市民今年度落實「巡、倒、刷、清」，採高標準的防疫策略全面防堵登革熱的成果。發稿人：連絡電話：疾病管制科  蔡玲珊科長 06-6357716(東興辦公室)轉350                           葉雀惠股長  06-7030399（登革熱防治中心）轉360",
    "tags": ""
}