{
    "published": "2016-10-28",
    "title": "「第64屆南美展」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=161054",
    "content": "（本市訊）台灣南美會為國內成立最久的畫會之一，於1952年由郭柏川教授號召美術界同好和幾位學生共同成立，長期的推動美術對臺南地區貢獻良多。該會分為國畫、西畫、雕塑、攝影四部，目前會員81位，都是國內優秀的藝術家，許多會員常擔任各公部門評審委員。今年為該會成立第64年，在歷任會長的帶領下積極推動會務，並帶動 臺南市美術發展，為國內少數成立時間久遠又能夠長期維持運作的畫會，見證了一甲子以來美術創作環境的變遷。自創會以來該會長年舉辦全國性美術公募徵件，雖然獲獎者沒有獎金，但仍然吸引許多藝術家參加，該會也從獲獎人中吸收優秀的藝術家為會員，這是讓畫會長期維持著具有熱情的創作生命力重要方式，也是創始人郭柏川教授創立時的重要精神。第64屆南美展徵件比賽，經評審結果共計8位獲得市長獎、南美獎、柏川獎等大獎，優選有14位，另入選以上作品計西畫55件、國畫17件、攝影20件、雕塑7件。自去年63屆開始，該會鼓勵會員及外界人士收藏徵件比賽獲得入選及以上作品，獲得廣大迴響，今年共計11位入選及以上大獎作品被會員及外界人士收藏。本屆南美展將於104年10月28日至11月13日假臺南文化中心文物陳列館一樓、第一藝廊、第二藝廊、第三藝廊舉辦展覽，共計會員、顧問作品90件及徵選得獎作品121件展出，並訂於10月29（六）下午3：00於文物陳列館一樓舉辦開幕頒獎典禮，典禮中也將舉行由攝影部甫逝世會員周全池、施明德家屬捐贈作品給南美會，歡迎愛好藝術民眾前往欣賞。\n發稿時間：105年10月27日發 稿 人：永華文化中心管理科 葉啟鋒聯絡電話：06─2692864轉303E－MAIL：yechfe@mail.tainan.gov.tw －理事長感言－ 經歷了一個經濟掛帥商品量產全球競爭的時代，科技網路攻佔了人們的生活，物質在機器生產以量制價，搶攻市場的量產的佔有率，使我們有過一段物質豐裕的時光，但是包裝、一次性速成商品大舉攻佔我們的生活與環境，於是不斷汰換的科技商品推陳出新的名牌，大家一窩蜂的追求物慾的好奇與滿足。所以我們製造出一山山清不完的垃圾&hellip;滿倉庫的過季商品，用一次就丟棄的保特瓶，包裝材料，環保污染，也製造出。一群群的卡債族、草莓族、拜金族&hellip;，於是我們發現權勢擴張為基礎的思維，帶來領域無止境的競爭、擴張與掠奪，過量的一次包裝商品產生的垃圾造成哭泣的地球與環境；最後經濟泡沫化了、資源、財富分配越來越失衡，造成人們心靈空虛轉向盲目，一窩蜂的物慾追求，雖然一段時間充分享受到先進的科技產品與機器量產帶來的豐富物質，產品過度生產後污染的環境與經濟赤字與蕭條&hellip;，也帶來許多必需讓子孫處理的後遺症。 我們需要調適心靈能量與反省價值觀，尋找不需花錢能得到的心靈滿足的方式充實生活，例如幾個色彩就能沉澱的畫畫美好時光，到美術館.展覽會欣賞藝術這種不需言語能共鳴的圖像與創作，讓我們重拾最單純沒有負擔的愉悅，體會單純生命的真實與美好，從藝術欣賞與投入找到自己，學習欣賞別人，最近全球環保與愛心的思維抬頭，發揮愛、真誠、溫柔發揮彌補修復的力量；用美好，善意整頓腳步重新思考出發的時候來臨了，靜心觀察思考，放下我執把時間、資源調整分配，用藝術的真、善、美豐富生活與生命。 今年光是的府城就有2個高獎金的公募比賽，所幸南美會沒有獎金的公募也從全國各地徵得近265件參加初選，入選水準很高120件，除外入選作品自由決定是否被典藏，也獲得善意的迴響，開幕前也已被預訂11件，這對於畫者與收藏家都充滿期待與鼓舞，梵谷如果沒有弟弟西奧長期的支持也無法在10年內創作那麼多作品，藝術活動如果沒有知音與欣賞者會走得很寂寞、短暫，我們樂見藝術蓬勃發展的府成成為沒有煙囪的文藝復興盛地，南美會也將傾力推廣投入，我們推動藝術也請大家支持我們。團體需要大家的通力合作，共同的理想與目標才能前進到達成功的下一個里程碑。\n  －台灣南美會－10\/24晚上協同監事盧保州先生. 接受周全池的長子與三子捐給南美會.. 已故會員周全池2000年燒王船攝影連作4張.. 增添南美會務永續發展的動力與能量.. 在客廳拍下溫馨的一幕...附錄照片6張 ----父親數位拍照學習心路歷程---周全池三子寫(一)器材的演變回想父親攝影器材第一部照相機是Minolta，父親在當時靠著攝影比賽一點一滴的獎金把Minota機身及鏡頭慢慢擴充起來，隨著相機時代的改變，父親對Canon相機鏡頭獨有所鍾，但基於和Minolta機身的相容性而作罷，因此攝影一路走來對器材升級上有所遺憾，甚至母親為了圓父親拍照器材提升的夢在經費上力挺，可是父親還是捨不得之前鏡頭投資，因為一換Canon相機，所有Minolta鏡頭因相容性全無法使用而形成浪費，因此父親常常因為拍照的成像品質不佳,對換器材的心中掙扎可想而知。直到我成家立業以後，為了圓父親當時器材的夢，在2005年(當時數位單眼相機尚未普及之下買了當時Canon高檔20D相機，準備帶著父親走進數位攝影及順便圓父親嚮往Canon鏡頭的心願。(二)數位單眼操控攝影歷程在2005年市場上數位單眼相機剛起步，不管技術及操控並不成熟，我買下Canon 20D相機，相繼幾年也陸續補齊各景深的鏡頭，一開始我首先要先行學習相關數位單眼的操控(因為機身都是數位螢幕操控)，對年長70歲父親長年使用機械式相機是一種挑戰，因此跟隨父親上山下海，父親帶著傳統相機而我帶著數位單眼相機，父子就這樣一起拍照，同樣場景兩兩相機交叉使用，父親慢慢學習數位單眼操控，而我學到父親攝影眼及一生最珍貴難忘的親子關係。(三)數位資料儲存學習歷程大約在2006年開始眼看著父親對數位單眼操控慢慢成熟，開始要進入學習最難的挑戰就是相片數位資料儲存及後製的階段，對一位70多歲從未碰過電腦的年長者是如此的艱辛由想可知。也因為如此對於從事教育的我更具有的歷史的任務及挑戰，開始規劃對父親電腦課程的訓練，也因為工作關係只能利用晚上下班及假日扮演如師如子的關係角色。第一階段學習電腦:記得父親對電腦是完全無觀念，例如開機鍵在哪邊，鍵盤，滑鼠操控，關機，就這幾個步驟透過種種圖像記憶，至少花了3週以上時間，對往後電腦作業系統操控學習更是難上加難。印象中教導父親對儲存資料的概念建立，透過實體存放父親相片的抽屜，告知第幾個抽屜放哪類型相片，而相對應電腦硬碟建立相關分類的資料夾，來強化父親此相關知識及如何操控滑鼠鍵盤建立學習，父親不恥下問虛心學習紀錄，我操控著電腦父親透過圖像一筆一畫一一記錄著，雖然一般人只要花著1分鐘時間學習，父親需要1小時紀錄學習，由此可知是挑戰教導人的耐心及學習著用心。第二階段鍵盤的輸入:對於70多歲挑戰鍵盤的打字是相當不可能，一般人認為很簡單購買書寫器就可達到，但是有設定過硬體就知道，以當時電腦作業系統XP，對外接的設備的驅動程式相容性，時好時壞常常會有一些狀況發生，父親只要有電腦出現異樣畫面(跟當時學習圖像不一樣就終止停擺)，除非呼叫我才能解決，故往往不是等我晚上下班或是半夜電話一CALL我就隨時過去為父親排除電腦異常，往往我過去處理可能1分鐘時間就排除，但父親也因為這樣等我下班的時間往往超過一天漫長等待，雖然下班疲憊的我再怎不耐煩，看到父親等待及排除後的喜悅甚至跟我道謝，心中的糾葛交錯我有說不出的感覺。第三階段後製軟體學習:完成基本電腦概念操控及輸入的學習，接下來是後製軟體(photoshop)學習領域，有學過影像軟體都知道，這是一套專業複雜軟體，往往因父親對照片處理的需求，對於不專業的我，需透過學校學習及詢問後回家再教導父親，就這樣一步一步教學，正如所謂的教學相長，當然整個學習過程是無法言語的艱辛及無奈，但也因為這樣更建立更深的親子關係。(四)社群(facebook)成立話說父親的臉書成立是很有歷史的，記得網路社群剛開始時是從日本先流行，父親當時是透過email對外聯繫分享照片，有一次父親接到日本攝影朋友告訴他以facebook分享，後來父親用台語告訴我說甚麼是:&rdquo;臉書&rdquo;，對於當時台灣尚未流行時，我透過搜尋得知原來是一種社群網站，就幫父親申請帳號，那時候台灣的facebook還停留&rdquo;開心農場&rdquo;階段，父親就正式開始邁入網路無償的分享並指導粉絲上的學生相關攝影，甚至不認識的粉友還親自帶領外拍親自指導，也因為父親的無償付出更受到晚輩的推崇，以父親85歲能親自拍照親自後製操控軟體親自上傳社群網站線上分享指導回應粉友，因該是國內攝影界首屈一指。對父親電腦操控學習過程，絕對不是在此用字樣來形容，若是你沒有親自教導或是親臨父親操控電腦，絕不相信那是一種讓人相當動容畫面。父親電腦除了使用在照片上的應用外，還有在音樂上的應用，有一天告訴我，他想把他彈的夏威夷吉他錄CD來分享給他人聽或是分享粉絲，因此用透過所謂教學相長，我去收尋學習錄製軟體教導父親，父親就這樣學會平常彈的夏威夷吉他用電腦錄製編輯成CD分享及網路分享，父親一路走來很榮幸成為他的電腦指導老師，不僅提升親子關係也讓我孩子們成為最好的典範，相信父親在另一國度繼續創作拍照，也期待在另一國度能碰到比我更好的電腦老師繼續指導他。-------------------------------------------------感謝大家用心看完----我最懷念認真的學生學習過程，畢竟今天是我最難過的日子，我相信父親現在是快樂自由的創作，我也會盡所能分享周老師的作品，希望大家也能給晚輩支持我會秉持周老師的攝影理念----一生的教學奉獻分享。",
    "tags": ""
}