{
    "published": "2016-10-26",
    "title": "農村再生2.0之變革",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=151526",
    "content": "農村再生條例自民國99年8月4日公布至今已6年，以民國100年至104年為第一期階段(簡稱農再1.0)，民國105年起即進入第二期階段(簡稱農再2.0)。二者之間的差別在於農再1.0主要由行政院農業委員會水土保持局主政，農村再生培根計畫及年度執行計畫等皆由水保局及其分局辦理，地方政府統籌主導角色並不明顯，以致於農再計畫難以與縣市轄內區域性重要政策亮點整合發展，中央與地方的計畫資源難以發揮統合綜效；農再2.0則將相關計畫轉由地方政府辦理，如開辦培根計畫大關懷班及活力行動計畫等，並以地方政府為主體，搭配地方發展區域的中長程計畫，統整地方資源與中央計畫資源，總合發展地方農村。又適逢中央新政府上任，成立農村再生基金辦公室為主政單位，相關計畫亦進行調整。農村再生主要參與對象為非都市計畫區的在地組織或團體，通常為社區發展協會參與，依其參與農村再生歷程依序為農村再生培根計畫、農村再生計畫草案研提審查，以及通過農再計畫後進行四年度實質建設之年度農村再生執行計畫，此過程強調社區由下而上循序漸進參與。另外，還有由上而下之跨域合作計畫，係由中央整合相關領域部門及產業單位之專業，協助社區基礎生活生產條件改善，促進社區產業活化。地方政府亦可向中央申請競爭型計畫進行跨社區之產業活化與景觀改造。目前農再2.0調整相關計畫與先前農再1.0計畫差別如下表所示。                                    計畫差異比較                                    農再1.0                                    農再2.0                                                    農村再生培根計畫                                    l 水保局各分局辦理：鼓勵更多社區參與加入行列            l 四階段課程合計92小時(必修59小時，自選33小時)                                    l 105年地方政府擴大試辦再回水保局各分局辦理：不再鼓勵沒有意願上課社區投入            l 四階段課程合計68小時(必修35小時，自選33小時)            l 105年地方政府開辦活力農村行動計畫亦停止                                                    農村再生計畫                                    由市府召開審查小組會議審查核定                                    相關法規以農再辦重新發布為主                                                    年度農村再生執行計畫                                    l 補助經費無上限            l 僱工購料計畫最高補助額度為100萬以下            l 農再基金多花在道路、排水、邊坡水土保持等硬體工程                                    l 補助經費有上限            l 僱工購料計畫最高補助額度調降為50萬以下            l 農再基金鼓勵朝軟體方面整合提案；道路、排水、邊坡水土保持等硬體工程應循農路系統提報                                                    競爭型計畫                                    l 區域產業計畫：軟體為主            l 景觀軸線計畫：硬體為主                                    農村總合發展計畫：整合區域產業計畫及景觀軸線計畫為單一競爭型計畫                                                    農村再生青年回鄉築夢計畫                                    補助給通過農再社區一名青年回鄉就業                                    不限定於農再社區為申請單位，將朝向青年或區域組織提案修正                        \n配合農委會政策，農村再生計畫進入到新的里程，未來將著重新農業政策方向，發展農村產業，不同於以往著重單一社區工程建設補助，而是強調縣市政府及各方共同參與，啟動「農村+農業」產生結構性轉型和再發展機制。本府為協助本市農村再生社區無縫接軌新政策，業於9月10日召開農再2.0說明會，並輔導社區完成提報106年度農村再生執行計畫，此外，亦積極整合跨社區產業及景觀軸線，並研提本市農村總合發展計畫至農委會審查。聯絡人：臺南市政府農業局農地管理工程科江志文電話：06-6322231＃6662",
    "tags": ""
}