{
    "published": "2016-10-10",
    "title": "105年國慶日14國17支藝術團隊齊聚台南 祝賀台灣生日快樂",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173182",
    "content": "（新聞及國際關係處發布） 台南市各界今（10）日齊聚市府2樓廣場慶賀105年國慶日，難得的是，現場還有來自14國17個藝術團隊，熱鬧有餘！市長賴清德發表演說時指出，五二〇新政府就任，4個多月來不論內政、外交、乃至兩岸關係都面臨新的情勢與挑戰，相信蔡總統及執政團隊都深刻體會國人的期待，一定會全力以赴，帶領台灣以穩健的步伐走向明確的發展方向。台南市政府及台南市民全力支持新政府也會依循中央的政策和世界各國、國際組織雙邊交流互動，以城市外交突破困境，和世界做朋友。  雖然今早陰雨綿綿，仍有大批市民一早來到市府廣場參加國慶升旗典禮！賴市長指出，今天是台灣第三次政黨輪替及民進黨第一次取得國會多數後第一個雙十節，一大早台南市民及前來台南參與南瀛國際藝術節的朋友們一起齊聚在此，祝賀我們的國家-台灣生日快樂，是一個值得記錄的重要歷史時刻。『正因為每一年台南市政府都有舉辦升旗典禮，身為市長的他認為一定要留下來主持典禮，尤其今年是2年一度的台南國際民俗藝術節，有十四國代表，齊聚在台南，一起參加升旗典禮，當具有國際性，也具有台南的代表性，因此他無法北上參加國慶。』賴市長面對媒體訪問時做了上述說明。  賴市長進一步指出，蔡總統上周接受華爾街日報專訪時對兩岸關係，再度重申，我們的原則是「承諾不變，善意不變，不會在壓力下屈服，也不會走回對抗的老路」。昨（9）日和僑胞見面也明白告知，中華民國政府會信守承諾，致力建立一致性、可持續、可預測的兩岸關係，維持台海和平與台灣民主的現狀。賴市長認為，這是新政府的善意與承諾，也是新政府希望建立符合民意、以台灣民主價值做為互動基礎的交流模式，賴市長深信唯有透過不斷的交流才能相互瞭解、理解，諒解進而和解，彼此尊重，一定可以達到互利、互贏的和平共存新境界。  賴市長強調，台灣是國際社會的成員，不能自外於國際社會，不管人類的健康維護、環境永續的追求抑或飛航安全的加強、防制毒品打擊犯罪的議題上，我們都有絕對的義務善盡地球村份子的責任。五二〇以來，中國的動作頻頻，壓縮台灣在國際場合參與、發聲的機會，這不僅讓2千3百萬台灣人民失望，相信也不是國際社會所樂見。  面對新政府上任後百廢待舉，甚至有人説目前執政團隊進行的是「災後重建」的各項改革，賴市長直指，四個多月來看似紛擾的社會，事實上就是改革必經的整理過程。因為，任何一項改革、改變，難免會影響到既得利益者的權益，但這是我們必須承擔的陣痛過程，無可迴避，也必須堅持。唯有貫徹改革決心，才能締造更好的環境與制度，才能讓國家社會永續、讓國人安居樂業。  賴市長深信，改革不會一蹴可幾，也不是仙女棒可以一點成真，唯有改革的決心與堅定的信心，才能夠達陣。  回顧過去8年的台南，賴市長提及爭取的許多重大建設與補助過程，中央政府一直停留在「只聞樓梯響，不見人下來」的階段，直到新政府520上台後，短短4個月裡面核定多項，包括「市立美術館的補助」、「大台南會展中心興建案」、「中研院南部院區設置案」、「跨曾文溪大橋興建案」及「新化果菜巿場」等，另外還有平埔族的正名、中石化補助經費不打折、及台南鐵路地下化都市計劃變更的通過，這絕對市代表中央政府對台南市民的照顧與關心。除此之外，未來也將中央和地方相互合作下，在台南高鐵特定區開發綠能產業科學城，還會打造讓資深市民溫暖的長期照顧服務系統以及減輕年輕人經濟壓力的社會住宅，共同實現讓台南更幸福、更繁榮的未來，為期不遠。  又，今年二月六日，農歷小年夜，台南遭逢大地震，不幸帶走117位民眾的寶貴生命，這個年，台南過得悲傷，卻又必須堅強。賴市長再度感謝來自台灣各地的救援夥伴、志工團體，甚至於國外友人，一起跟時間賽跑，不放棄搶救每一條生命、保護罹難者的尊嚴。過去這八個月來，市府竭盡心力進行災後重建，協助災民獲得妥善的照顧。天災固然無情，重生帶來力量，讓我們學會「患難見真情」、「愛心無國界」的可貴！  最後，賴市長說明台南市議會的政治紛擾，終於在不久前司法體系做出公正判決之後，還給台南人民一個「光明、透明、清明」的地方政治空間。「陽光終於驅除了黑金，還給台南人的民主尊嚴。」特別是議會根據「地制法」修法，率全國之先，透過記名投票，順利選出新議長。賴市長期待議會能夠忠實履行市民所託，用理性問政來監督市政，一起推動城市進步，這才是民之所欲，城市之福。賴市長也重申市府團隊會再接再厲，讓台南能夠成為一個幸福、宜居的城市，天佑台灣！天佑台南！  值得一提的是，現場包括保加利亞、斯洛伐克、波蘭、捷克、義大利、土耳其、以色列、俄羅斯、菲律賓、印尼、日本、墨西哥、迦納、韓國等14國17個國際團隊，升旗典禮後，每支隊伍紛紛要求與賴市長拍照、留念，興奮的神情，寫在臉上；這些美麗的隊伍，從10月8日起至10月16日止，與台灣團隊計26支隊伍，在台南市21個行政區巡演，30場難得一見的民俗藝術饗宴，等待您共襄盛舉。",
    "tags": ""
}