{
    "published": "2011-07-14",
    "title": "台南米其林三星之旅解說導覽起跑囉!",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139243",
    "content": "台南米其林三星之旅解說導覽起跑囉!                                        台南米其林三星之旅解說導覽-「府城散步路線」今(13)日在台南市副市長林欽榮、觀光旅遊局長陳俊安、中西區長黎燕玉、台南市旅行商業同業公會理事長王致遠共同出席啟動記者會上，由林副市長宣布將於7月16日上午九點正式啟動，「府城散步路線」導覽解說集合起點定於台灣文學館，迄點位於赤崁樓，屆時歡迎觀光旅遊同業共襄盛舉，有興趣參與導覽解說活動的民眾，可以向觀光旅遊局、旅行業或飯店業者報名。                        在記者會中，林副市長宣布米其林三星旅遊第一條導覽解說路線-「府城散步路線」正式啟動。他表示，在《米其林綠色指南》中，台南獲選三星景點的篇幅比例最高，意味著台南歷史數百年來的積累，是需要過去種種給予支撐，對於未來才能有新的想像空間。他也期許府城歷史的未來五十年，可以用舊的生命與歷史結合，將台南這項重要的資產重新詮釋。對於即將啟動的府城散步路線導覽解說，林副市長希望擴大解說人員的陣容與培訓。不分年紀、職業，歡迎各界人士加入，組成米其林三星路線導覽大軍，將台南的觀光景點串聯起來。除此之外，並且推出米其林Logo珍藏版及邀請旅遊達人到米其林之旅路線探險，用不同的視野與觀點描繪城市之旅的樂趣，例如，透過部落格推薦米其林三星路線，延伸本次活動的宣傳。                        目前米其林三星導覽解說規劃每週五下午四點、每週六日上午九點及下午四點，定點定時由專業導覽解說人員帶領遊客進行米其林之旅，每梯次約20人，每次導覽解說時間為三小時。                        觀光旅遊局長陳俊安表示，「府城散步路線」導覽解說路線將從台灣文學館出發，沿途行經許多百年老店、美食小吃、飯店，透過城市巷弄間的體驗，讓遊客深入瞭解台南城市文化。為了讓旅客在台南有安全的旅遊環境，政府也將業者建議的保險問題、客訴服務納入規劃，並輔導店家展開禮貌運動，加強外語文宣與基本外語訓練。未來也計畫建設台南wifly無線網路環境，在米其林旅遊路線及景點之間，能夠以3G手機導覽各該景點，讓國內、外遊客在台南旅遊通行無阻。陳局長也強調，雖然目前只有每週五、每週六日定點定時導覽解說，未來將視情況擴大辦理，亦即在平日也有導覽解說的服務。爾後，陸續推出的「安平老街巡禮路線」及「西濱宗教漁鹽巡禮路線」導覽解說，也將比照辦理。                        「府城散步路線」主要位在歷史文化密度最高的中西區，中西區區長黎燕玉表示，米其林旅遊評鑑所推薦的台南景點很多，米其林旅遊評鑑出版後，中西區觀光旅遊熱潮大增，詢問度也大大提升，「府城散步路線」啟動對於中西區來說是很好的觀光規劃，「一府二鹿三艋舺」的美稱足以見證台南的重要性，台南可以說是台灣的歷史文化核心地區，許多首屈一指的景點，就像散落的珍珠，依然很美，需要大家一起努力將這些景點串聯起來，與國際接軌，讓世界看到台南。                        配合米其林三星路線的推出，觀光旅遊局製作精美的米其林三星旅遊路線地圖供遊客索取，內容有各景點簡單的歷史與位置介紹、推薦參訪的文化工藝店家、景點路線散步的約略時間，以及沿途的食宿建議等，讓遊客能利用折頁的資訊暢遊米其林景點。                        米其林三星旅遊的推廣，仰賴所有大台南觀光旅遊相關產業的積極參與及配合，此次記者會舉辦的同時亦邀請台南在地的旅行業、飯店業以及米其林三星旅遊路線沿途的美食小吃業者與會。業者也提出達成國際行銷效益的期許，建議米其林三星旅遊路線地圖，推出英、日語版本，並將台米其林三星旅遊品牌行銷至台北及駐外單位，期望米其林三星旅遊路線成為大台南觀光旅遊的新指標。                        本月16日上午九點『府城散步路線』即將正式登場，『府城散步路線』的旅遊動線始於原台南州廳（國立台灣文學館）&rarr;台南孔子廟(米其林三星)&rarr;原台南警察署&rarr;原嘉南大圳組合事務所&rarr;泮宮石坊&rarr;府中街&rarr;永華宮&rarr;原台南愛國婦人館&rarr;台南武德殿&rarr;原台南山林事務所&rarr;重慶寺&rarr;原林百貨店&rarr;原日本勸業銀行台南支店&rarr;鄭氏家廟&rarr;原台南測候所&rarr;太平境教會&rarr;臺南天壇&rarr;北極殿&rarr;萬福庵照牆&rarr;祀典武廟(米其林三星)&rarr;大天后宮&rarr;赤崁樓(米其林三星)，最後於開基靈佑宮結束，在此，邀請您一起來散步。                        新聞聯絡人:府城觀光科專員 張淑卿 小姐 電話:06-390118            \n                                                                                                                                                                                                                                                                \n                        ‧台南米其林三星之旅解說導覽起跑囉!                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                \n                        ‧台南米其林三星之旅解說導覽起跑囉!                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                \n                        ‧台南米其林三星之旅解說導覽起跑囉!",
    "tags": ""
}