{
    "published": "2011-07-11",
    "title": "『Hello!愛情城市—2011臺南七夕嘉年華系列活動』『幸福臺南 鍾愛ㄧ生』文化之旅 即日起接受報名",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=148595",
    "content": "臺南市政府「Hello!愛情城市&mdash;2011臺南七夕嘉年華」系列活動將於8月登場，7月底、8月初率先推出3梯次「幸福臺南‧鍾愛ㄧ生」文化之旅，即日起接受民眾報名，活動內容以求姻緣、求子嗣與臺南特有的「做十六歲」成年禮等生命禮俗規劃廟宇巡禮，委由南瀛文化解說服務隊專業解說，帶領民眾踏尋古蹟訪月老拜眾神，深入了解臺南這座愛情城市豐厚的文化底蘊。\n臺南市政府文化局局長葉澤山表示，今年七夕活動目標是打造臺南為「愛情城市」，希望讓更多人感受臺南的魅力，情定臺南、定居臺南。7月30日首先登場的「幸福臺南‧鍾愛一生」活動，將讓民眾充分體驗臺南的生命禮俗文化；包括祀典武廟訪月老求姻緣，結婚到「天壇」拜天公，延續後代到「臨水夫人廟」求子嗣，養育兒女到「萬福庵照牆」祈求大聖爺保庇平安，直到兒女初長成到「開隆宮」找七星娘娘做十六歲成年禮，身體病痛可到「學甲慈濟宮」祈求醫神保生大帝保佑康復，在「善化慶安宮」有文昌帝君與財神可求功名利祿、在安定蘇厝真護宮與長興宮則可祈求心靈平安；在在與生活貼近，心心相印鍾愛一生。\n「幸福臺南‧鍾愛ㄧ生」文化之旅行程為上午散步漫遊府城，走訪赤崁文化園區、天壇、開隆宮及延平郡王祠的臨水夫人廟，中午在西門市場用餐，下午遊憩學甲慈濟宮、善化慶安宮、安定蘇厝真護宮第一代天府與長興宮，搭乘遊覽車參訪國寶級的葉王交趾陶、探訪新港語的發源地-目加留灣的荷蘭井、南瀛的王爺及著名地方特色信仰的王船文化。\n臺南市政府文化局希望藉此文化深度之旅，讓民眾體驗臺南絕對是個適合談戀愛、結婚、悠然過日子的好地方。活動日期為7月30日、7月31日、8月6日（週六、日、六）共3梯次，每天二遊覽車車次，安排專人導覽解說，報名費用每人200元（含車資、保險、茶水及伴手禮）。活動需事先報名及繳報名費，洽詢電話：06-2251208、傳真：06-2930169。歡迎想婚、金婚、銀婚或鑽石婚的有情大眾踴躍報名參加，每梯次限額80人，額滿為止，詳情請上活動網站http:\/\/love.tncity.tw並下載報名表。發稿人：臺南市政府文化局 全韻雯 06-2991111轉8589※『幸福臺南 鍾愛ㄧ生』活動行程：(請往下拉至底)\n                                    上 午\n                                                    時間\n                                    地 點\n                                    備註\n                                                    07:20~07:30\n                                    集合地點：臺南市府前路，忠義國小操場旁 \n            七夕活動現場，府前路一段孔廟子曰碑處。\n                                    學員報到、集合\n                                                    07:30~08:00\n                                    人數清點後，準時出發。\n                                    上車準時出發\n            \n                                                    08:10~\n            09:20\n                                    國家級古蹟-祀典武廟 【拜訪月老】\n            \n                                    赤崁樓前上、下車\n            \n            散步漫遊赤崁文化園區\n                                                    三級古蹟-萬福庵照牆【囝仔乖乖睏，ㄧ暝大ㄧ吋】\n            【幼兒成長過程，祈求大聖爺，消災解厄、保庇平安】\n                                                    09:30~10:00\n                                    三級古蹟-臺灣首廟 天壇【結婚拜天公】\n                                    測候所前上、下車\n            (公園路)\n            散步漫遊\n                                                    10:05~10:40\n                                    開隆宮 【七星娘娘】府城作16歲\n            \n                                                    11:00~11:20\n                                    臺南臨水夫人廟【求子嗣】花公、花婆\n            36婆姐、註生娘娘、白猿大士、栽花換斗\n                                    延平郡王祠\n            前上、下車\n                                                    11:30~12:30\n                                    風味府城自在吃，再會西門市場\n                                    在西門路延平大樓前上、下車。\n                                                    下 午\n                                                    13:30~14:10\n                                    十全大廟的學甲慈濟宮\n            【醫之神\/保生大帝 吳夲的故事】\n            主祀：保生大帝 \n            配祀：謝府元帥、中壇元帥、三官大帝、虎爺、五營將軍、觀音菩薩、韋馱、十八羅漢、福德正神、註生娘娘、花公花婆、蔡公、文昌帝君、南斗、北斗星君、太歲\n                                    直轄市定古蹟\n                                                    14:50~15:30\n                                    善化慶安宮【求功名與利祿－文昌帝君與財神、註生娘娘信仰】\n            西元1636年原為荷蘭人教導「新港語」的天主教堂，前留有一口荷蘭井，於清朝時改建為文昌祠，後因地震倒塌，經多方募資重建，最後才定名為慶安宮。民國71年沈光文神像入祀慶安宮，沈光文有台灣孔子之尊稱。\n                                    直轄市定古蹟\n                                                    16:00~\n            16:50\n                                    安定蘇厝真護宮【第一代天府】\n                                    介紹王船信仰\n                                                    安定蘇厝長興宮【瘟王信仰】\n                                    送瘟疫出帆\n                                                    16:50~17:30\n                                    賦歸\n                                    回臺南市孔廟",
    "tags": ""
}