{
    "published": "2011-07-13",
    "title": "原住民族歲時祭儀放假日 常見問題集",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=130671",
    "content": "Q1我所屬的族群是甚麼時候放假?                                    行政院原住民族委員會業於100年2月22日原民企字第1001008941號公告100年原住民族放假之歲時祭儀日期，並於100年6月29日原民企字第1001035416號修正公告。爾後，每年年底公告次年各族的歲時祭儀放假日。                                                    Q2原住民的配偶如為非原住民身分，是否適用本辦法規定放歲時祭儀假?                                    依內政部修正發布之紀念日及節日實施辦法規定，原住民族歲時祭儀，各該原住民族放假1日，因此，限於具有原住民身分者，始得依本辦法規定放假。                                                    Q3雖是同族群，但各部落舉辦日期不同，可否於部落實際舉辦的時間內擇1天放假?                                    本會公告歲時祭儀放假日係依據各族召開會議彙集族人意見後，由本會公告，因此，如本會公告特定之1日，原則於該日放假，如公告各部落舉辦期間者，則於該期間內擇1日放假。                                                    Q4本會公告歲時祭儀放假日為特定1日，惟實際上所屬部落不是該日辦祭典活動?                                    辦理放假宜於原公告特定放假之日前，提出將參加之慶典活動非公告所指期日之文件(例如，提出歲時祭儀活動之邀請函，或向村里辦公處索取祭典活動文宣文件證明)，向工作單位請求調整應放假1日之日期至實際上部落慶典活動之日。                                                    Q5辦理放假需要提出甚麼證明文件?                                     向工作單位或就讀學校辦理放假，僅需提出戶口名簿或戶籍謄本等足資證明其族別之證明文件。惟各部落舉行祭儀日期或有不同，為配合公司行號人事作業，各部落宜發給族人歲時祭儀活動之邀請函，或向村里辦公處索取祭典活動文宣文件以憑辦理放假。                                                    Q6歲時祭儀放假的假別是甚麼?                                    依據紀念日及節日實施辦法第4條，原住民族歲時祭儀為民俗節日，屬國定假日，勞工依據勞動基準法第37條規定，休假1日。                                                    Q7歲時祭儀放假，是否會扣薪資?                                    勞工依據勞動基準法第37條規定，經中央主管機關規定應放假之日，休假1日，並依同法第39條規定，工資應由雇主照給。雇主如有違反勞基法規定，勞工得向勞委會檢舉，其經查證屬實，雇主將依勞基法規定受罰。                                                    Q8因職務性質必須輪值上班，或機關內同一族群人數達員工數三分之一以上，工作單位可否不准全部放假?                                    歲時祭儀放假為國定假日，亦即原住民族依本會公告於所屬族群歲時祭儀時有放假1日之權利。如服務單位考量為民服務需要或依職務性質有輪值、留守人員之要求，雖遇本會公告該族歲時祭儀日，仍可於該族歲時祭儀期間內彈性調整放假1日以應需要。                                                    Q9歲時祭儀放假日如遇例假日，有無補假?                                    原則不補假。但如勞資雙方依其契約另有約定得予補假或允許調整休假日，更優於勞動基準法之規定者，依其契約約定。                                                    Q10公務人員依照銓敘部解釋函，參加歲時祭儀活動得核給公假之規定，是否仍適用?                                    原住民族公務人員於其所屬族別之歲時祭儀日放假1日，業依內政部修正發布之紀念日及節日實施辦法規定實施，原住民族公務人員依本辦法規定辦理放假。因此，銓敘部歷年來函釋涉及歲時祭儀活動核給公假規定，均停止適用(100年5月4日部法二字第10033554861號函)",
    "tags": ""
}