{
    "published": "2011-07-22",
    "title": "學甲中洲陳開台350週年，啟動明鄭蕭壠半島懷舊之旅",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139349",
    "content": "懷舊之旅以古蕭壠半島為題，沿台17線公路，北上縱貫古臺江內海至北門嶼，再經171線探訪蕭壠半島，以鄭王軍民登陸之地學甲中洲，進入明鄭時期開台歷史場景，參訪路線接台19線及19甲線，探訪倒風內海各港汊遺跡、街市、廟宇，再沿176線參訪蕭壠社原住民村庄，沿台19線探訪古臺江內海海岸路線。            針對7月30、31日明鄭蕭壠半島懷舊之旅暨中洲陳桂記大宗祠陳一貴始祖開台350週年活動，源於陳桂記大宗祠各長輩，有鑑於落實文化觀光的在地化，遂尋求台南市政府觀光旅遊局及台南市文化協會合作，舉辦此次懷舊之旅，並也藉此機會廣為蒐集相關文獻，戮力發展及重構倒風內海之人文生態，期許參加的民眾可以深入探訪明鄭時期對於蕭壠半島的屯墾、開發、歷史的展演，及文化的堆疊，並探索台南城市的海陸變遷，與地方文化的發展及特色，讓民眾可以更進一步的了解到明鄭時期更多鮮為人知的地貌、地景、古蹟、歷史建築，以及先人篳路藍縷艱辛的台灣開拓史。            「中洲」，行政區域隸屬學甲區，昔為學甲十三庄之一，相傳明鄭1661年入臺，有一運糧官名為陳一桂（或為陳一貴）率領其部眾在「頭港」與將軍溪畔「頭前寮」登陸，並在兩地間浮洲建立聚落，初取名為「中州」，大有再返「神州」復我大明之意，後來以此寫成「中洲」。            陳一貴公子孫綿延，遍佈各地，而其亦成為中洲陳姓始祖；後裔子孫為紀念祖先篳路襤縷、披荊斬棘之精神，於現今民吉里東側的空地以「舊埕鹽田公業價款」興建陳桂記大宗祠，自民國五十年起每逢農曆七月一日舉行祭祖大典，緬懷祖德。            中洲陳氏之之族譜為全台所記載最詳盡之族譜，由時任台灣省文獻會文獻主委的陳仁德先生所編，陳氏家族後來繁衍為全台最大姓，其後人分居全台各地，曾任高雄市長的陳武璋與曾任台南縣議會議長的陳華宗，及現任高雄市副市長陳啟昱等皆為中洲陳姓後裔。            「中州陳」自開台祖一貴公遷台迄今，已有三百五十年。依據金門碧湖陳氏族譜記載「一桂字民材，往台灣中州住」。陳公生于明神宗萬曆廿八年（庚子）（西元一六００年），卒于清聖祖康熙五年，葬于澎湖照鏡山（西元一六六六年七月一日未時享壽六十七歲），陳公娶鄭成功之親姑為妻；鄭氏細娘，生於萬曆壬寅年伍月貳拾玖日卯時，卒於辛酉年肆月伍日卯時，享壽八十歲。            一貴公，某年帶長子招龍，出海欲返回金門，却遇颱風，下落不明。因是日為農曆七月一日，後代子孫以該日為忌辰，每年農曆七月初一在中洲陳桂記大宗祠舉行祭祖大典，當日分居全臺各地之裔孫，皆攜家帶眷，回鄉拜祭，然後團圓聚餐。            觀光旅遊局陳局長俊安表示，於十年前曾考察及重繪「明鄭時期台南地區老地圖」，其中之蕭壠半島，荷蘭人初到臺灣時稱為「兩河之地」，即今麻豆、安定、西港、佳里、學甲等地，南邊連接善化、新市，北邊連接新營、鹽水，在這半島上居住著西拉雅平埔族目加溜灣社、蕭壠社、麻豆社。            從臺灣府迆頭港，經洲仔尾、灣港口、直加弄、管寮、西港、含西港、卓加、漚汪溪口，向北延伸至蚊港青峰闕：西邊的島嶼沙洲是北門嶼、馬沙溝嶼、青鯤鯓嶼等，向南連接海翁嶼、隙仔、北線尾，再接安平以南七鯤鯓，如此沙線形勢有如貫珠般，形成了臺江內海。臺江內海的北邊，從青峰闕轉東進頭港仔、麻豆、茅港尾、鐵線橋、鹽水港則形成另一潟湖，稱為倒風內海。                        報名方式及內容請於下方&rdquo;相關檔案&rdquo;點選下載                                                    \n                                                                                                                                                                                                                                                                                                                                                                                                                                                ●　懷舊之旅導覽路線                        ●　報名表                                                                        \n相關圖片：                                                                                                                                                                                                                                                                \n                        ‧學甲中洲陳開台350週年                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                \n                        ‧學甲中洲陳開台350週年                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                \n                        ‧學甲中洲陳開台350週年",
    "tags": ""
}