{
    "published": "2011-07-28",
    "title": "學甲中洲陳開台350週年，鄭成功姑媽墓祭祖尋根",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139494",
    "content": "記者會地點：中洲陳桂記大宗祠（台南市學甲區中州里15-10號）            時間：100年7月28日上午10：00            祭祖及掃墓是子孫們對先人的追思與尊敬，今年在台南市學甲區中洲，適逢陳桂記大宗祠陳一貴始祖開台350週年祭祖大典，預計在100年7\/31將有上千名陳家子孫前往陳桂記大宗祠祭拜掃墓。在中洲，只要喊一聲陳先生或陳小姐，一定馬上有許多人回過頭來，因為來祭祖的男女老幼，都是同一個祖先的後代，三年五十年前，陳家的祖先陳一貴公在中洲屯墾落地生根，開枝散葉後現在家族有幾萬人，因為這是凝聚宗族向心力的重要日子，大家約定在農曆七月一日這一天集體祭祖，全國各地的陳家子孫們，大家都會趕回來祭祀，場面浩大，形成當地特色，俗語說飲水要思源，陳家子孫以行動來具體實踐。            陳氏家族為全台最大姓，其後人分居全台各地，曾任高雄市長的陳武璋與曾任台灣省議會議長的陳華宗，及現任高雄市副市長陳啟昱等皆為中洲陳姓後裔，中洲陳氏族譜為全台所記載最詳盡的族譜，由時任台灣省文獻會文獻主委的陳仁德先生所編。            明鄭於1661年入臺，有一運糧官名為陳一桂（或為陳一貴）率領其部眾在「頭港」與將軍溪畔「頭前寮」登陸，並在兩地間浮洲建立聚落，初取名為「中州」，大有再返「神州」復我大明之意，後來以此寫成「中洲」，陳公並娶鄭成功之親姑為妻，陳氏與鄭氏因此有相當深厚的淵源。            陳一貴公子孫綿延，遍佈各地，而其亦成為中洲陳姓始祖；後裔子孫為紀念祖先篳路襤縷、披荊斬棘之精神，於現今學甲民吉里東側的空地以「舊埕鹽田公業價款」興建陳桂記大宗祠。因一貴公某年帶長子招龍出海欲返回金門，却遇颱風，下落不明，此日為農曆七月一日，後代子孫以該日為忌辰，自民國五十年起每逢農曆七月一日舉行祭祖大典，緬懷祖德。            陳桂記大宗祠各長輩，有鑑於落實文化觀光的在地化，遂尋求台南市政府觀光旅遊局及台南市文化協會合作，藉由陳一桂公開台350週年祭典的機會，於7月30、31日舉辦明鄭蕭壠半島懷舊之旅，並也藉此機會廣為蒐集相關文獻，戮力發展及重構倒風內海之人文生態，期許參加的民眾可以深入探訪明鄭時期對於蕭壠半島的屯墾、開發、歷史的展演，及文化的堆疊，並探索台南城市的海陸變遷，與地方文化的發展及特色，讓民眾可以更進一步的了解到明鄭時期更多鮮為人知的地貌、地景、古蹟、歷史建築，以及先人篳路藍縷艱辛的台灣開拓史。            觀光旅遊局陳俊安局長表示，曾於十年前曾考察及重繪「明鄭時期台南地區老地圖」，其中蕭壠半島也就是荷蘭人初到台灣的兩河之地，即今的麻豆、安定、西港、佳里、學甲、善化、新市、新營、鹽水，這半島上居住西拉雅平埔族目加溜灣社、蕭壠社及麻豆社，藉由重新行腳蕭壠半島這條四百年前的懷舊路線，可以見證台南早期的發展。            明鄭蕭壠半島懷舊之旅，7月30、31日導覽路線：延平郡王祠＞安平熱蘭遮城殘蹟＞北線尾古戰場＞鹿耳門媽祖廟遺跡＞陳桂記大開台祖媽鄭氏細娘之墓＞雲嘉南濱海風景區服務處＞五王廟代天府＞學甲白醮請水之地＞學甲中洲陳桂記大宗祠＞台灣詩路＞鹽水港橋南老街＞鐵線橋港＞茅港尾古港＞倒風內海故事館＞佳里興古天興縣紀念碑＞佳里北頭洋＞延平郡王祠。                        新聞聯絡人：高偉哲 電話：06-6356571                        中洲陳桂記大宗祠陳一貴始祖開台350週年祭祖大典：            時間：100年7月31日            地點：學甲區中洲里中州15-10號            電話：06-7833553、0928012123            聯絡人：陳贊成 董事長            活動流程：09：00宗親報到            09：00～09：30 1.熱舞迎賓2.鼓震乾坤慶祭典            09：30～10：00祭祖大典            10：00～12：00陳桂記大宗祠會議室-靜態展覽            12：00會餐記頒發陳桂記大宗祠萬金獎學金及獎狀                                                    \n                                                                                                                                                                                                相關圖片：                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧學甲中洲陳開台350週年                                                                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧學甲中洲陳開台350週年                                                                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧學甲中洲陳開台350週年                                                                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧學甲中洲陳開台350週年",
    "tags": ""
}