{
    "published": "2011-07-22",
    "title": "舉辦「有『勁』道－2011大台南幸福企業勞資共榮論壇」 首邀八大標竿企業現場分享勞資雙方永續共榮的「幸福秘方」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=29531",
    "content": "臺南市政府勞工局今日(22日) 於臺南市關子嶺勞工育樂中心盛大舉辦「有『勁』道－2011大台南幸福企業勞資共榮論壇」，依據行政院主計處6月底公布今年「工業及服務業受雇員工空缺調查」顯示工業及服務業空缺率創自88年以來、13年新高，且於人力銀行7月份的最新調查也指出，平均每位新鮮人可以分到2.8份的工作機會，創6年來新高；在這一片企業找不到人才的聲浪中，勞工甚至也大喊無法有一份「適才適所」、安心工作的就業機會！對此，勞工局職訓就服中心針對時下就業市場呈現的現象，開闢一個讓勞、資雙方就目前勞動市場普遍面臨的「人才荒」議題，相互交流、溝通的論壇平台，現場邀請了王品餐飲集團、台積電、中華電信、史谷脫紙業股份有限公司、遠東香格里拉國際大飯店、統一企業、力伽實業、東陽實業此八家標竿企業代表為論壇的對談對象，由長榮大學公關暨新聞中心主任張瑛玿擔任的引言及主持人，對於對談企業獨特的「用人『勁』道」進行訪談。　　活動現場湧入百餘名的企業代表、產、職工會幹部等勞資雙方菁英及專家學者代表，場面熱絡，台南市副市長顏純左亦親臨會場致詞，一開場由各家幸福企業代表簡報完畢，學者專家提出回應後，勞工局即安排在場參與座談的來賓，直接開放與對談企業提問，進行「面對面」的交流。　　勞工局首次於台南市升格直轄市後，以舉辦「高峰論壇」的方式來探討各領域的幸福企業代表，如何以「創新、突破」的思維，用更符合新世代工作價值的方式，來帶領內部人才向上提昇，在進一步面臨「事求人」的趨勢時，這些企業如何依然使求職者「趨之若鶩」? 對此，分享業者遠東香格里拉人力資源處總監郭淳福表示，飯店於SARS流行期間，曾遇過一個晚上的住房率只有六間房間的客人，即使面對如此艱困的經營時刻，香格里拉仍然堅持一位員工都不可以裁撤，選擇先讓有特休的員工可以趁此休息、充電，並就經濟狀況較弱勢的員工家庭，來適度做協助，以老闆帶領員工的方式攜手共同度過經營赤字的窘況。東陽企業集團人事室經理黃國恭則當場分享，公司面對目前失業率居高不下，則採取盡量不進用外籍勞工，來表達對於台灣勞工的支持。 　　王品集團中南區經理陳琮文以簡報分享王品特有的「龜毛家族條款」、「海豚哲學」等，創造員工「人老心不老」，提供多元職涯規劃的方向，讓「老海豚」也可以越跳越高，讓多年領導經驗的發揮到最大值。　　台南市副市長顏純左致詞時表示，市府一直以來扮演著勞方與資方之間的媒婆角色，並因應目前失業率節節攀升現象，建議勞方應提升自我就業能量及態度，教育體制應回歸技職體系的設立價值，勿一昧崇尚大學升學主義，以提升勞工未來於職場就業後的專技能力；資方可再致力改善企業本身的福利制度，以拉近勞動供需市場價格的落差，達到彼此期待，創造勞資雙方互利共生的榮景。　　力迦實業董事長郭海濱今日亦於現場呼籲，即使產品或研發再完美的企業，但若它的流動性高，企業文化亦無法深耕， 而「員工最大的需求即是尊重」，企業的責任除了延用人才，更需「為人才創造舞台」，這也是力迦實業帶領員工最大的核心價值！史谷脫紙業則強調在勞工安全、衛生上的制度建立等多位業者於人才管理方面的核心議題做集中討論。　　職訓就服中心表示，根據天下雜誌《Cheers》及104人力銀行最新調查結果指出，「2011新世代最響往100大企業」，中華電信勇奪龍頭寶座，台南市府勞工局為此特別盛邀成為今日的對談企業，而分列「2011百大響往企業」的前十名王品集團、台積電、統一企業等亦為對談對象，共同來分享他們獨道的企業永續經營之幸福秘方。勞工局局長王鑫基：府城企業生命力為中小企業 　　今日「勞資共榮論壇」的除了吸引了台南市多名中、小企業的菁英代表參加，許多產業工會代表也應邀出席。勞工局局長王鑫基呼籲員工即是企業最大的資產，他並表示：「台南市不論是產業結構或就業人口皆以中、小企業為主，府城企業生命力也是從此而生，今日的對談企業，幾乎都是先由中小企業出發、茁壯，漸漸蛻變，才打造出如今我們所看到的企業品牌。」對此，勞工局希冀透過這場論壇的舉辦，讓在座猶如螞蟻雄兵的中小企業代表，從論壇的討論過程中，汲取更多寶貴經驗，成為往後創造更驚人營業額的一顆墊腳石。職訓就服中心也表示，未來有機會亦針對中小企業所面臨的困境及市場變化，規劃專屬的論壇講座，全方面加強透視產業結構各個不同的事業體。(發稿人：勞工局職訓就服中心王韻茹 電話06-299111轉7080)",
    "tags": ""
}