{
    "published": "2011-07-08",
    "title": "臺南市政府100年度第1期補助幼兒教保券實施方案Q&A",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37158",
    "content": "臺南市政府100年度第1期補助幼兒教保券實施方案Q&amp;A 《關於幼兒教保券》 為鼓勵生育，積極營造本市有利養育之友善環境，提供本市2歲至5歲幼兒平價優質之學前托教機會。規劃自100年度起，補助設籍於臺南市且就讀臺南市合法立案之公私立幼稚園及托兒所之2到5歲幼兒每學期5,000元補助。\n類別編號QA補助年齡1請問幼兒教保券規定的2歲至5歲幼兒是指？100年度第1期幼兒教保券的2歲至5歲幼兒是指93年9月2日至97年9月1日期間出生之幼兒，不在規定期間內出生之幼兒無法領取幼兒教保券。戶籍條件2幼兒父親或母親設籍在臺南市，但是幼兒沒有設籍在臺南市，是否可以領取幼兒教保券？否；只要幼兒沒有設籍在臺南市，即無法領取幼兒教保券。3家中幼兒就讀臺南市合法立案之幼稚園（托兒所），但是最近才設籍在臺南市，可以領取幼兒教保券嗎？100年度首次發放幼兒教保券，只要是在100年6月30日前設籍於臺南市皆可領取。4家中幼兒設籍在臺南市，但是就讀於鄰近縣市的幼稚園（托兒所），可以領取幼兒教保券嗎？不可以；為鼓勵本市合法立案之公私立幼托園所，幼兒教保券補助對象須為臺南市市民且就讀於臺南市合法立案之公私立幼稚園（托兒所），因此非就讀臺南市幼托園所者無法領取幼兒教保券。學籍條件5100年度第1期幼兒教保券的幼兒就讀時間為何？100年度1月至6月就讀於臺南市合法立案之公私立幼稚園或托兒所。6需要就讀多久的幼稚園（托兒所），才能領取幼兒教保券？100年度第1期幼兒教保券須於100年6月30日前註冊。7如何取得臺南市合法立案之公私立幼稚園或托兒所名單？1. 臺南市合法立案之公私立幼稚園名單請至臺南市政府教育局幼兒教育科－文件下載（http:\/\/boe.tn.edu.tw\/boe\/wSite\/lp?ctNode=292&amp;mp=3&amp;idPath=286_292&amp;nowPage=2&amp;pagesize=15）第18項臺南市公私立幼稚園聯絡資料（100.05.20更新）下載查詢。2.臺南市合法立案之公私立托兒所名單請至臺南市政府社會局全球資訊網－兒童少年福利－福利專區－兒少福利機構園地－臺南市托育機構清冊（http:\/\/social.tncg.gov.tw\/kid_t.jsp?id=1203900000612）更新下載查詢。排除條件8幼兒教保券是否排富？領有其他補助者，可否再領幼兒教保券？幼兒教保券不排富，但領有下列補助者，不得重複請領本項補助：1.5歲幼兒免學費教育計畫2.幼兒教育券3.原住民幼兒就讀公私立幼稚園學費補助4.中低收入家庭幼童托教補助5.原住民幼兒托教補助領取方式9幼兒教保券要至何處領取？領取幼兒教保券需至幼兒戶籍所在地之區公所。例：幼兒設籍在臺南市東區，就讀永康區的幼稚園，則要到東區區公所領取補助。10為什麼去區公所領取幼兒教保券時，領取名冊上沒有家中幼兒的資料？區公所的領取名冊係為各幼稚園及托兒所所送之符合資格名單，如您家中幼兒較晚至幼稚園（托兒所）就讀或於幼稚園（托兒所）製作名冊時戶籍未在臺南市內，即可能不在名單內；但只要您符合資格，即使未在區公所名冊內，仍能領取到幼兒教保券，惟領取的時間需另待通知或於下一期發放時一併領取。11請問幼兒教保券領取的期限是何時？超過期限還可以領取嗎？100年度第1期的補助領取時間為100年7月1日至7月29日，超過期限就無法領取補助，請家長務必把握時間。12請問補助領取人有指定嗎？領取時需要帶哪些東西？補助領取人可為幼兒監護人或委託他人領取；◎領取人為幼兒的監護人本人時，請攜帶以下資料至幼兒戶籍地區公所領取：1.幼兒當學期繳費收據正本（100年度第1期補助請攜帶100年度1月至6月的幼兒繳費收據正本）2.領取人的印章3.領取人的身分證4.幼兒戶口名簿正本（或當月戶籍謄本，記事欄不得空白）◎委託其他人領取時，請攜帶以下資料至幼兒戶籍地區公所領取：1.委託書（可向各園所或區公所索取，由委託人確實填寫）2.幼兒當學期繳費收據正本（100年度第1期補助請攜帶100年度1月至6月的幼兒繳費收據正本）3.委託人及受託人之印章4.委託人及受託人之身分證5.幼兒戶口名簿正本（或當月戶籍謄本，記事欄不得空白）13請領幼兒教育券需攜帶幼兒就讀園所之當學期繳費正本，請問要帶註冊費還是月費的繳費收據？請領補助時，不論是註冊費或月費，只要所攜帶的繳費收據正本（不限張數）超過新臺幣5,000元即可領取新臺幣5,000元之補助，如果實際繳費未達新臺幣5,000元，則以實際繳費金額核給補助。14如果幼兒的就讀繳費收據正本遺失了，是不是就無法領取？如果幼兒的就讀繳費證明遺失了，請至幼兒就讀的幼稚園（托兒所）申請補發收據存根聯，並請幼稚園（托兒所）在該收據影本上蓋「與正本相符」章及承辦人員職章，補發後再攜帶相關文件至區公所領取。◎若尚有疑問，請洽臺南市政府教育局幼兒教育科 06-6358472或社會局兒少福利科06-6322231#5649",
    "tags": ""
}