{
    "published": "2011-07-28",
    "title": "行銷台南套裝旅遊 南市觀光計程車初階培訓開跑",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139570",
    "content": "精彩的暑假到了，隨著各項暑期活動的舉辦，台南市觀光旅遊發展也越來越熱鬧蓬勃，加上開放大陸客自由行，許多國內外觀光遊客紛紛選擇至台南旅遊，但大台南地區幅員廣闊、欠缺便捷的接駁和綿密的公車班次，而計程車方便、機動性強、車開到那就玩那，彌補了大眾運輸路網之不足；為協助計程車業者擴大服務範圍至觀光服務業，增加觀光客源收入、創造商機，觀光旅遊局於2011年7月28、29日展開「台南市觀光計程車培訓」，課程安排了優質服務及接待技巧及專業導覽課程，約有三十多位對觀光發展有遠見的計程車運將參加，這些運將放下兩天跑車賺錢的工作時間，用心參加培訓，期待為發展台南市觀光獻上自己的一份心力。            賴清德市長曾於市政會議中提出計程車駕駛目前仍為交通運輸業中收入較為弱勢的一環，請觀光旅遊局妥善規劃協助運將增加營收，同時未來應計畫將觀光計程車與市府舉辦的大型活動連結，搭配餐宿、遊樂區等相關業者進行策略聯盟，推出旅遊套裝行程整體行銷。觀光旅遊局局長陳俊安表示，目前來訪台南旅客之主要交通工具為火車、高鐵等大眾交通工具，國旅部分除自備交通車輛外，對於使用大眾交通載具之自由行旅客，除了88.99線觀光巴士外，計程車方便、機動性強之特色，可彌補大眾運輸網路之不足，並可發展鄉村旅遊，平衡城鄉觀光發展；希望能輔導計程車成為小眾遊客之觀光旅遊載運工具，滿足東南亞、大陸等國內外背包客、自由行遊客的需求，也可以為運將擴大服務範圍至觀光服務業，增加觀光客源及營收。            陳俊安局長表示：希望透過實用的課程解說與實際演練，讓運將朋友們了解優質服務及宣導認識計程車服務的要求，包括車況、乾淨舒適度、服裝儀容的標準及面對乘客時的應對禮儀，並重新認識合併後之大臺南豐富的觀光資源、特色路線規劃及接待觀光客的技巧，藉由此課程提升運將的專業形象與服務素養。本次培訓特別設計「台南市觀光計程車中英日服務手冊」，於課程中傳授如何運用簡單會話及淺明易懂之手指對話句型，讓運將接待國內外觀光客溝通無障礙。            觀光旅遊局期望藉由首批觀光運將精兵的執行成效，逐漸提昇服務素質，建立優質觀光形象，並建立台南市觀光計程車品牌，將通過培訓測驗之運將名冊，透過「南市好好玩」網站、市府大型觀光活動的連結及遊客服務中心、飯店推薦等方式行銷，建立可信度的品牌，期能在讓旅客前來台南，進行區域短程旅遊時，作為安全信賴的品牌，達到為運將增加觀光客源與創造商機之實際效益。                        【新聞聯絡人:觀光旅遊局府城觀光科 許伊齡06-2991111分機7132】                                                    \n                                                                                                                                                                                                相關圖片：                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧觀光計程車合影                                                                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧觀光計程車學員上課",
    "tags": ""
}