{
    "published": "2011-07-15",
    "title": "臺南文化中心8月20日100年最「雞」勵童心華麗歌舞劇《雞城故事》",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160827",
    "content": "台灣第一齣改編「莎士比亞音樂劇」的兒童劇讓孩子不用出國也能看世界級的藝術饗宴音樂劇「羅密歐與茱麗葉」改編，專屬台灣孩子的《雞城故事》創意登台！ 看過「羅密歐與茱麗葉」不稀奇，你有看過&rdquo;雞&rdquo;版的羅密歐與茱麗葉嗎？紙風車劇團在今年暑假重裝推出最精緻、最有創意的兒童歌舞音樂劇─「雞城故事」，這是台灣第一齣用「莎士比亞」著作改編而成的兒童歌舞劇，世界級的藝術饗宴，紙風車要讓孩子不用出國也能看世界！ 此劇曾在2005年創下巡迴全台40餘場售票演出的傲人紀錄，經歷六年，許多邁入青春期的孩子對小時候曾看過的「雞城故事」依然念念不忘，紛紛詢問何時會再重演，歡慶百年，紙風車劇團應熱烈觀眾要求，再度將這齣M.I.T.台灣原創的華麗歌舞劇搬上舞台，要讓老朋友在雞頭城中找回孩提時的美妙回憶，新朋友們在雞頭城中留下最感動的難忘記憶。Made in Taiwan台灣本土原創，用「創意」打造最「精緻」的劇場藝術呈現 紙風車劇團總編導李永豐說：「兒童劇場的觀眾本來就不該只是兒童，當紙風車的兒童劇場可以呈現出其藝術性以及精緻與創意的本質，對於兒童而言更是一種接觸、欣賞藝術經驗上的提昇。」為了打造最精緻的雞頭城，&lt;雞城故事&gt;邀請到橫跨劇場、服裝、當代藝術&hellip;等領域的知名設計老師「眼球先生」─陳柏維擔任舞台及服裝設計，經由眼球先生的巧思，製作近200組大小道具，讓雞頭城如遊樂場般熱鬧；並經由眼球先生的巧手，設計近300件服裝及佩飾，創造出20多隻造型鮮亮的「雞城百姓」。音樂部份請到資深音樂製作「黑豆工作室」，結合紙風車劇團資深編導林于竣的作詞，創作十多首好聽又琅琅上口的歌曲，部分歌曲也曾在台北國際花博「紙風車毛毛蟲幸福大遊行」中換上新詞呈現，受到大小朋友的熱烈歡迎。再配上紙風車劇團一直以來在肢體展現的優勢，請編舞家陳俊成老師編排最熱力四射的盛大歌舞場面，絕對要讓大小朋友在觀賞本戲時感受創意處處，目不暇給！勝不驕敗不餒，輸贏的背後，「愛」與「勇氣」才是關鍵！ 《雞城故事》的故事情節改編自&rdquo;莎士比亞&rdquo;的經典劇作「羅密歐與茱麗葉」的故事人物關係，兩大家族「麥可雞」和「肯特雞」的對立，及雞頭城「早安雞選拔賽」的過程，對應在現實中高度競爭的社會，父母往往希望孩子能夠出人頭地，不斷的要求孩子面對各種榮譽的追求，因為希望比人強，現在的孩子忘記合作的重要、分享的快樂及關懷的幸福。在父母羽翼保護下的孩子，對於挫折及壓力的承受力相對降低，無法承受失敗的事實，也讓新一代年輕人被冠上「草莓族」的稱號。紙風車劇團團長任建誠說：「我不要我的小孩以後成為&rdquo;草莓族&rdquo;，所以我想做《雞城故事》；我希望所有的孩子都更有勇氣面對挫折，所以我們做《雞城故事》。」在歡樂熱鬧的歌舞故事中，希望讓小朋友懂得「把握當下，珍惜友誼」，對於夢想勇敢追尋，相信自己堅持到底，勝不驕敗不餒，用「愛」與「勇氣」面對成長道路上的各種挫折。《雞城故事》成紙風車優質演員孕育地 代代相傳迎風向前行 六年前曾參與「雞城故事」演出的演員，多位目前已是紙風車相當重要的合作演員；即將在今年完成的「紙風車319鄉村兒童藝術工程」，許多演員都是在當年雞城故事時徵選進入劇團，紙風車嚴格的劇場培訓及一年近300場的演出機會，讓這批演員在經驗中學習成長，紙風車劇團副團長、《雞城故事》編劇導演林于竣表示：「紙風車並不重視演員出身，希望能夠透過舞台劇演出的製作過程，培育更多優秀的劇場演員，經過紙風車嚴格的焠鍊，加上演員的恆心及毅力，任何人都能成為舞臺上最耀眼的一顆星星。」本次演員群中也有許多六年前曾經參與演出的演員，經過六年的磨鍊，現在在舞台上已不見他們當年青澀的模樣，取而代之的是充滿自信的舞台魅力，他們也都迫不及待想展現更亮眼的自己，給期待已久的大小觀眾們。已有萬人購票準備前往雞城，臺北尚未首演，台南高雄宣佈加演！ 七月份臺北8場演出門票熱賣中，許多場次的高票價位置皆已售罄；8月份台南及高雄演出，觀眾、企業界更是熱情支持，由於許多觀眾反應買不到高票價一樓的位子，為答謝熱情觀眾的支持，紙風車劇團決定台南、高雄各加演一場！加演場次為高雄8\/13(六)10:30、台南8\/20(六)10:30，6\/15上線售票，台南高雄觀眾欲購從速。發稿日期：100年7月15日發稿人：陳耀堂聯絡電話：06-2692864轉603",
    "tags": ""
}