{
    "published": "2011-10-26",
    "title": "職業訓練法修正通過，全國性專業團體也可辦理技能職類認證",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159285",
    "content": "「職業訓練法」部分條文修正草案於100年10月25日經立法院審查三讀通過，此次為72年12月5日公布施行以來調整幅度最大的一次。本次增加中央目的事業主管機關及全國性專業團體(含全國性專業工會)辦理技能職類測驗，透過政府鑑定機制提升其辦理技能職類之品質，又透過政府協助輔導，使全國性專業團體在其專業領域得建置專業人力培訓機制，發揮團體功能並提升專業技能，落實馬總統對於職業工會得負責職業證照認證工作之重大政策。另授予經認證單位所核發之「技能職類證書」效力比照技術士證，可做為業界進用技術性職位人員參考或做為同等學力之認定，作為專業人力運用來源。 此外，事業機構遴用技術性職位人員時，對於取得乙級與甲級技術士證者，得比照之學歷程度均有提升，有助於技術性勞工之求職與就業。對於一直以來關心勞工朋友技能提升的民間辦訓單位及經認證單位來說，也藉由法規之鬆綁，可以更充分運用其專業能力，以協助勞工朋友之勞動力提升。 勞委會主委王如玄表示，此次推動修法係為促進職業訓練、技能檢定及技能競賽的發展，以符合社會大眾的需求。她非常感謝立法委員們鼎力協助與支持，使這次修法順利修正通過。 職業訓練法修正草案通過後，為了使全國檢定事務的執行作業標準統一，全國技能檢定業務改由中央主管機關統一辦理。又為活絡公私領域人才培訓及職能認證之能量，開發符合產業及就業發展需要之培訓認證服務，便利國民取得就業能力提升之服務資訊，勞委會將積極整合其他中央目的事業主管機關所訂的職能基準、訓練課程、能力鑑定規範等即時服務資訊，並建構動態資訊服務平台，提供勞工朋友們最新的職業訓練、技能檢定及相關配套措施等訊息，以促進支持我國整體勞動力的發展及提升。 面對全球化的挑戰，並配合國家經濟發展及國家競爭力提升的願景，勞委會期待經由此次職業訓練法修法及未來的組織調整，能扮演一個深耕國家軟實力，立足亞洲，與世界接軌，帶領我國朝向「全球新位置，勞動新價值」新使命邁進的角色。 本次修法重點將公布於勞委會網站（網址：http:\/\/www.cla.gov.tw），民眾針對本次修正相關規定如有疑義，亦可向勞委會職業訓練局或中部辦公室洽詢(02-8590-2561)。【附件】職業訓練法部分條文修正重點如下：一、為促進中央目的事業主管機關與全國性專業團體參與證照認證工作，增訂技能職類測驗能力之認證制度增訂技能職類測驗能力的認證制度，及授權訂定辦理認證機關(構)之資格條件、認證職類及核發技能職類證書之管理辦法。民眾取得技能職類證書，除作為個人技能能力之證明外，其證書效力比照「技術士證」，實際作用如：進用之學力比照、升學、升遷、比敘等，與「技術士證」相同。相關條文自公布後1年施行。二、事業機構進用技術性職位人員，取得乙級或甲級技術士證者，修正得分別比照專科學校或大學校院以上畢業程度遴用為符合當前民眾所持學歷現況，並使技術專精之技術士於被進用技術性職位上，能獲得實質幫助。事業機構聘用技術性職位人員可比照學歷遴用之規定，對於取得乙級技術士證者，得比照專科畢業程度遴用；取得甲級技術士證者，則可比照大學校院以上畢業程度遴用。本項與規範學歷(力)證明不同，而為「事業機構」進用技術性職位人員之比照遴用規定，與一般由教育部所規定之學歷採認或學力認定標準性質有別，該等學歷採認或學力認定標準，仍應依教育部主管之法規辦理。三、為促進民間參與辦理職業訓練，鬆綁法規，增列委託辦理職業訓練之法規依據為促進民間參與辦理職業訓練，採鬆綁法規之方向，養成訓練及轉業訓練除可由職業訓練機構辦理外，亦可由接受主管機關委任之所屬機關(構)或接受委託之機關(構)、學校、團體或事業機構辦理，擴大辦訓的主體範圍，方便民眾就近參加多元化的職業訓練，減少交通往返時間，並可促進民間訓練服務產業之發展。四、為輔助公、私領域規劃發展職業訓練及技能檢定，以促進國民就業，建構職業訓練服務資訊平台為加強人力資本發展，勞委會與行政院各相關部會依據各類人才所需具備職能，紛紛投入前置研究，依據確立該職類之「職能基準」，發展各種「訓練課程」及「能力鑑定」規範。為整合各機關提供服務之資訊，便利民眾即時取得，將由中央主管機關－勞委會負責建構職業訓練服務資訊平台，整合提供最新的職業訓練、技能檢定及相關配套措施等訊息。五、基於技能檢定及全國性技能競賽應齊一作法，研修技能檢定統由中央主管機關辦理，並規範技能競賽相關事項為確保全國技能檢定試務工作一致性，由勞委會統一辦理技能檢定業務，並將全國性技能競賽法制化，保障民眾參加權益。",
    "tags": ""
}