{
    "published": "2011-10-14",
    "title": "臺南市市徽市旗初選作品已經產生，請踴躍投下您寶貴的一票，選出屬於咱臺南的代表作。",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=143367",
    "content": "本次市徽市旗甄選活動，前於4月15日至8月31日已公開向大眾徵求優秀作品，歷經數個月的期間，共計有662件作品參賽，於眾多作品激烈競爭下，終於產生前10件初選作品如下：                                    編號                                    投稿作品名稱及圖示                                    作品創作理念                                                    A                                    飛吧，台南 !                                                 滿街盛開的鳳凰花，是台南最引以為傲的市景，尤其當微風輕拂之時，火紅火紅的花朵輕輕搖曳，如同一股蠢蠢欲動的向上氛圍，在台南蔓延開來&hellip;             本設計發揮這樣的城市意象，以鳳凰的形象做為主要圖像，搖曳生姿的身軀及羽毛，描繪出＂南＂字，象徵台南縣市合併後，以豐饒的歷史文物為中心，搭配周邊科技、傳統及農產業的相互整合，準備在這個大時代的碰撞之下，追求進步與卓越，如同遨遊天際的鳳凰，以全新的高度與視野，帶領著台南飛向國際，成為一座文化與科技兼容並蓄的城市。                                                    B                                    魅力無限新臺南                                                 以古蹟建築作為臺南市標誌主體造型，凸顯全臺首府的府城古都保有豐富文化歷史與古蹟。筆直方正的線條展現傳統與現代兼具創新的新臺南。             融入黑面琵鷺、鳳凰花、綠葉、山水、蓮花和e字造形元素表現1.臺南市好山好水處處好風光與是個充滿魅力和生命力的人文城市。2.凸顯台南府城的古蹟、物產及工商、科技等多元特色展現新城市新活力。紅色代表熱情。綠色代表永續。                                                    C                                    「展現歡躍‧古都新象」臺南市市徽〈旗〉設計                                                 將台南之「南」字作為基礎圖形架構，整體造型採用揮灑奔放的書法筆觸呈現。            從左向右上揚的筆觸，如展開雙臂迎向未來的市民們，下沿捲曲宛如稻穗的律動，更傳達「文化古都」飛簷建築古蹟的庭樓之美。上沿圖形代表台南古都人民的喜樂與歡躍，整體圖騰以營造古樸與躍動的視覺傳達。             圖形中亦隱含漢字「古」都字面涵意，另圖形意涵為展現富饒自然的農業特產之都，展現大台南欣欣向榮，勇於向前的美好願景。                                                    D                                    飛檐與鳳凰                                                創作理念---            台南，一個有特別表情的城市。擁有引以為傲的歷史定位及記憶的她，未來，更將帶著榮耀的歷史，在時代的更迭中，蛻變出嶄新的風貌。            在這樣的設計理念下本設計提出二個可以代表台南特色的概念作為造型的設計主軸---&ldquo;傳承&rdquo;與&ldquo;蛻變&rdquo;。            *&ldquo;傳承&rdquo;-&ldquo;飛檐&rdquo;            特殊的歷史起源與發展造就了台南最具特色的城市風貌---古蹟。因此本設計採用象徵古蹟建築意象的&ldquo;飛檐&rdquo;造型來代表台南不可被遺忘的歷史記憶。            *&ldquo;蛻變&rdquo;-&ldquo;鳳凰&rdquo;            具有傳統特色的台南仍不免要進入時代的更迭，並蛻變出新的風貌。因此本設計中採用&ldquo;鳳凰&rdquo;來表現浴火重生的概念，象徵台南不斷蛻變的力量。並呼應台南重要的象徵意象---&ldquo;鳳凰花&rdquo;。            標準色---            紅色(M100Y100)代表浴火鳳凰般的能量及溫暖熱情的城市風情。            綠色(C100Y100)代表親近土地、重視傳承，以及親切和平的城市性格。                                                    E                                    台南文化城，風華再現展新意-新台南市徽                                                1. 本設計基「府城」於文化歷史與國際接軌多元發展意義，將代表性建物赤崁樓作為設計象徵，與英文TAINAN 結合為國際性辨識市徽。            2. 為配合多元性設計應用，將市徽的造型活潑性、便利多元性加以考量，讓市徽運用能更多樣性與融入生活創意產業中。            3. 色彩以紅色府城形象結合，其他文字皆為灰色黑體字，容易應用於各式設計刊物與媒體應用。            4. 市旗的設計以橫式、直式兩設計，可應對於不同場合之戶外媒體。                                                    F                                    如意非凡                                                 利用如意圖騰創造世事如意圓滿，以如意得樣式排出台南的南字，下面以Tainan的英文字樣，表達出中西合併之質感，而色彩的部份使用紅磚色，因台南擁有很多古蹟，紅磚色也就代表著台南特有的色彩，使用圓圈外觀是想創造出印鑑樣式，台南市充滿著古色古香的氣息，此顏色也代表著，台南的歷史將不會被健忘，反而是更添增了一股過去與現代的衝突性之結合，期待著在台南縣市合併之後能夠擁有更好的未來發展。                                                    G                                    融‧躍‧大臺南                                                 主題；融‧躍‧大臺南，更貼切將圖像表現出和樂融融、躍昇飛越的感覺，也巧妙的取自榮耀的諧音，三人形攜手、擁抱組合來代表臺南古都之形。            1. 用紅色人形來代表有鳳凰城之稱的臺南市，農業大縣的臺南縣，讓人想起充滿朝氣、豐盛的金黃色稻穗，用金黃色人形來代表，紅黃兩色更代表南部人的熱情及善良。            2. 兩人結合形成的第三人為市政府，環抱著人民，象徵著是人民的靠山、支柱、守護著人民。            3. 三人牽手、擁抱、活潑律動的姿態象徵縣市一家親、無隔閡；擁抱、飛躍的形態代表著由市府和人民共同突破各種挑戰，創造新希望、新氣象以及縣市合併上的大躍昇。            4. 古都外型加上英文字體臺南的結合，讓大臺南更加國際觀。            5. 圖像簡潔、俐落、明瞭、又具律動優雅活潑曲線，圖像外放的姿態更展現出多元發展的企圖心，圖像且複製性高。                                                    H                                    台南就是台灣的代名詞                                                 使用（台南）兩字結合成台灣地圖，代表（大台南）的發展過程，如同台灣歷史縮影。讓市民了解台南就是台灣的代名詞。台南縣市合併升格之後，就此展開輝煌的新頁。             色彩使用紅磚色，代表大台南文化古蹟建築之美。                                                    I                                    文化古城 幸福城市                                                 標誌設計主題為「文化古城，幸福城市」。造形以紅磚為設計元素強化台南豐富的文化資源，其中反白的「南」字強化台南市的視覺意象，同時也是中文幸福的「幸」字，象徵台南文化創新幸福城市的期許。熱情的紅代表台南市熱情邀約。                                                    J                                    文化古都‧科技新都                                                1. 融合台南孔廟、赤崁樓的建築外貌為標誌的主體造型，而造型的構成元素有如建築房屋的磚瓦造型，代表台南是聞名遐邇的「文化古蹟之都」，各時期的古蹟建築都是先民祖先一磚一瓦平地而起，具有深遠的歷史意義與文化傳承。            2. 主體造型的磚瓦造型，巧妙建構出反白的中文「南」字，凸顯標誌所代表「台南市」這個城市。再聚焦中間的反白造型，則又帶出幸福的「幸」字，正呼應；《親子天下》雜誌六月公佈「2011五都友善家庭幸福指數調查」中，台南市是「幸福安全指數」幸福感排名第一的城市，在這個充滿美食小吃、文化古蹟、觀光業發達的城市中，市民對台南市具有高度的認同感與光榮感。            3. 藉由現代幾何形的構圖方式，來詮釋「文化古都」台南。代表「新舊融合」傳統文化與科技創新並重，文化的台南(古蹟)，兼具現代科技的發展(南科、南工科)。            4. 原建築房屋的磚瓦造型，俯瞰有如台南平原上井然有序的一畝畝「農田」及「都市計畫圖」，代表臺南縣市合併升格直轄市後的大台南，兼具傳統歷史文化、農業風土人情及現代都市發展等多元發展特色。            5. 朱紅色：代表「台南市」是具備文化歷史深度的歷史城市，及「台南人」所擁有的熱情活力與勤奮工作熱忱。                        在初選作品產生後，為了讓本市市徽市旗更具有代表性，本府訂於本年度10月17日起至11月17日止，於市府網站上開放讓民眾投票，期望對此活動有興趣及對代表臺南的標誌有深切認同感者，可上市府全球資訊網(網址http:\/\/www.tncg.gov.tw\/tainan\/dep_survey.asp?qid={4A62DCF5-B391-4A0D-8398-B42C59C76A56} )踴躍投票，以選出您最喜愛的優秀作品。發稿人：民政局自治行政科梁祐瑱 電話：06-3901038",
    "tags": ""
}