{
    "published": "2011-10-19",
    "title": "本市大樂透頭獎中獎人公益捐款665萬元 挹注臺南市政府及社福團體　受惠學校教育儲蓄專戶及弱勢族群",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37576",
    "content": "今年6月14日第100000047期大樂透頭獎於臺南市「一定發彩券行」開出，頭獎2.2億元一注獨得，這位幸運中獎人慷慨捐出665萬元作公益，其中500萬元指定捐贈臺南市政府，協助學校執行「捐出你的愛，打造孩子們的未來計畫」方案；另外165萬元則捐贈社團法人臺南市身心障礙者自立更生創業協會「小蜜蜂廣告車隊輔導就業計畫」購置復康巴士一輛，總計可幫助經濟與身心弱勢族群超過1萬5,000人次。\n台灣彩券公司接受該名大樂透頭獎中獎人的愛心委託，在今（19）日與臺南市政府共同舉辦「大樂透頭獎中獎人捐贈記者會」，由臺南市市長賴清德、台灣彩券公司董事長薛香川及總經理黃志宜共同主持。薛香川董事長代表中獎人將象徵665萬元善款的支票捐給賴清德市長及臺南市身心障礙者自立更生創業協會理事長林文進，希望透過臺南市政府與社福團體的方案，提供弱勢族群更多實質的照護措施，讓弱勢學童無後顧之憂地快樂學習與成長。\n這次捐贈愛心善款的幸運中獎人是一位女性，年約40到50歲，臺南市人，購買公益彩券已有6年經驗，每次只買大樂透，每期消費500元到1,000元，最高曾中過4,000多元，這次原先是以家人生日為組合自選2注，在離開投注站前，又以口袋中剩下的50元銅板再買一注電選。結果是電選中了2.2億元頭彩，中獎人慶幸還好加買一注電選，否則就與頭獎獎金擦身而過。中獎人篤信四面佛，有空就經常膜拜，購買彩券有靈感時習慣算牌，過去都是自選號碼對中小獎，這次竟然是以電選號碼的方式，讓她成為夢寐以求的億萬富翁，這位中獎人也慷慨捐出665萬元作公益，希望這筆捐款能真正照顧弱勢族群，以實現回饋鄉里的願望。\n臺南市長賴清德在記者會上表示，非常感謝這位大樂透頭獎得主能發揮愛心，讓社會共同分享這份資源。透過中國信託慈善基金會捐贈500萬元給臺南市271所國中、國小學校教育儲蓄專戶，讓各校統籌運用，協助弱勢孩子安心向學，真正落實關懷弱勢與教育機會均等的理念，這位得獎人的善行義舉，值得各界讚許與仿效，也盼望透過此愛屋及烏善念的推廣，集結社會更多人的善心，共同為下一代的教育而努力。\n薛香川董事長指出，公益彩券銷售收入除有60%支應中獎彩金之外，幾乎40%的銷售收入都用於公益，包括補助各縣市政府的社會福利支出、國民年金及全民健保，可說是全民皆因公益彩券發行而受惠。此外，還有8%到10%是彩券經銷商的銷售佣金，這些彩券經銷商都是身心障礙者、原住民或單親、低收入戶等弱勢族群，目前全國共有2萬5,000多位彩券經銷商因為販賣公益彩券獲得工作機會。台灣彩券公司的母企業中國信託為落實「公益」使命，當年投標時承諾每年不論盈虧都會提供20.868億元回饋金予政府，以照顧更多弱勢族群。\n\n                                    受贈單位\n                                    方案名稱及受贈金額\n                                    方案預估成效\n                                                    臺南市政府\n                                    「捐出你的愛，打造孩子們的未來計畫」（受贈500萬元）\n                                    透過教育儲蓄戶共同協助弱勢家庭孩子的營養午餐、學雜費或生活補助，預計可幫助271所臺南市國中、國小1,500位弱勢家庭的孩子，讓他們安心就學。\n                                                    社團法人臺南市身心障礙者自立更生創業協會\n                                    「小蜜蜂廣告車隊輔導就業計畫」（受贈165萬元）\n                                    提供身心障礙者小蜜蜂車隊至各就業點的接送服務，預計可幫助150位身心障礙朋友得到就業機會，並提供14,400人次之接送服務。\n                        \n台南市政府教育局： \n業務聯繫人：國小教育科 林怡君 2991111#8553、0921221837\n新聞聯繫人：秘書室 吳幸樺 2991111#7052、0933346303\n台灣彩券新聞聯絡人：\n林永勝　(02)2722-2002分機6718、(M)0988-022-880\n于光美　(02)2175-1915分機1715、(M)0955-994-791",
    "tags": ""
}