{
    "published": "2011-10-28",
    "title": "鹽水溪豐化橋至水管橋河段疏濬作業(第1次) 土方標售--更正公告",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=38559",
    "content": "財物變賣公告管理更正作業成功　機關名稱臺南市政府水利局 機關代碼3.95.25 機關地址730臺南市新營區民治路36號    標案案號100803754 公告次數1是否刊登公報是 公告日期100\/10\/31 財物名稱鹽水溪豐化橋至水管橋河段疏濬作業(第1次) 土方標售 聯絡人林文杰 電子郵件信箱e3101008@mail.tainan.gov.tw 聯絡電話(06) 6331455 截止投標100\/11\/01 09:00   開標時間100\/11\/01 10:30   開標地點水災土石流防災辦公室暨水利局開標室（民治市政中心世紀大樓2樓）水災土石流防災辦公室暨水利局開標室（民治市政中心世紀大樓2樓）投標資格摘要1.第一類：依法辦妥砂石採取、加工或買賣業公司或商業登記之廠商，且須於開標前一日屬礦務局公佈之具有砂石碎解及洗選加工能力，並依法辦妥工廠登記或使用地已取得同意變更編定為礦業用地者。2.第二類：依法辦妥砂石採取、加工或買賣業公司或商業登記之廠商，且須於開標前一日屬礦務局公佈之具有砂石碎解及洗選加工能力，而未辦妥工廠登記或使用地尚未取得同意變更編定者。3.第三類：係指非第一類及第二類廠商而依法辦妥土石採取業（營業項目代碼：B6）、具砂石買賣商業登記（F111030、F111090、F211010）、綜合營造業（E101）、土木包工業（E102）、擋土支撐及土方工程專業營造業（E103021）或疏濬業（E401）等營業項目之公司或商業登記者。（本案第一、二、三類廠商皆可投標。）4.開標時，投標廠商是否出席參加，可自行決定，未出席之廠商，對於執行機關之開標過程之現場說明事項及作為不得異議。1. 第一類：依法辦妥砂石採取、加工或買賣業公司或商業登記之廠商，且須於開標前一日屬礦務局公佈之具有砂石碎解及洗選加工能力，並依法辦妥工廠登記或使用地已取得同意變更編定為礦業用地者。2. 第二類：依法辦妥砂石採取、加工或買賣業公司或商業登記之廠商，且須於開標前一日屬礦務局公佈之具有砂石碎解及洗選加工能力，而未辦妥工廠登記或使用地尚未取得同意變更編定者。3. 第三類：係指非第一類及第二類廠商而依法辦妥土石採取業（營業項目代碼：B6）、具砂石買賣商業登記（F111030、F111090、 F211010）、綜合營造業（E101）、土木包工業（E102）、擋土支撐及土方工程專業營造業（E103021）或疏濬業（E401）等營業項目之公司或商業登記者。（本案第一、二、三類廠商皆可投標。）4.開標時，投標廠商是否出席參加，可自行決定，未出席之廠商，對於執行機關之開標過程之現場說明事項及作為不得異議。招標文件領取方式及地點自公告日起至100年10月31日17時30分止,上班時間內向本局水利行政科洽領，或通訊領取，通訊領取者應依「經濟部水利署工程採購招標文件郵購處理要點」之各項規定，備妥回件信封並貼足郵票，倘未符或違反該作業要點規定，則不予受理。（通訊地址：臺南市新營區民治路36號；水利局水利行政科）。親自洽領招標文件應當面點清，如有缺頁或未蓋本局水利行政科印章時應即要求補正；通訊領取者應持原領取招標文件於截標前至本局水利行政科更正，否則所投標單無效。自公告日起至100年10月31日17時30分止,上班時間內向本局水利行政科洽領，或通訊領取，通訊領取者應依「經濟部水利署工程採購招標文件郵購處理要點」之各項規定，備妥回件信封並貼足郵票，倘未符或違反該作業要點規定，則不予受理。（通訊地址：臺南市新營區民治路36號；水利局水利行政科）。親自洽領招標文件應當面點清，如有缺頁或未蓋本局水利行政科印章時應即要求補正；通訊領取者應持原領取招標文件於截標前至本局水利行政科更正，否則所投標單無效。招標文件售價及付款方式免免收受投標文件地點廠商之投標文件，應以書面密封，於截標時間前郵寄或專人送達本局水利行政科,逾期概不受理。廠商之投標文件，應以書面密封，於截標時間前郵寄或專人送達本局水利行政科,逾期概不受理。保證金額度新台幣150,000元整新台幣150,000元整變賣標的所在地鹽水溪豐化橋至水管橋河段鹽水溪豐化橋至水管橋河段現場查看時間本土石標案不舉行工地說明會，有意參加標售者請自行前往現場勘查。本土石標案不舉行工地說明會，有意參加標售者請自行前往現場勘查。底價金額1,500,000 附加說明一、投標廠商標單未蓋本局水利行政科印章者以無效標論。二、押標金繳退注意事項：（一）押標金由廠商以現金、金融機構簽發之本票或支票、保付支票、郵政匯票、無記名政府公債、設定質權之金融機構定期存款單、銀行開發或保兌之不可撤銷擔保信用狀繳納，或取具銀行之書面連帶保證、保險公司之連帶保証保險單為之。（二）票據應以「臺南市政府水利局保管金專戶」為受款人。（三）以現金繳納者，請匯入「臺南市政府水利局保管金專戶」臺灣銀行新營分行帳號：028045094186，並將收據影本裝入証件封內或當場繳交(以此方式繳納者押標金無法於開標當日退還，需於開標後五天內退還)；本局不受理現金當場繳納。（四）以擔保信用狀及保証書繳納者（需使用主管機關訂頒格式為之否則以廢標論處），其有效期應較開標日長30日以上。三、本案總土方量為28萬公噸，均以一般標售方式辦理。規劃決標廠商總家數為4家，每一投標廠商標售土石數量為7萬公噸，每7萬公噸土石標售底價為新台幣1,500,000元。四、決標原則：（一）依標售總量規劃4小標。（二）開標時、以符合投標廠商資格及其投標價高於標售底價者為合格標，並具有參予決標資格。（三）全數合格標廠商投標價平均值加計百分之二十為「最低決標價」之計算基準上限值（以下簡稱上限值），超過上限值者，其投標價不納入計算「最低決標價」。排除超過上限值家數後再依其投價由高至低排序，取前4家投標價總和平均值作為決標價，以合於招標文件規定且標價高於底價之廠商，依其投標價由高至低排序，取前4家投標價總合平均值為「最低決標價」。如不足4家時，則依實際家數廠商投標價總和平均值作為「最低決標價」（四）投標價高於「最低決標價」者，以原投標價辦理決標，並依其投標價由高至低依序決定出料順序，其投標價低於「最低決標價」者，由執行機關依其投標之順序，由高至低取得合格廠商同意，以「最低決標價」辦理決標，並依其投標價由高至低依序決定出料順序，未得標合格廠商均列為備取廠商。五、本土石標案須配合支出標，倘支出標已達契約額度時，需配合停止出料並結算數量後，由機關退還未提料部分之土石價款。六、提貨時應以合法車輛載運，不得超載。七、如有未盡事宜，依「經濟部水利署多數平均價決標標售土石處理原則」辦理。八、檢舉受理單位：臺南市政府採購稽核小組，臺南市永華路二段6號，傳真：06-2950218，電話：06-3901428。九、餘詳如投標須知一、投標廠商標單未蓋本局水利行政科印章者以無效標論。二、押標金繳退注意事項：（一）押標金由廠商以現金、金融機構簽發之本票或支票、保付支票、郵政匯票、無記名政府公債、設定質權之金融機構定期存款單、銀行開發或保兌之不可撤銷擔保信用狀繳納，或取具銀行之書面連帶保證、保險公司之連帶保証保險單為之。（二）票據應以「臺南市政府水利局保管金專戶」為受款人。（三）以現金繳納者，請匯入「臺南市政府水利局保管金專戶」臺灣銀行新營分行帳號：028045094186，並將收據影本裝入証件封內或當場繳交(以此方式繳納者押標金無法於開標當日退還，需於開標後五天內退還)；本局不受理現金當場繳納。（四）以擔保信用狀及保証書繳納者（需使用主管機關訂頒格式為之否則以廢標論處），其有效期應較開標日長30日以上。三、本案總土方量為28萬公噸，均以一般標售方式辦理。規劃決標廠商總家數為4家，每一投標廠商標售土石數量為7萬公噸，每7萬公噸土石標售底價為新台幣 1,500,000元。四、決標原則：（一）依標售總量規劃4小標。（二）開標時、以符合投標廠商資格及其投標價高於標售底價者為合格標，並具有參予決標資格。（三）全數合格標廠商投標價平均值加計百分之二十為「最低決標價」之計算基準上限值（以下簡稱上限值），超過上限值者，其投標價不納入計算「最低決標價」。排除超過上限值家數後再依其投價由高至低排序，取前4家投標價總和平均值作為決標價，以合於招標文件規定且標價高於底價之廠商，依其投標價由高至低排序，取前4家投標價總合平均值為「最低決標價」。如不足4家時，則依實際家數廠商投標價總和平均值作為「最低決標價」（四）投標價高於「最低決標價」者，以原投標價辦理決標，並依其投標價由高至低依序決定出料順序，其投標價低於「最低決標價」者，由執行機關依其投標之順序，由高至低取得合格廠商同意，以「最低決標價」辦理決標，並依其投標價由高至低依序決定出料順序，未得標合格廠商均列為備取廠商。五、本土石標案須配合支出標，倘支出標已達契約額度時，需配合停止出料並結算數量後，由機關退還未提料部分之土石價款。六、提貨時應以合法車輛載運，不得超載。七、如有未盡事宜，依「經濟部水利署多數平均價決標標售土石處理原則」辦理。八、檢舉受理單位：臺南市政府採購稽核小組，臺南市永華路二段6號，傳真：06-2950218，電話：06-3901428。九、餘詳如投標須知更新資訊更新原因新增六、提貨時應以合法車輛載運，不得超載。新增六、提貨時應以合法車輛載運，不得超載。最後更新人員臺南市政府水利局最後更新時間100\/10\/28 15:16:02",
    "tags": ""
}