{
    "published": "2011-10-16",
    "title": "2011南方週末影展15日晚上於國立成功大學醫學院第三講堂熱烈登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170590",
    "content": "2011南方週末影展於10月15日起至11月26日的每週末，以嶄新的面貌在國立成功大學醫學院第三講堂熱烈登場。15日晚上並於成功大學舉行開幕記者會，市長賴清德除親臨會場表示對影展活動肯定外，並全力支持影展落腳臺南。同時會中邀請到國際上屢獲重要影展獎項的日本紀錄片導演想田和弘來到臺灣的文化古都臺南，和南臺灣的民眾暢談導演獨具的紀錄觀點。歡迎大家一同來參與一年一度的南方週末影展盛會，打造屬於臺南人你我心目中的優質影展。記者會之前現場首先播放「生活，在南方」影片預告，針對影片中所介紹的臺南，賴市長相信大家看了一定會認為臺南是一個很棒的地方，正如同文學家葉石濤大師的一句話『臺南是一個適於做夢、幹活、戀愛、結婚、悠然過日子的好地方』。既然要成為做夢的好地方，當然一定要讓大導演、電影愛好工作者，能夠有一個非常好的環境，讓他們追求夢想、展現夢想。之前的南方影展，時而在高雄，時而在臺南，感覺上沒有一個好的地方讓大家去發揮，賴市長覺得可惜，他認為南方影展這麼好的表現，對電影愛好工作者、新銳導演或是對電影充滿夢想的人而言，這是一個很棒的機會及展現方式。這對愛好文化藝術的臺南而言，市府願意努力將南方影展留在臺南，希望臺南是南方影展的最終據點，希望臺南的文化、歷史、地理藉由各種故事及題材都可以做為南方影展，來號召對電影有夢想的朋友做為題材來臺南發揮。一方面會彰顯臺南是一個有夢想的地方，也能夠吸引更多人來臺南遊玩觀光。所以市府就是在這種理念之下，希望今年南方影展能夠有所發揮，未來市府有意規劃協助南方影展舉辦一個南臺灣或是全國性的學校或學生對紀錄片有夢想、有喜好的大規模的場地，讓他們有所發揮；也就是說協助南方影展舉辦更大規模、更周延的影展，尤其是非常期待讓南方影展有一個固定的場所，諸如成大或是像麻豆戲院目前經營困難，戲院是幾十年來，很多人記憶的地方，有沒有辦法讓他們和南方影展結合起來，這都是可以納入考量的。另一方面，賴市長認為南方影展的宣傳需要再加強，像這樣的一個活動，接到訊息的人似乎不多，就像今年日本紀錄片導演想田和弘來到臺灣的文化古都臺南，要在南方影展與民眾互動，就是一個很好的宣傳點，如果沒辦法做到周延、前瞻的宣傳，讓臺南市民與南方影展結合在一起。如同今日前往關子嶺參加活動，時間到了，季節到了，要開始泡湯了。相對的時間到了，南方影展今年要呈現給臺南市民、南部民眾、台灣電影愛好者，甚麼樣的電影內容，讓大家都有深切的期待。賴市長同時認為除了市府的資源以外，也可以結合社會資源，影展是一個實現夢想、創造夢想的地方，這是很美的事情，它不應該是孤單的，大家的辛苦及努力只為追求夢想，這過程雖是辛苦，但最後回眸一看，美夢就在眼前。賴市長非常期待未來南方影展不單是和臺南市政府結合，更是要與臺南市民結合在一起，它是屬於臺南市的。南方影展是帶動南部，甚至臺灣愛好電影的人，可以運用臺南市數百年來歷史文化，臺南市有3個國家公園，及各種地理環境的天生題材，讓他們的夢想在這裡實現，這是賴市長對南方影展如此的殷切期待。南方週末影展形式不同以往，將以月為單位規劃主題，且只在週末進行影展放映，並邀請導演、社會文化觀察家出席深度講座。即將登場的十月，將邀請甫獲香港電影節人道精神獎，素有城市觀察家之稱的日本國際知名導演想田和弘，帶著他三部作品《完全選舉手冊》、《完全精神手冊》、《完全和平手冊》，來和影展觀眾做深度的對話與互動。想田和弘以「觀察映畫」（observational film）的概念，作為他作品獨特的風格，他並不刻意地保持客觀或隱藏自己，反而是緊跟著事件主人翁，適時地發問應對。導演說：「電影應該有多重意義。某些人認定的真相，對別人來說也許是最大的謊言；當自我跑了出來，作品便會變得沒趣，要壓制自我的干擾，觀察是最佳方法。」。導演總是能從毫不起眼的事件中捕捉蛛絲馬跡，然後再彷彿蜘蛛吐絲般，從那些看似隨意的影像中一絲一絲地構築起細節，讓彼此交會產生關聯並賦予它們意義，慢慢織築起一面複雜卻精密的網絡，接著拉高視野和開放性，讓人能夠思考並洞悉事物的全貌，值得觀眾來細細品嚐，思考箇中意味。南方週末影展即將在10月15日於成功大學醫學院第三講堂開跑，十一月將推出「我們只有一個地球」專題，探討攸關你我環境變遷的當代議題，透過影片及深度座談，認識我們這個世界。更多豐富的南方週末影展資訊，請洽官方網站：http:\/\/www.south.org.tw、「南方影展」臉書粉絲團或電洽06-2370091，臺灣南方影像學會。發稿人：新聞及國際關係處 劉家吟06-3901059",
    "tags": ""
}