{
    "published": "2011-10-28",
    "title": "【更正公告】臺南市老旅館再生輔導計畫(申請報名時間延長至11\/10)",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139440",
    "content": "一、計畫目的            為鼓勵本市老舊旅館提出再生改善計畫，本局將委託專業設計團隊為獲選之業者進行整修設計，藉此提升本市旅館業之住宿品質，以提供國內外旅客優質且具特色的住宿環境，並吸引更多旅客留宿臺南。                        二、計畫對象及輔導方式            (一)計畫對象：依法取得旅館業登記證之旅館業或取得觀光旅館業營業執照之觀光旅館業，得依本計畫規定向本局提出申請。            (二)輔導方式：由旅館業者向本局提出計畫書，並說明欲改善項目及可配合投入資金，其中規劃設計費將由本局支付，並由本局委託專業設計團隊為獲選業者進行規劃設計。                        三、計畫時程            (一)受理申請：自公告日起至100年11月11日止。（以專人送達或郵戳時間為憑）            (二)評選公告：由本局邀請專家學者召開審查小組會議，審查業者所提計畫書，評選結果預訂於100年11月21日前公告。            (三)計畫執行：評選結果公告後，本局將函知獲選業者辦理相關前置作業，預訂於100年11月25日起開始執行本計畫。                        四、申請規定            申請時應檢具資料如下：            (一)提案計畫書（如附件1）：含參選地點現況照片5張以上，以供評選及日後比對（照片務求清晰，且可充分突顯改善之環境主題）。            (二)其他書面資料：            1.旅館業登記證或觀光旅館業營業執照影本、營利事業登記證影本、最近乙次稽查紀錄表影本及最近乙次建築物消防檢修申報書影本。            2.為確保設計完成後，整修工程可確實被執行，業者需檢附可配合投入資金之同意書。            3.旅館從業人員曾參與服務品質提升相關培訓證明影本。            4.如旅館經營人與土地或建物所有權人不同時，則需檢附土地或建物所有權人同意書。            5.如提案人與旅館負責人不同時，請檢附旅館負責人同意書。            (三)以上書面資料乙式10份，A4規格，左側裝訂；並請提供電子檔，燒錄成光碟2份，含「提案計畫書電子檔」與「照片原始檔」。                        五、審查項目及配分            (一)旅館特色及建物位置（佔15%）            (二)旅館環境現況與問題（佔15%）            (三)建築空間整修之期待（佔20%）            (四)業者可配合投入資金（資金確定性及穩定性）（佔20%）            (五)業者後續維護管理構想及未來行銷活動配合度（佔10%）            (六)旅館從業人員曾參與服務品質提升相關培訓證明（佔10%）            (七)其他補充事項（佔10%）                        六、設計額度分配方式：            本計畫之總設計額度為新臺幣2,500萬元整，本局將依受評旅館分數高低給予名次，並按名次分配設計額度，每家旅館之額度分配最高以新臺幣500萬元為限。                        七、為審查業者所提計畫書，由本局相關人員及建築、室內設計、觀光旅館業及旅館業經營管理等專家學者共七至九人擔任委員，組成審查小組評分，並核定設計額度之分配。申請業者需到場簡報說明。            前項審查應有二分之一以上委員出席，經出席委員三分之二以上委員同意，始得核發設計額度。                        八、審查方式：分資格審查及審查小組會議兩階段。            (一)資格審查：由本局業務承辦單位會同觀光事業科負責審查其資格及文件。（資格審查表如附件2）            (二)審查會議：            1.審查委員：由本局相關人員及建築、室內設計、觀光旅館業及旅館業經營管理者等專家學者共七至九人組成，並核定設計額度之分配。            2.審查會議應有二分之一以上審查委員出席，始得開議。            3.參選旅館業者應依送件順序到場簡報說明（簡報及接受詢答合計二十分鐘）。            4.審查項目及配分：旅館特色及建物位置（佔15%）、旅館環境現況與問題（佔15%）、建築空間整修之期待（佔20%）、業者可配合投入資金（資金確定性及穩定性）（佔20%）、業者後續維護管理構想及未來行銷活動配合度（佔10%）、旅館從業人員曾參與服務品質提升相關培訓證明（佔10%）、其他補充事項（佔10%）。            5.評分：審查委員針對業者所提計畫書，依審查項目分別評分（如附件3），評分簽名後，交本局業務承辦單位彙整評分彙整表（如附件4），再請審查委員簽名確認。            6.決議：審查委員依本計畫審查項目及配分比評分，並由審查會議作成獲選旅館及設計額度分配之最後決議。            7.審查委員與申請業者有相關利害關係者，應主動迴避。            8.審查結果簽奉核准後，正式函知獲選業者。                        九、本計畫為試辦，執行完畢將視成果研議未來是否續辦。                                                    \n                                                                                                                                                                                                                                                                                                                                                                                                                                                相關檔案：                        ●　老旅館再生輔導計畫",
    "tags": ""
}