{
    "published": "2011-10-26",
    "title": "臺南文化中心11月4日起稻草人舞團2011年度製作《介‧入》衣体與舞蹈行為跨界實驗展演",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52349",
    "content": "何謂「衣體」？舞蹈演出如何跨界到服裝秀？衣體和舞蹈行為要如何實驗呢？歡迎各位前來稻草人現代舞蹈團2011下半年年度製作《介‧入》衣體與舞蹈行為跨界實驗展演來找答案，一探究竟！繼今年7月稻草人舞團以藝術總監羅文瑾作品《鑰匙　人‧The Keyman》成功的在亞維儂吸引眾多觀眾與評論家的目光，並獲法國Reg'Arts《表演雜誌網路》譽為「令人驚嘆的創作」後，羅文瑾再次發揮令人無法忽視的創作能量，找來同樣為《鑰匙　人‧The Keyman》設計服裝及舞台的角八惠，共同以《介‧入》為題，並用獨創的&rdquo;衣體&rdquo;(Costume Sculpture)與舞蹈形式來展演台灣普遍呈現出的社會居住景觀─違建，其在人的居所中所隱藏的背後意涵以及心理與身體層面的經驗，藉此主題，兩人聯手創作出一場介於舞蹈、服裝秀和行動藝術之間充滿原創性的跨界身體展演《介‧入》衣體與舞蹈行為跨界實驗展演。身為城市一份子的兩位創作者羅文瑾與角八惠以各自的專業：舞蹈與衣體設計潛入這座島嶼的深層去探討人的居所現象。在標準規格化的現代主義建築文本之下，台灣人民習慣去擴充私人空間文本，如:頂樓加蓋、陽台外推等類違建風景，而人們出生到死亡一直被衣服包覆，衣服是我們身體的第二層皮膚，也屬於身體的一部分，我們經常將自己的身體意象用其所包覆的外壁關係去統合。而在這次作品中所創造出的「衣体」這個名詞，就是指衣服和身體緊密相互包覆的中介空間，角八惠利用Refashion的製衣方式，來重新拆解重置延伸服裝原本架構，就像違建之於原本房子的架構。此次創作內容首先抽取「居所現象」所產生出的四大主題：身體與居所\/增殖與拓展\/ Refashion與身體的錯置\/ 身體的測量性，來過渡到衣体的製作形式和內容，再由羅文瑾從衣体作品出發延伸至身體與舞蹈與行為的動態編導，最後呈現出一場介於舞蹈、戲劇、服裝秀和行動藝術之間另類的跨界身體展演。在舞蹈表演裡服裝造型的設計深深的影響舞作的肢體動作與身體意象，也牽引著作品的整體氛圍。稻草人舞團於2008年就與服裝設計師角八惠合作第二屆表演藝術追求卓越作品《月亮上的人─安徒生》，她為作品設計了一套用大量紅白塑膠袋所製作成的華麗禮服，創造出兼具功能性、實用性及多元性的特色舞蹈服裝，令人印象深刻。2010年虹惠又為舞團獲法國亞維儂媒體喻為譽為「令人驚嘆的創作」的舞蹈劇場作品《鑰匙　人‧The Keyman》，包辦舞台空間及服裝造型的整體設計，將作品烘托出既神秘又簡潔的風格。因為過去累積的合作經驗，讓本團藝術總監羅文瑾和角八惠思考舞蹈與服裝彼此間更進一步的合作模式與可能性。此次演出《介‧入》衣體與舞蹈行為跨界實驗展演裡，即是把服裝設計者的角色轉換為衣體裝置創作者，而編舞者則成為舞蹈與行動藝術的編導，而演出形式即是介於舞蹈、服裝秀和行動藝術之間的跨界身體展演。本作品裡的服裝已不是舞蹈作品編創完後的附加價值，反而是身體表演的主軸，藉由&quot;穿&rdquo;這些服裝藝術品來發展出各種肢體動作元素，進而創作出舞蹈段落。就服裝設計來說，它不是以一般的服裝走秀或展覽形式來展現這些創新服裝的特色，而是透過舞者運用身體在空間的動態感以及肢體飽滿的張力與能量來展現這些服裝的實驗性。故服裝與舞蹈在整個過程中互相影響互相創造，讓演出成為具有思考能力的服裝v.s.舞蹈秀，透過此次衣體裝置與舞蹈行為的跨界實驗創作展演將為服裝設計開啟新的發展大門，為舞團的舞蹈演出注入新穎的創作表演元素，也為南部觀眾帶來更具獨創性與前瞻性的演出節目！&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;節目及活動介紹：稻草人舞團2011年下半年度製作《介‧入》衣体與舞蹈行為跨界實驗展演Scarecrow Contemporary Dance Company presents 2011&lt;Intervention&gt;衣　体&times;舞　蹈Costume Sculpture &times; Dance角八惠&times;羅文瑾在交會點上靠岸，以線性的姿態推擠穿越城市和身體縫隙，沿著層層交織的居所，展延事件與記憶的路徑，在那裡的你們原來就是&hellip;演出時間地點：2011年11月4日19:30pm11月5日14:30pm、19:30pm11月6日14:30pm票價：450元台南文化中心國際廳原生劇場（台南市中華東路三段332號）購票：兩廳院售票系統www.artsticket.com.tw‧02-33939888／*萊爾富及7-ELEVEN i-bon購票‧兩廳院之友、誠品卡友、學生購票可享9折優惠‧團體票優惠：10張以上85折、20張以上8折、50張以上75折更多優惠請洽：稻草人現代舞蹈團‧06-2253218‧E-mail：pudding_kk@yahoo.com.tw(以上優惠方案恕不併行。*超商購票僅提供兩廳院之友、學生購票優惠。)製作演出群：團長、製作人－羅文君藝術總監、舞蹈創作－羅文瑾　　衣体創作－角八惠表演－羅文瑾、李佩珊、左涵潔、李侑儀、林羿汎、許惠婷、蘇鈺婷、邱書峰、郭冠妙燈光設計－關雲翔　　　　　　　音樂設計－菅野英紀舞台監督－邱劉亞婷　　　　　　服裝製作－角八惠、陳翠金髮妝執行梁采絃　　　　　　　攝影－洪迺奇平面設計－陳文德　　　　　　　影片導演／攝影：陳怡蓉創作說明：身為城市一份子的我們將試著潛入這座島嶼的深層去探討人的居所現象。在標準規格化的現代主義建築文本之下，島民習慣去擴充私人空間文本，如：頂樓加蓋、陽台外推等類違建風景。在此以&lt;介\/入&gt;為題，嘗試進入這個隱藏在居所背後的違建意涵和心理，並體現居所中的身體經驗。人們出生到死亡一直被衣服包覆，衣服是我們身體的第二層皮膚，也屬身體的一部分，我們經常將自己的身體意象用其包覆的外壁關係去統合。在這次作品中將使用「衣体」這個名詞，意指衣服和身體緊密相互包覆的中介空間，同時利用Refashion的制衣方式，重新拆解重置延伸。本創作是介於舞蹈、戲劇和行動藝術之間的身體展演。首先抽取「居所現象」過渡到衣体的形式和內容，最後從衣体作品出發延伸至身體的動態編導。&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;「文建會媒合演藝團隊進駐演藝場所合作計畫」稻草人舞團創意肢體舞蹈@原生劇場工作坊暨推廣計畫稻草人舞團在台南發展當代舞\/現代舞創作、表演、教學及推廣活動有近十年的時間，為了更有效的讓更多群眾認識當代舞或現代舞的藝術形式，並進而深入了解到主動參與其各項活動，從而培養藝術涵養，本團特計畫於2011年10月底11月初進駐台南市立文化中心原生劇場，舉辦一系列關於當代舞\/現代舞演出、講座、課程等活動，來吸引更多人前來一探當代舞或現代舞的創意世界。歡迎對肢體表演有興趣的您，一起來共襄盛舉！！※活動介紹與場次：(a) 創意肢體開發工作坊　（開放一般民眾參與，無基礎可，需三天全程參與，限名額20位）　10月26～28日（三～五）13：00~15：00（12：30報到）　師資：邱書峰（演出作品：影響‧新劇場《一桿稱仔》、三分之二劇團《鬼魅茱莉亞》、弄劇團《課堂驚魂》、南風劇團《６個尋找作者的劇中人》《仲夏夜之夢》、果陀劇場《天使不夜城》。電視作品：《痞子英雄》、《倪亞達》。）(b) 專業舞蹈工作坊　（開放專業舞蹈學生參與，需兩天全程參與，限名額15位）　10月29、30日（六、日）10：00~12：00（09：30報到）　師資：羅文瑾（稻草人現代舞蹈團藝術總監、美國伊利諾大學舞蹈藝術碩士）‧舞蹈欣賞講座(不須事先報名，自由入場)　10月29日（六）19：30　講題：歐洲街頭表演藝術節分享暨如何成為一位吸睛的街頭藝人　講師：俞秀青　樹德科技大學表演藝術系專任助理教授、表演藝術雜誌撰稿人※活動地點：台南市立文化中心國際廳原生劇場（台南市中華東路三段332號）備註：活動免費。但需事先報名，採E-mail或線上報名：scdcwj2010@gmail.com，請以稻草人舞團臉書粉絲專頁最新公告為主info：http:\/\/www.facebook.com\/scdc2010 。報名有任何問題，來電詢問(06) 2253218 羅小姐。&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;稻草人現代舞蹈團　簡介：1989年由原住民泰雅族舞蹈藝術家古秋妹女士創立，1998年起由美國伊利諾大學舞蹈藝術碩士羅文瑾，以及高雄師範大學跨領域藝術研究所羅文君共同規劃經營舞團創作發表方向。發展目標：積極開發南部現代舞蹈和其他藝術及劇場領域間互相合作的各種可能性，並藉著結合來自各地優秀的舞蹈及藝術工作者，共同發展並突破南部既有的舞蹈創作、表演及製作模式，展現南部舞團追求精緻卓越的專業經營決心與理念。經營理念：稻草人舞團本著力求突破與勇於挑戰的精神，每年製作風格多元豐富的當代舞蹈演出來活絡並創造南部當代舞蹈的風華與特色，並以「稻草人不畏風雨險阻」的精神，推廣現代舞藝術於廣大群眾，積極跨越地域限制，將來自台灣南部的優秀舞蹈創意、專業演出能力與傑出發展成就，在台北及其他城市的表演藝術圈裡展現出來，打破一般大眾對南部舞蹈發展保守傳統的既定印象。稻草人現代舞蹈團「深耕台南，跨足國際的當代舞風。」南部地區較具後現代主義實驗精神的舞團─PAR表演藝術雜誌no.208 (2010年4月)‧1997-2011年榮獲「文建會扶植演藝團隊、演藝團隊分級獎助入選」及「94、95年度台南市傑出演藝團隊」。‧2007年度製作《S》(周書毅編創)於2008年應邀參與北京「08&rsquo;兩岸當代青年戲劇演出季」演出；2009年獲選參與「葡萄牙當代舞蹈節」於葡萄牙阿爾曼達市立劇院演出。2010年獲選參與法國「外亞維儂台灣小劇場藝術節」(Festival d&rsquo;Avignon Off)演出。‧2008年度製作《月亮上的人─安徒生》(周書毅、羅文瑾編創)獲選為國家文化藝術基金會「第二屆表演藝術‧追求卓越專案」唯一舞蹈製作。‧2009年度製作《我為美殉身─艾蜜莉‧狄金生》榮獲[聯合報]2009年30大「錯過可惜」表演藝術，其中羅文瑾作品〈一個獨立的睡眠〉獲選參與「世界舞蹈聯盟2010年全球舞蹈年會，於紐約DTW劇場演出。‧2010年度製作《鑰匙　人‧The Keyman》(羅文瑾編創)(第九屆台新藝術獎表演藝術類提名。)獲選赴法國參與「2011外亞維儂台灣小劇場藝術節」(Festival d&rsquo;Avignon Off)演出。羅文瑾統籌編創《足in‧系列─特殊空間舞蹈創作演出》製作獲得第八、九屆台新藝術獎表演藝術類初選提名。發稿人:藝文推廣課陳耀堂連絡電話:06-2692864#603",
    "tags": ""
}