{
    "published": "2011-10-09",
    "title": "臺南文化中心遊戲狂想曲預告",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160576",
    "content": "《遊．戲狂想曲》是九歌與Mala Scena劇團Ivica &Scaron;imić導演於98年沖繩藝術節相會後展開的「台克藝術交流三部曲」之&rdquo;第二部曲&rdquo;～計劃帶給台灣兒童戲劇創作者、表演者、觀賞者未曾接觸的新型態作品。整部作品不宏旨，不闡述教育議題。透過互不認識的男孩、女孩，從害怕、不熟悉，彼此探索、互動，進而愈來愈親密玩在一起。單純運用孩子生活中可以觸及的物品為元素，以『玩樂』方式打開想像力大門進入『戲』的世界裡。受九歌之邀來台導演的Ivica &Scaron;imić先生表示，孩子有自己的想像力思維邏輯，會運用自己抽像思考力來解讀、欣賞表演。而這樣表演型式的兒童劇在歐洲非常受肯定，對孩子的獨立思考、創造力非常有幫助，也希望此次能讓台灣孩子欣賞到不同以往的兒童舞台劇。採訪方向建議（1）台克藝術交流三部曲的緣起想法？（2）《遊．戲 狂想曲》作品的特色？（3）希望透過此次合作帶給台灣觀眾什麼？（4）演出的地點、日期、場次、票價、購票方式？九歌針對採訪單位的協助配合媒體時間，安排劇團藝術總監或製作人受訪《遊．戲狂想曲》交流作品介紹                                                \n                                                \n一、表演型式：真人，結合舞蹈、肢體二、表演人數：2名三、表演者國籍：台灣四、語言呈現：無語言。五、表演長度：40分鐘                                                &uarr;本照片由Mala Scena劇團提供（原版《Parachutists or On the Art of Falling》劇照）。台灣版，由台灣演員演出。\n                                                            六、觀賞年齡：3-6歲，親子共賞\n七、作品編導概念 　本部作品透過舞蹈劇場型式編導而成，有別於台灣觀眾習慣接收的典型敘述完整故事的兒童舞台劇。結合了音樂、舞蹈、肢體的默劇表演型式，眼中欣賞到的內容，是由台上表演者和台下大小朋友的想像力共同構成。八、舞台及表演特色█ 舞台特色一個立方體創造一個小宇宙，一個充滿想像力的&rdquo;遊．戲&rdquo;世界《遊．戲狂想曲》舞台場景是一個四方的立方體，無多餘裝飾。表演者隨心所欲在立方體所架構的內外空間裡玩樂。而孩子生活經驗能夠接觸到的物品，如充氣氣球、隨意塗鴨的粉筆、色彩繽紛的襪子、裝滿寶物與想像的舊皮箱、柔軟舒適的枕頭&hellip;&hellip;，在表演者玩樂過程紛紛登場。█ 表演特色肢體會說話。表演者的身體流動了語言、情緒、和故事情節　　　　《遊．戲狂想曲》是一齣無語言對白的作品。透過二名表演者玩樂的肢體律動、舞蹈，為孩子勾勒充滿幻想的故事尋寶圖。作品呈現的內容由孩子對表演者的肢體想像力來完成。我們希望習於觀賞具像型式兒童劇表演的台灣孩子，經驗抽像思考的趣味性、多元性、獨立性。九、作品寓意《遊．戲狂想曲》原名《Parachutists or On the Art of Falling》（中文直譯～跳傘者或跌倒的藝術）。作品背後的精神寓意源起對宇宙「萬有引力」現象的延伸發想：．為什麼我們住在宇宙星球裡，卻不會掉下來？．該用太空漫遊還是超速度節奏，面對人與人相遇的每個時刻？．如果穿上飛行裝，啟動螺旋槳，是否就能遨遊宇宙天際？　　　　 我們希望透過作品意喻~沒有一個生命個體會永遠處在高峰或者低潮。「跌倒（低潮）」是成長必經的過程。當我們「跌倒了（遭遇失敗）」，試著給自己一些時間，不用急著立即重新爬起，趴一會，感受「跌倒」的滋味，學習接受別人的幫助，這是非常難得的人生經驗。「重新起飛」更是不能喪失的能力。導演在作品尾聲以精彩的&rdquo;飛行夢&rdquo;隱喻每個人面臨生命中任何傷害或困頓之時，絕對有能克服萬難的能力。即使未來會遭遇無數失落，仍究要繼續展翅，勇敢飛起來！生命議題一向比較深邃。然而《遊．戲狂想曲》將關於生命的起落、生命的自由和束縛、人際往來互動等值得大小朋友共同討論分享的話題，統統包裹在台上表演者的「玩樂」之中，輕鬆的看戲氛圍，讓孩子用自己的想像力演奏自己的生命狂想曲。十、演出場次與票價　　 票價：單一票價500元\/人　　年代售票系統                                    縣市                                    地點                                    日期                                    時間                                                    高雄                                    衛武營藝術文化中心281棟                                    11\/11（五）                                    19:30                                                    11\/12（六）                                    10:30、14:30、19:30                                                    台南                                    原生劇場                                    11\/19（六）                                    14:30、19:30                                                    11\/20（日）                                    10:30、14:30                                                    嘉義                                    表演藝術中心實驗劇場                                    11\/26（六）                                    10:30、14:30、19:30                                                    彰化                                    員林小劇場                                    12\/09（五）                                    19:30                                                    台中                                    文英館                                    12\/10（六）                                    14:30、19:30                                                    12\/11（日）                                    10:30、14:30                                                    台北                                    國家戲劇院實驗劇場                                    2012\/1\/6、1\/13（五）                                    19:30                                                    2012\/1\/7、1\/14（六）                                    10:30、14:30、19:30                                                    2012\/1\/8、1\/15（日）                                    10:30、14:30                        \n發稿人:藝文推廣課陳耀堂\n連絡電話:06-2692864#603",
    "tags": ""
}