{
    "published": "2011-10-27",
    "title": "臺南市政府第41次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170205",
    "content": "【永華市政中心發布】    臺南市政府第41次市政會議27日下午在永華市政中心舉行，會中由教育局進行「臺南市國中小營養午餐辦理情形」專題報告，勞工局提出「就業服務業務」報告。    臺南市目前63所國中、218所國小，營養午餐總供餐人數約17萬7,000人，採公辦公營方式(自辦)最多計222校，亦有採公辦民營、中央廚房供應等方式。為提升偏遠小校的資源及幫助弱勢家庭，賴清德市長提出免費營養午餐的溫暖政策，100學年第一學期針對百人以下學校學生午餐補助5176人，共1427萬元，提供經濟弱勢學生午餐費補助(包含寒暑假期間)19587人，約6012萬元，學生人數101-200人之學校每年補助午餐費14萬元，201-300人每年補助10萬元，並協助學校午餐廚房設備充實改善，包含廚房設備、環境及水源改善，計補助55校，共661萬元。    賴市長表示，他在擔任立委時爭取經濟弱勢學生如無證明文件，只需經過導師家庭訪視認定無力支付，即可給予免費午餐，不分族群，其目的無非讓孩子可以快樂成長，不因繳不起午餐費在成長過程中，烙印心靈的創傷，而就任市長後也提出偏鄉小校免費營養午餐的政策，讓孩子可以吃得健康，請各學校老師均能以同理心，落實本項政策。    賴市長也強調，明年是臺南低碳元年，打造低碳校園是其中一個示範計畫，除引進各項節能設備及措施外，低碳生活中的「低碳飲食」，希望從學校做起；請教育局自明年度起，學校營養午餐一律採用在地食材，減少運輸的排放量，並請農業局邀集各地產銷班協助學校的採買，而一週五天營養午餐，將規劃一天為蔬食餐，另學校可與當地之社區關懷中心合作，提供老人及獨居者午餐。    教育局表示，明年度將增加遴聘3位營養師，並強化「臺南市營養午餐教育中心」相關的營養教育資訊，另將研擬統一審查食材供應廠商資格，制訂採購驗收之標準。賴市長說，上學期末發生瘦肉精與塑化劑事件，連帶影響學校營養午餐品質的爭議，市府聯合教育局、衛生局、農業局、工務局、警察局及消保官對食材的供應進行聯合稽查，並在暑假期間進行講習，落實營養午餐的品質管控，採購過程的公開透明，要求此項機制要繼續不定期的抽查與檢討，不可鬆懈，因為學童的健康是不能倒帶重來的。    勞工局報告顯示，臺南市勞動力人口92萬9千人，失業人口約4萬人，本市勞動參與率58.9%，高於全國平均值58.01%，本市失業率4.3%，低於4.45%，上半年度就業市場求供比為1.16，基本上屬「事求人」，七月份則受歐美公債影響，全球景氣下滑，求供比降為0.99；而有求才需求的產業多屬工業(72%)，求職者最多需求的則為服務業(52%)，因此市府自第二場大型就業博覽會起，即積極開發服務業職缺。    勞工局已於37個行政區均設置就業服務台，另於臺南科工區、樹谷園區、和順總頭寮工業區也有設置，以提高就業服務效率；並推動119場徵才活動，共提供26211個工作機會，也辦理第二專長職訓班、青少年工讀導航、身心障礙者個別化就業服務，要求企業以訓練制度取代資遣等；未來因應人口老化與少子化，將設立高齡就業諮詢服務窗口，規劃家庭代工職訓方案，建立產學訓策略合作平台，規劃地區特色職訓計畫，開拓弱勢者產品虛擬網路市場等，增加就業機會。    賴市長表示，「吃飯皇帝大」是他最重要的施政目標，希望提供市民優質的就業環境與充分的就業機會，讓市民安居樂業，目前已成立40個就業服務台，是市府具指標性的為民服務項目；但平日在基層仍常聽到求職不易的聲音，和廠商座談則有缺工的需求，人力資源的供需平衡需要進一步的克服。    賴市長說，行政院推出很多短期就業方案，其目的無非在美化數字，並不能根本解決問題，請勞工局要針對臺南的環境與現象，規劃屬於大臺南的就業政策，面對少子化、高齡化的趨勢，以及地理環境的城鄉差距，請經發局與勞工局共同努力，共創臺南的未來；另無薪假風波應掌握狀況，即將在溪北舉行的就業博覽會，須加強宣傳。    賴市長也表示，美國參議院日前通過匯率監督改革法案，要求人民幣升值，中國即以環保之名打擊蘋果公司的供應鍊，所謂「毒蘋果」事件，受影響的多數是台商；對於中國的作為，台灣政府應有所因應，對臺南而言，請經發局與地政局加強招商，提供更多的投資機會，讓台商返鄉投資，爭取機會將企業移到臺南。    本次會議另通過「臺南市建築開發業管理自治條例」、「臺南市建築管理自治條例」、「臺南市營建工程賸餘土石方處理及資源堆置處理場設置管理自治條例」等草案。【新聞聯絡人 新聞及國際關係處 許藝文 電話：390-1318 】",
    "tags": ""
}