{
    "published": "2011-10-20",
    "title": "臺南市政府第40次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=168317",
    "content": "(民治市政中心發布)    臺南市政府第40次市政會議於民治市政中心召開，由研考會提報「行政流程簡化暨線上簽核成果」，水利局報告「營造台南山海圳綠道」之規劃，並審查通過「臺南市道路挖掘管理自治條例」等十六項法案與十一項經費墊付案，另通過卓越市民陳天賜先生表揚案。    因應縣市合併後所實施的雙行政中心，研考會積極推動行政流程簡化，尤其針對民眾申請案件縮短審查程序，本日提報共112項簡化成果，包括都發局建築線指定申請案件收件即會勘，審查時間由14天降為7天；環保局各項定檢申報作業由書面改線上，也縮短一半時間，稅務局娛樂稅自動報繳，作業時間由1小時縮短為5分鐘等，透過申請審查流程改善及線上即時服務系統，大幅降低處理的時間與金錢成本，也提高政府效能，增強民眾洽公之便利性。    另因應雙行政中心，各局處也檢討公文陳核程序與核章流程，自七月一日起並推動公文線上簽核系統，目前已有十九個機關落實，其中五個機關線上簽核比例達30%，年底前府內機關將全數加入，明年起警察局各分局、衛生局各衛生所、各區公所及學校等均將完成建置。    賴市長表示，雙行政中心的行政效率問題一直備受關注，也是我們迫切需要解決的問題，經過十個月來的檢討精進，從數據上檢視，行政效率並沒有因為縣市合併而變慢，反而變快，雖避免以偏概全的印象，但遇有民眾反應，仍需檢討問題出在哪裡，希望藉由行政流程的簡化，更節省市民的時間，也讓公務員有餘裕處理更多公務；而縣市合併初期，組織編制安排較為倉卒，也請各局處首長檢討人力與業務的配置是否有須調整之處，以精進效率與作為。    水利局規劃「台南山海圳綠道」，將大台南山、海、圳三種不同的生態資源，結合生態、生產與生活網路串聯起來，自台江國家公園，沿著嘉南大圳，經九份子低碳社區、台灣歷史博物館、南科等連結至烏山頭水庫，打造一條長達45公里，兩側綠帶寬幅約500公尺，面積約225公頃的綠道。    賴市長表示，這是一條將重新燃起台南人光榮感的山海圳步道，是一群迄而不捨的傻子，努力與傳承的結果；蘋果執行長賈伯斯先生絕頂聰明，創造人類新的生活方式，但透過科技產品與外界接觸卻創造了更多的宅男、宅女，相較之下，一條親近生活的綠道，卻可以讓人反璞歸真，重拾與自然的接觸、與人的真實互動，這就是大台南的生活方式。同時，台南的社區意識非常強烈，在地學者、專家、民間組織的系統非常綿密，期待未來市政團隊在推行任何政策時，加強與民間智庫與力量的結合，形成城市建設的新公民運動。    本次會議審查通過「臺南市道路挖掘管理自治條例」與「臺南市市區道路管理自治條例」，要求管線機構每年十月十五日前應提報次年度的管線工程計畫，由市府召開管線協調會議，統合各挖掘計畫，且新建房舍核發建照後，管線機構應協調進場施工時間，一併辦理道路挖掘工程，而道路新築、拓寬或辦理多種管線工程整合完成後三年內，或道路翻修、改善完成後一年內，除搶修或重大工程之外，一律禁止挖掘，避免施工頻率過於頻繁。    另為達成路平目標，工務局參照國際標準訂定道路挖掘與回填相關工程標準，規範道路挖掘管溝修復寬度不得少於五十公分，刨除路面修復寬度至少達一車道或全車道寬，挖掘回填材料應使用控制性低強度回填材料（CLSM）或多功能再生混凝土（MRC），路面三公尺內任一點高低差不得超過零點六公分，且管線機構竣工後應負三年之保固責任。賴市長強調，路平的成功繫於道路相關機關能齊心協力，透過本條例釐清相關法律關係，請相關局處備妥說帖爭取議會支持，讓路平專案更能落實，路修的品質更高。    同時通過「臺南市空地空屋管理自治條例」、「臺南市空屋清查計畫」，值得一提的是，過去為防治登革熱等維護公共衛生目的，公權力需介入處理卻無法源依據，重新制定的條例釐清各相關機關的權責，讓公務員與民眾均有所遵循；另為避免閒置空地造成都市發展的障礙，要求區公所建立查報系統，也鼓勵空地所有人將空地開闢成停車場、綠美化或其他公益使用，讓城市有不同樣貌，且明訂供政府機關使用之空地，在無償使用期間免徵地價稅。    而為活絡會展產業的發展，「臺南市獎勵會議展覽活動實施辦法」審查通過，於本市舉辦會議、展覽或活動者，最高可獲八十萬元的獎勵；賴市長表示，本辦法將讓會展活動持續增溫，帶動經濟發展，並有助城市行銷，市府也將持續向交通部高鐵局爭取會展中心之設置與招商。    另通過「臺南市漁筏監理自治條例」，明訂漁筏供作十二海浬內海域及河流等內陸水道漁業作業使用，不得從事載客、載貨等行為，以維護漁民之生命財產安全，至於目前載客使用之觀光管筏，應有另一套機制法規以保障乘客安全，請觀光局儘速擬妥法案。    為減少菸害，衛生局近期已推動一連串「無菸城市」計畫，設置無菸公園，也鼓勵無菸廟宇、無菸餐廳等加入行列，另提案「臺南市檢舉違反菸害防制法案件獎勵辦法」審查通過，將依菸害防制法罰鍰實收金額之百分之五核發獎金予檢舉人。    本次會議另通過「臺南市自殺通報及關懷自治條例」、「臺南市政府訴願決定撤銷原行政處分案件追蹤管制作業要點」、「臺南市加水站衛生管理自治條例」、「臺南市建築爭議事件處理及評審自治條例」、「臺南市殯葬管理所組織規程部分條文修正」、「臺南市公共性紀念墓園申請設置辦法」、「臺灣蘭花生物科技園區管理辦法」、「臺南市身心障礙福利機構履行營運擔保能力認定標準修正」等十六項法案，以及「台南交流道特定區27號道路（中山路至勝利路段）用地費2億1000萬元」、「鹽水永康地區水質淨化廠工程1億3544萬元」、「安定中崙工業區砂崙橋改善工程經費550萬元」、「新市工業區道路改善工程經費293萬元」等十一項經費墊付案。新聞聯絡人 新聞及國際關係處 許藝文 電話：390-1318",
    "tags": ""
}