{
    "published": "2011-10-12",
    "title": "行政院勞委會修正技術士技能檢定-勞工安全衛生管理職類申請檢定資格",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159286",
    "content": "行政院勞工委員會 令 中華民國100年10月11日  勞中二字第1000202700號修正「技術士技能檢定勞工安全管理職類甲級申請檢定資格」、「技術士技能檢定勞工衛生管理職類甲級申請檢定資格」、「技術士技能檢定勞工安全衛生管理職類乙級申請檢定資格」、「技術士技能檢定物理性因子作業環境測定職類甲級申請檢定資格」、「技術士技能檢定物理性因子作業環境測定職類乙級申請檢定資格」、「技術士技能檢定化學性因子作業環境測定職類甲級申請檢定資格」、「技術士技能檢定化學性因子作業環境測定職類乙級申請檢定資格」，並自中華民國一百零一年一月一日生效。附錄:技術士技能檢定勞工安全管理職類甲級申請檢定資格修正規定具有下列資格之一者，得參加勞工安全管理職類甲級技術士技能檢定：一、國內外大專校院工業安全專門類科系所畢業或同等學力（工業安全與衛生、職業安全與衛生）。二、 國內外大專校院畢業或同等學力，修畢工業安全相關科目十八學分以上。三、具有現場經驗五年以上，取得勞工安全衛生管理職類乙級技術士技能檢定證書，並經中央主管機關指定之訓練結業。四、高等考試或相當高等考試之特種考試考試及格，具現場經驗一年以上，並經中央主管機關指定之訓練結業。五、於中華民國八十一年六月二十九日前經中央主管機關指定之訓練結業（勞工安全衛生管理員）後，具有現場經驗十五年以上。技術士技能檢定勞工衛生管理職類甲級申請檢定資格修正規定具有下列資格之一者，得參加勞工衛生管理職類甲級技術士技能檢定：一、國內外大專校院工業衛生專門類科系所畢業或同等學力（工業安全與衛生、職業安全與衛生）。二、 國內外大專校院畢業或同等學力，修畢工業衛生相關科目十八學分以上。三、具有現場經驗五年以上，取得勞工安全衛生管理職類乙級技術士技能檢定證書，並經中央主管機關指定之訓練結業。四、高等考試或相當高等考試之特種考試考試及格，具現場經驗一年以上，並經中央主管機關指定之訓練結業。五、於中華民國八十一年六月二十九日前經中央主管機關指定之訓練結業（勞工安全衛生管理員）後，並具有現場經驗十五年以上。技術士技能檢定勞工安全衛生管理職類乙級申請檢定資格修正規定具有下列資格之一者，得參加勞工安全衛生管理職類乙級技術士技能檢定：一、國內外大專校院工業安全衛生專門類科系所畢業或同等學力（工業安全與衛生、職業安全與衛生）。二、國內外大專校院肄業，修畢工業安全或工業衛生相關科目九學分以上。三、高級中學、高級職業學校以上畢業或同等學力，具現場經驗一年以上，並經中央主管機關指定之訓練結業（勞工安全衛生管理員）。四、普通考試及格，具現場經驗一年以上，並經中央主管機關指定之訓練結業（勞工安全衛生管理員）。技術士技能檢定物理性因子作業環境測定職類甲級申請檢定資格修正規定具有下列資格之一者，得參加物理性因子作業環境測定職類甲級技術士技能檢定：一、 國內外大專校院畢業或同等學力，並修習物理性因子作業環境測定相關課程九學分以上。二、國內外大專校院理、工、農、醫、公共衛生科系所畢業或同等學力，並經中央主管機關核備之甲級物理性因子作業環境測定訓練結業。三、具物理性因子作業環境測定職類乙級技術士技能檢定證書，且有現場五年以上作業環境測定經驗，並經中央主管機關核備之甲級物理性因子作業環境測定訓練結業。技術士技能檢定物理性因子作業環境測定職類乙級申請檢定資格修正規定具有下列資格之一者，得參加物理性因子作業環境測定職類乙級技術士技能檢定：一、高級中學、高級職業學校以上畢業或同等學力，並經中央主管機關核備之乙級物理性因子作業環境測定訓練結業。二、 普通考試及格，並經中央主管機關核備之乙級物理性因子作業環境測定訓練結業。 技術士技能檢定化學性因子作業環境測定職類甲級申請檢定資格修正規定具有下列資格之一者，得參加化學性因子作業環境測定職類甲級技術士技能檢定：一、 國內外大專校院畢業或同等學力，並修習化學性因子作業環境測定相關課程十二學分以上。二、國內外大專校院理、工、農、醫、公共衛生科系所畢業或同等學力，並經中央主管機關核備之甲級化學性因子作業環境測定訓練結業。三、具化學性因子作業環境測定職類乙級技術士技能檢定證書，且有現場五年以上作業環境測定經驗，並經中央主管機關核備之甲級化學性因子作業環境測定訓練結業。技術士技能檢定化學性因子作業環境測定職類乙級申請檢定資格修正規定具有下列資格之一者，得參加化學性因子作業環境測定職類乙級技術士技能檢定：一、高級中學、高級職業學校以上畢業或同等學力，並經中央主管機關核備之乙級化學性因子作業環境測定訓練結業。二、 普通考試及格，並經中央主管機關核備之乙級化學性因子作業環境測定訓練結業。",
    "tags": ""
}