{
    "published": "2011-05-18",
    "title": "探索台南 發現台灣原鄉~舊金山主編瘋台南!",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139504",
    "content": "台南的古蹟與美食再度躍上國際媒體版面！舊金山記事報於上週日在旅遊版以頭條方式介紹他於台南的自助旅遊體驗，其中台南深厚豐富的人文地景與美食小吃讓主編希爾頓（Spud Hilton）讚不絕口！此篇報導與主編所拍的旅遊照亦引發許多國際網友的熱烈迴響與討論，吸引了許多國際讀者上網留言，不少人都對台灣人的熱情與友善印象深刻，對台灣的美食也讚不絕口，認為台南確實是個值得旅遊的好地方。   主編希爾頓至台灣自助旅遊，而台南則是他此行停留的重點城市。從漫遊安平運河、參觀台灣船『成功號』，到漫步孔廟、天壇，在赤崁樓前的清代贔屭碑文旁小憩，步行至百年歷史的度小月品嘗擔仔麵，乃至於到花園夜市品嚐在地小吃『蚵仔煎』體驗台南特有的夜生活&hellip;.。他所體察到的是：台南是台灣的起源，台灣的文化於此地激盪混合、孕育成熟，台南市的歷史文化就在日常生活中。相較於擴張中的台北對台灣來說，是顯眼的首都；作者往南行腳至台南，放眼細看台南這個城市，則是台灣的文化首都：歷史、精神和文化的心臟。 希爾頓提到：西方人總誤以為台灣是中國的一部份，但事實上，台灣承襲的是多元文化，從探險海盜，到日本殖民，都是台灣文化的一部分，也都值得好好欣賞。當作者經過為數眾多的歷史文化景點時，他所感受到的是：『人們在這個城市中享受生活』，就如同文學大師葉石濤所說：台南是一個適於作夢、幹活、戀愛、結婚，悠然過日子的好地方。 雖然於著名的台南名產擔仔麵店中，眼見數十年未洗的陳年滷鍋，以及在花園夜市中品嘗在地小吃蚵仔煎時簡易盛盤的方式，作者也經歷了一般外籍旅客所體驗到的&rdquo;文化差異&rdquo;，希爾頓仍認為，台南的美食不光是美食，還能從中嚐到歷史文化，因為許多台南美食，都有悠遠的歷史，保留古早味。而在參訪天壇時，從旁觀察民眾為參拜所準備的豐富祭品與科儀，所意涵懷古追憶、慎終追遠的心意，也深深觸動他的心。 觀光旅遊局陳俊安局長說：多位在旅英讀書時期所結識的歐美朋友訪台時，他也以&rdquo;深度漫遊&rdquo;的方式，帶領他們體會台南的自然地景與人文風情，感受城鄉的常民生活。這些外籍朋友都對台南豐富的歷史人文與美食小吃的生命力感到驚嘆。為配合國際旅遊美食聖經&rdquo;米其林旅遊指南&rdquo;的出版,推廣台南為國際級觀光旅遊城市，擴展都會及鄉村旅遊風情，觀光旅遊局特別規劃了三條米其林三星主題散步路線，分別為：「古都歷史散步」、「安平老街巡禮」、「西濱宗教漁鹽巡禮」，並將積極整合觀光資源，結合民間觀光產業業者共同努力合作，讓台南成為國際魅力觀光城市，為台南市帶來更多觀光商機。 【新聞聯絡人:觀光旅遊局秘書室許智明 06-6350196｜觀光旅遊局府城觀光科許伊齡\/吳幸美 06-3901175】\n探索台南 發現台灣原鄉 (原文節錄並翻譯部分內容) 一艘明代的商船靜靜的停泊在安平港邊,裝備著傳統横帆的高昂帆柱，搭載珍貴的樟腦與十二座防禦火砲,航行於海盜盛行的台灣海峽間;不知怎的,當我步入這艘複製仿古台灣船的船艙中,所不明就理的是:為何這艘十七世紀的軍事英雄戰艦需要SONY的平板電視,還有一台微波爐呢?? 台灣---起源於這個南方的城市,這個國家的文化也於此地激盪混合,孕育成熟&hellip;,但如同身於這艘仿古台灣船一般,在台南市的歷史文化就在日常生活中。相對於擴張中的台北之於台灣是最顯眼的首都;我往南行腳至台南,學著放眼於細看這個城市之於台灣,是這個國家的歷史.精神和文化的心臟;我試著探索並了解這城市的迷人之處&hellip;.包含古老的麵攤藏著從未洗滌過的傳統滷鍋。 西方人老是誤以為台灣是中國的一部份，但事實上，台灣承襲的是多元文化，從探險海盜，到日本殖民，都是台灣文化的一部分，也都值得好好欣賞。『台北是台灣的口袋,台南則是心臟&hellip;』,當我們經過為數眾多的歷史文化景點時,我的導遊張先生如是說:『你可以看到人們在這個城市中享受生活』。 我們抵達安平港---四百年前這個港灣聚集著漁民.海盜.原住民..,以及外來的荷蘭人所建築的熱蘭遮城&rdquo;(現今的安平古堡),現今的安平港被構築為最有吸引力的景點,包括重建的安平古堡(有部分磚牆仍為原始建物),還有依據鄭成功的故鄉日本博物館所收藏的1706幅圖畫所仿古複製的『台灣船』。我們沿著運河開車回市區,運河邊的步道被規劃為人行與自行車道,這個整建計畫自2000年開始便以營造『台灣的京都』作為規劃目的,試圖將文化遺產與現代樣式結合達到平衡。 如果道路是血管,那麼摩托車就是血液了,台南的路上總是充斥川流不息的摩托車流,行腳至赤崁樓,這棟城樓在1653年由荷蘭人所建,被簡潔的整修的地面和宮殿是令人吃驚地如此容易接近,有些地方甚至被遊客的手腳接觸的相當光滑，我徘徊一會兒後,在一套由石造烏龜所背負的清朝石碑旁休息。 在幾條街外的度小月麵館,或許是你可以安全品嘗美食的地方之一,雖然在我剛撇見店內傳統的陳年滷鍋時,差點失去了胃口&hellip;。擔仔麵是該店內的招牌,依據店內的介紹,自1895年起開店以來,該店只用過2個滷鍋,第一個滷鍋在50年後退休,另一個我想就是在角落中坐在板凳上的廚師正舀進每一碗麵中的那只吧。我決定忽略掉那個幾十年沒洗過的鍋子的傳奇故事,點了一碗擔仔麵和一杯台灣啤酒,8分鐘後我又再加點了一樣,然後不再在乎,甚至想像這口沒洗的鍋子是否是外星人所留下的禮物,因為店內的人不會說英文,我無法告知我的想法,只好封存在我的心理當作秘密。穿梭在花園夜市的攤位中,有很多各式各樣不同文化的食物,包括日式章魚燒,棺材板,台灣的招牌美食---臭豆腐,炸鵪鶉蛋,甚至是炸章魚腳,我正在搜尋一種食物叫做&rdquo;蚵仔煎&rdquo;,是台南有名的名產,直到看見廚師在鐵盤上丟入蔬菜等材料,或許還有幾顆小礦石&hellip;,上菜的時候我拿到一盤食物,盤子裡另外用了一層塑膠套隔在塑膠盤上以隔離髒汙。好不容易和有位會說英語的朋友確認了我盤子中的菜色,我把盤中的食物一掃而盡,並在夜市中的兒童遊戲攤位與生活用品攤位中試著確認手上商品的製造標籤&hellip;。除去台南是台灣的第五大城市,我想台南大概是台灣擁有最多廟宇的地方了,當我站在天壇的拜殿中,看見桌上擺滿了供品與紙錢,我起初有一種衝動想嘲弄這表面上是一種賄絡神明的作法,但是發現我沒有辦法這麼做,為了傳統習俗、遵從祖先及信仰,這樣傳統與現代的衝擊,突然發現我也必須為我的祖先買些禮物,而不是只有在這裡觀察爾已&hellip;。原文網頁連結為 http:\/\/www.sfgate.com\/cgi-bin\/article.cgi?f=\/c\/a\/2011\/05\/08\/TR0E1IVPJM.DTL\n另外，國外網友留言整理部份如下:tckuo5:26 AM on May 11, 2011My 4 years' college days in Tainan is the best time in my life. Tainan is really a good place to travel &amp; enjoy the food. Thanx a lot for author's introduction. Welcome to Tainan to enjoy it!!「我有四年的時間都待在台南讀書,這是我人生中最棒的時光!台南真的是一個旅遊與享用美食的好地方,謝謝您的介紹,歡迎來台南!!」rabbitdog 1:34 AM on May 11, 2011It's a good way to explore the small town by bike or scooter. Houses with years are amazing also.「這是一個適合用自行車或摩托車漫遊的小城,許多老房子也很令人驚艷喔!!」jbellour 5:22 PM on May 9, 2011I spent several years in Taichung, a city midway between Taipei and Tainan. I wo",
    "tags": ""
}