{
    "published": "2011-05-18",
    "title": "臺南文化中心5月21日屏風25週年─《王國密碼》",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160797",
    "content": "2011年屏風表演班邁向第25週年，走過4分之1世紀，由屏風新銳導演黃致凱，全新編導現代武俠劇作《王國密碼》於5\/21（六）晚上7點半在台南市立文化中心演藝廳（台南市中華東路3段332號）演出1場！這齣台灣劇場版的達文西密碼，由湯志偉、季芹、朱德剛、劉珊珊、邱彥翔（全聯先生）、郭耀仁等實力派演員，及喬傑立唯一武術偶像團體〈太極〉成員，更集結全臺武術比賽冠軍等幫眾高手，齊聚一堂精采過招。相關購票資訊，歡迎洽詢兩廳院台南服務處06-336-2632《王國密碼》超越達文西密碼的奇幻刺激，描述一樁46年前的懸案，以李清照〈一剪梅〉詩謎及一盤象棋殘局為經緯，帶出蔣家王朝與青幫之間的恩怨，暗喻這樁建國百年的政治陰謀，勾勒出台灣半世紀來的真實歷史與江湖傳奇。自四月初首演後，獲得觀眾熱烈迴響，觀眾cancerangel大讚，舞台劇居然完整呈現『飛簷走壁的輕功』『剛柔並濟的太極氣功』，完全就是一齣貨真價實的武俠劇！網友saubjqstue驚呼，演員、布幕、水墨動畫配合得天衣無縫，真難讓人想像是在看「現場直播」的舞台劇！屏風官網上搶先目睹舞台視覺特片段http:\/\/ppt.cc\/F2aD 更讓網友驚喜連連！為營造「現代武俠」，編導黃致凱顛覆過往武打場景的通俗印象，武打場面不在殘破古剎，而是你我熟知的台灣著名景點：日月潭、女王頭、中正紀念堂等。全劇更挑戰地心引力，以水墨3D及旋轉舞台，運用科技工程技術與藝術手法，打造全台首創的現代武俠潑墨美學。而因劇情所需，《王國密碼》演員群都密集受訓為期2個月的武術訓練，讓觀眾們親身感受到，演員不只能演，更能在舞台上打出專業水準的表演境界。屏風製作團隊更基於演員安全考量，即便多數保險公司拒絕受理，如武行般的高危險從業人員保險事宜，屏風表演班仍不惜鉅資，為所有參與武術演出的演員們每人投保1000萬意外險！屏風藝術總監李國修表示，回首這25年的原創劇作經驗，屏風的舞台作品，演繹市井小民縮影，談台灣這片土地上的生活點滴，但始終有兩個元素，從未在屏風的舞台出現過：一是推理，二是武俠。而黃致凱─這個他培養十年的祕密武器，竟以《王國密碼》之作，便將李國修所不輕易碰觸的兩個元素巧妙結合，還選擇以歡慶建國百年的2011年為時代背景，耐人尋味。李國修自認《王國密碼》是他做不出來的舞台劇作，而黃致凱卻能在屆滿而立之年，通透真實歷史與江湖傳說，並結合精妙的中國武術，交出這份成亮麗的成績單。李國修說，黃致凱不是我的接班人，而是用我畢生經驗，讓他成為「李國修的對手」，足見這對師徒間，不為外人道的深厚情誼。即日起，《王國密碼》台南5\/21（六）、桃園5\/28（六）、台北6\/3（五）～612（日）等地全台巡演。凡憑演出票券，可在演出現場，獲得《王國密碼》「2D魔幻杯墊」乙份，歡迎觀眾朋友們把握機會。欲知更多購票詳情，歡迎洽詢兩廳院售票系統（02-3393-9888），www.artsticket.com.tw，或屏風表演班（02-2938-2005），www.pingfong.com.tw《王國密碼》編劇\/導演 黃致凱 簡歷1981年生，台灣大學戲劇研究所碩士，現任屏風表演班導演，2002年屏風藝術總監李國修受邀至台大戲劇系開課「導演實務」，當時這門課只收3名學生，身為戲劇系大三生的黃致凱被慧眼挑中，從此開啟運用想像力逐夢的劇場旅程。近期編導作品，有：2010年花博最夯定目劇《百合戀》、2009年李國修、顧寶明主演的推理劇《合法犯罪》《王國密碼》媒體報導                                    中國時報\/言承旭捧場王國密碼謝李國修啟發                                                    TVBS\/氣功看得到「氣」！　舞台劇新噱頭吸票                                                    遠見雜誌\/台灣版《達文西密碼》邀你一同為國家解密                                                    城市通\/王國密碼讓人驚喜連連                                                    聯合報\/屏風新作「王國密碼」大內高手在你身邊？                                                    自由時報\/台灣劇場版的達文西密碼屏風王國密碼                                                    中縣新聞網\/挑戰旋轉舞台打造現代武俠劇                                                    中國時報\/現代武俠推理史實融合虛構《王國密碼》妄想拉法葉買核武                        \n《王國密碼》網友好評                                    黃致凱讓舞台劇跳脫傳統的舊式舞台，運用中國水墨為基礎，利用現代武俠作為表演形式，讓舞台劇也有無限可能，真的是太讚！太意外了！～網友smingd                                                    舞台劇居然完整呈現『飛簷走壁的輕功』『剛柔並濟的太極氣功』『火O忍者的影分術』從精采的盲棋對奕到解開李清照宋詞的舖陳，讓人由視覺、聽覺中引發觸覺的那刻&hellip;大概只有坐在現場親身感受才能真正體會！～網友cancerangel                                                    這簡直可以拍成十集以上的連續劇，武打到位，舞台燈光酷炫，最重要的是劇情，即使不懂專業棋術語言，卻完全無減過程中所感受到的精采程度，相當值回票價！誠心的說，這齣戲的編導、後製都太強大了！～網友 ivorykao                                                     一齣貨真價實的武俠劇，最後連續推倒謎底時，只有爽快可以形容！舞台技術獲得全場鼓掌，實在太令人驚豔了！～網友 普拉吉                                                    好久不見這樣一盤高手過招的精采棋局，好久不見這樣一個千回百轉的謎題。忍不住要大喊著，《王國密碼》過癮！太過癮了！～網友Toshio Hu                                                    一個年輕導演─黃致凱，把武俠的愛怨情仇，忠肝義膽，還有飛簷走壁，翻滾騰挪....全部搬上劇場舞台，這是一個偉大的創舉，非凡的突破。～網友 胖達咖啡                        \n發稿單位：臺南市立臺南文化中心發稿人：表演藝術課方敏華連絡電話：06-2692864轉500",
    "tags": ""
}