{
    "published": "2011-05-16",
    "title": "文化首都非符號！ 臺南啟動259場「一日文化生活圈之旅」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170452",
    "content": "您知道文化首都臺南的資源在哪裡？大臺南有何豐富的文化資源？為讓您就近享受展演活動、社區深耕之旅，今年臺南一日文化生活圈以「文化首都」為活動主題，自5月起至10月於大臺南推出計259場豐富澎湃的「文化首都－臺南市一日文化生活圈」系列文化活動，讓民眾每個星期假日及暑假期間都能輕鬆享受多元的文化生活，並在今（16）日透過記者會，由臺南市長賴清德親自對外宣布2011年大臺南文化生活圈活動正式啟動，歡迎全國民眾一起到大臺南文化首都體驗一日文化生活。賴市長強調，文化首都非符號，大臺南本身就是一個博物館，希望不久的將來，任何人到臺南彷彿進入活生生的博物館一樣，包括市民都是展覽的一部份。  記者會在市府十樓小禮堂舉行，包括副市長林欽榮、文化局長葉澤山、觀光旅遊局長陳俊安、文建會代表國立臺灣文學館秘書王素惠、成大博物館副館長褚晴暉、各地方文化館代表等到場列席，現場佈置9個文化生活圈活動海報、摺頁及館舍部分特色展品，突顯各文化圈豐富的活動內容。據文化局長葉澤山指出，這是配合行政院文化建設委員會「地方文化館第二期計畫」第二類文化生活圈整合案，由市府主動出擊整合區域內地方文化館34個館舍及文化據點資源，協辦單位包括公所、社區、學校、文史團體、社區大學、廟宇等多達121個，共同營造提昇整體文化品質及呈現多元地域（社群）特色，充份顯現1加1大於2的功能。葉局長強調，一來展現縣市合併後，大臺南豐富文化資源，包含博物館、宗教節慶、社區地方館等資源，強化文化生活圈的效益。二來讓大臺南的民眾可以就近享受展演活動，譬如您住家附近的地方文化館、博物館，從自己家鄉開始，參與講座、文化展演行程等。  賴市長表示，現在仍有許多人不知道文化首都資源在哪？今天樂見文化局整理出9個文化生活圈，透過博物館、社教館、產業展示、觀光景點、自然生態場域展示等系列活動，讓大臺南市各行各業、每一份子都能感受到生活周遭所蘊藏的文化，朝文化首都ㄧ日生活圈發展，營造優質文化氛圍。賴市長進一步指出，大臺南地區共計有45個博物館(包含34個地方文物館)，博物館數量是全國數一數二，大臺南擁有豐沛的文化資源，合併升格為直轄市後，更要凸顯臺灣文化首都的地位，讓大臺南市民擁有獨一無二的認同及光榮感，並讓文化深耕與地區發展共存共榮。  賴市長說，有三項意義值得說明，一是在未來如何活化的與應用文化建設，二是一日文化生活圈的串連效應，提供大台南市民，甚至國外人士，透過活動了解臺南文化資源，豐富文化首都內涵，三則是259場文化相關活動，可謂獨步全台，生活圈的串連，動態活動的推展，國內外人士的參與，呈現臺南立體文化地圖及願景。賴市長認為，在未來希望能加強行銷的工作以及做好相關配套旅遊措施，包括交通、文化創意及產業推展等。  文建會代表王秘書指出，臺南是全台古蹟最多的縣市，過去至今，致力於古蹟維護不遺餘力，尤其是賴市長上任以來，更是積極推動文化建設，預期效益指日可待。林副市長致詞指出，臺南豐富的文化資產，可讓大家無論是在文化觀點，或者是生活的知識累積方面，發展出文化經濟，進一步證明臺南是臺灣實現文化經濟典範的城市。  今年9個文化生活圈主題分別為「驚見工藝之美-86文化生活圈」、「西拉雅傳奇-平埔文化生活圈」、「水色藝言塘-埤塘文化生活圈」、「保佑ㄡ-刈香文化生活圈」、「火車慢飛-鐵支路文化生活圈」、「三郊演義-鹽田文化生活圈」、「城喃舊事-百年舊城文化生活圈」、「Yeah！生活-五條港老街文化生活圈」、「再見金小姐-臺窩灣文化生活圈」；從5月至10月辦理35場展覽、文化之旅55場、工藝DIY體驗64場、故事講堂27場、研習講座25場，以及26場創意市集、繪畫攝影比賽等活動，總計舉辦259場文化生活圈系列活動，讓民眾每個星期假日及暑假期間都能輕鬆享受多元的文化生活。  另配合518國際博物館日，市府於5月份另外規劃「賞博趣—臺南市國際博物館日」，邀請市民參加5月份生活圈主題之旅、博物館集章兌換文創商品活動、提供總爺藝文中心／蕭壟文化園區／方圓美術館／楊逵文學紀念館、街役場／安平鄉土文化館／成大博物館等美麗場所供新人拍婚紗照，以及「賞博趣—博物館創意著色比賽」等，民眾可在活動時間內前往總爺藝文中心／菜寮化石館／楊逵文學紀念館／臺南‧家具產業博物館／成大博物館／蚵灰窯文化館／鹽田生態文化村／藍晒圖／方圓美術館等地參加創意著色比賽，歡迎闔家老少攜手來逛博物館，發現原來博物館就是好鄰居。  今年文化生活圈系列活動內容相當豐富，部分文化之旅與工藝DIY體驗活動、講座等均需事先報名，有興趣的民眾請上臺南市政府文化局網站(http:\/\/www.tnc.gov.tw\/)公佈欄\/最新消息查詢活動相關資訊，或電文化局電話：06-6321350。發稿人：新聞及國際關係處 宋金燕 電話：2991111轉8154",
    "tags": ""
}