{
    "published": "2011-05-08",
    "title": "八田與一紀念園區啟用 逾三百日人參加追思",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171864",
    "content": "歷時2年修復興建之「八田與一紀念園區」於今(8)日落成啟用，原園區內的舊日式宿舍因年久失修，甚至長滿雜草，但經修復後，呈現出日式懷古風情，十分吸睛。馬英九總統、中央各部會首長、台南市長賴清德、日本前首相森喜朗及其率領之國會議員、和約300位來自日本的朋友皆一同共襄盛舉這場盛會，感念八田與一技師對嘉南平原無私的愛。民國9年嘉南大圳正式動工，烏山頭宿舍及相關設施於同年9月開始建設，並於民國10年間完工。宿舍形式有獨棟型、雙拼型、四連棟與八連棟型式，全區共計有68棟建物，可供234戶人家使用。建設當時因需短時間內提供大量房舍，在建築工法上採權宜之計，如施作「太鼓落」之省略工法，將原木作兩面或三面切削用以取代角材，以求縮短工期，唯僅技法熟練之木匠才能施作，在台灣日式建築中實為罕見。然而這些珍貴的日式宿舍因年久失修，有的甚至己倒塌，但在歷時2年的修復興建後，現今於園區內四幢己完成的日式宿舎-八田宅、田中\/市川宅、赤崛宅及阿部宅，讓民眾如同彷彿像走入時光隧道般，八田技師當代之歷史場景即刻映入眼簾。園區籌建始於民國98年5月，民國98年7月13日遴選出中冶環境造形顧問有限公司擔任規劃及設計監造工作。為達到2年內「如期如質、原汁原味」開園之期許，規劃單位遠赴日本石川縣金澤市考據，完成相關書件後，於民國98年12月21日將故居群公告為歷史建築。修建階段引進日本傳統木匠技術，務求宿舍修復之如質精確；展館策展則由財團法人中華民國帝門藝術教育基金會漢寶德先生率領台南藝術大學團隊設計製作。期間交通部觀光局西拉雅管理處團隊為適法修建，奔波於各部門協調，全力投入，以不到2年時間順利竣工開園。 今日的啟用典禮進行以結合傳統藝陣及十鼓擊樂團撼動人心的鼓樂揭開活動序幕，由八田基金會新韻合唱團唱出滿懷感恩的日語歌曲-「ああ！フオルモサ ダムの父 (福爾摩沙 水庫之父)」、官田慈聖宮以台灣特有迎神安座祈福方式，感謝神明護佑工程能順利、平安完成，現場擠滿了台、中、外等地的與會貴賓及媒體朋友，氣氛熱鬧。賴清德市長表示八田與一技師規劃及推動建立了烏山頭水庫，其規模是世界僅有，而八田與一紀念園區的開幕，呈現當時八田與一在台灣札根的歷史，更讓大家重回當時場景，共同緬懷這位先人為台灣的付出與貢獻。市長進一步表示，他近期也將找李安導演洽談拍攝八田與一電影一事，期望透過電影讓更多人看見大台南的美景，以成功行銷大台南的文化觀光。他也誠摯地邀請日人來台灣觀光，享受慢活，進行交流。「八田與一紀念園區」是一個起點，凝結了一股資源整合的魅力，讓世界看見台灣人的善良感恩之心，馬總統感念八田技師對嘉南平原之貢獻，過去台灣嘉南的灌溉十分困難，可謂是旱地，但因為嘉南大圳和烏山頭水庫的興建，讓原不適合耕作的地區轉而變為台灣的糧倉，對台灣有很大的貢獻，總統也相信園區將來會是台、日間交流的重要景點，加深台日的友好關係。前首相森喜朗眾議員更於致詞時表示，看到八田與一如此受台灣尊敬，他感到與有榮焉，他相信八田與一紀念園區未來會是台南的重要觀光景點，也會是中日關係發展的重要橋樑與平台，森喜朗也提到，他十分感謝台灣對於日本311大地震及核能幅射災害上的協助，承蒙各國的援助，目前日本受捐贈之金額已超過160億元日幣，在此他代表日本全體國民感謝台灣提供了最急時的幫忙。「八田與一紀念園區」是一個起點，凝結了一股資源整合的魅力，讓世界看見台灣人的善良。開園啓用典禮結束後，下午2點於烏山頭水庫八田與一銅像前舉行了八田與一技師逝世69週年追思會，本次追思會共有300多名日本人參加，八田與一技師的家屬(包括八田與一的長孫八田修一、長媳八田綾子、五女佐藤玲子、六女八田成子)，也皆到場追思。台南市長賴清德於追思會上代表台南市民向八田與一技師致上最高敬意，他感謝八田技師的家屬以及來自日本的朋友，一同在台灣這塊土地上，懷念及感恩一段愛的故事。市長說，八田與一技師自大學畢業後的30年都生活在台灣，八田技師雖在日本出生，但他可謂是為台灣而生，是日本人卻也是台南人，他相信八田精神會長存，台日的友誼也會更深。八田與一的六女八田成子代表家屬致詞，她說雖然她是在日本出生，但在台灣度過的12年是她一生最美好的回憶，因此她感覺她是日本人，也是台灣人，尤其每次來台灣時，都感受到台灣人是那麼地思念著她爸爸，她就覺得很欣慰，很溫暖。新聞聯絡人：新聞及國際關係處　葉冠伶　06-6337917",
    "tags": ""
}