{
    "published": "2012-03-30",
    "title": "台南市議會第一屆第三會期施政總報告  賴市長再次抗議升格三法未過關",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171725",
    "content": "（永華市政中心發布）台南市議會第一屆第三會期今（30）日進行施政總報告議程，市長賴清德以去年8月迄今各項施政成果，親自向市議會進行總報告。其中，有關升格配套三法案，至今尚未完成立法程序，賴市長再次公開向中央政府表達嚴重抗議與不滿，籲連任的馬政府儘速完成財政收支劃分法、公債法及行政區劃法的立法程序！賴市長首先對賴議長、郭副議長所帶領的市議會全體議員先進表達最誠摰的謝意，賴市長指出，議會如期完成101年度市總預算的審議，讓年度伊始，市府所有業務可以順利展開，他再次表示感謝之意；其次，賴市長也向全體市民致上最高的敬意與謝意。合併升格15個月來，包括天下雜誌、遠見雜誌、TVBS電子媒體及台南市政府研考會所做的各項施政民意調查顯示，五都友善幸福安全指數，台南市第一，2011年縣市長施政滿意度4.5顆星，名列五都之首，而TVBS今年3月5日公布的「五都市長就任一年施政滿意度」最新調查，台南市民在「居住城市光榮感」、「市長施政滿意度」、「路平專案執行成果滿意度」及「快樂指數」均居五都之首；在改制升格後提供給市民的「福利」和「行政效率」是否變好的兩項調查中，台南市民認為變好的比例也居五都之冠。賴市長強調，市民的肯定，市府團隊會謹記在心，再接再厲，勇往直前，為大台南的進步與繁榮創造更多的具體績效。賴市長進一步指出，2010年12月25日五都成形，台南市相較於其他四都，客觀條件最為艱困，財政資源位居五都之末，460多天過去了，升格配套3法案，還沒有完成立法程序，而市府已編列二個年度總預算，為此，賴市長再次向中央政府表達嚴重的抗議與不滿，並期待連任的馬政府儘速完成財政收支劃分法、公債法及行政區劃法之立法程序。儘管如此，賴市長強調，面對現實，沒有悲觀的權利，因為客觀環境再不利、財源再困難，市民的期待就是他的責任。這一年多來，市府財務調度困難，但對於同仁的薪資、廠商的款項均如期支付，2011年更償還了60.93億元的債務，且在不舉債的前提下，撙節經常性支出，實施必要且具效益的福利政策，例如為65歲以上老人裝置全口假牙、免費施打鏈球菌肺炎疫苗、發放生育獎勵金及2至5歲孩童幼兒教保券、公立幼兒園免學費等；另外也實施路平專案，給市民平坦安全通行的道路，讓升格有感。賴市長也報告，台南市未來的發展已見曙光。他說，台南市2011年是南部各縣市唯一人口成長的城市，也是內政部公布去年第4季全國房地產交易唯一上漲的城市。3月22日地政局標售永康大橋區段徵收土地，總共9筆、面積5.44公頃，全部標售一空，標售總價新台幣27億7,882萬6,695元，超出底價近6億元，其中還有來自台北的投資者，足可顯示台南市發展潛力已漸受矚目。賴清德特別在施政報告中指出，他用人唯才的理念已在落實中。市府上週末(3月24、25兩日)圓滿完成約聘僱、約用及臨時人員的第一次公開招考，錄取122個職缺，讓有能力沒有背景的人有公平進入公部門服務的機會，這是台南市政府的第一次，因為他堅信，建構公正、公平、公開的用人機制，讓沒有背景有能力的人都有出頭天的機會，是實現公義社會的價值，唯有實現公義社會的價值，升格才更具意義。今日的施政總報告還包括20個重點施政要項，分別是：1.啟動台南會展中心計畫；2.成立中小企業輔導團及火金姑信保專案；3.安平古堡時尚秀展現文化創意；4.首屆台南購物節，刺激消費創造無限商機；5.持續防洪治水建設，並打造親水環境；6.強化治安防疫量能，提供安全；7.安心的生活環境；8.首屆台南藝術節，美聲震憾古砲城；9.擬訂歷史街區振興自治法規，落實文化憲章；10.優質化廟會活動，提升文化內涵；11.新農人政策，活化農村經濟；12.優質農業，開創多元銷售通路，給農漁民新生機；13. 2012台灣國際蘭花節，超越過去締造新紀錄；14.高齡社會，友善照顧，溫暖城市；15.幼托整合優質化學前教育，防疫守護新生代健康；16.圖書館誠品化，打造閱讀城市；17.推動終身學習，完成全國首部社區大學自治法規；18.台南低碳元年，全民低碳生活；19.拓展大台南新視野，穩固姐妹市邦誼；20.路平專案成效展現，打造優質的交通運輸系統。另，針對近2個月來，美牛進口、瘦肉精使用標準及H5N2高病原性禽流感疫情的處理，中央行政作為荒腔走板，令人錯愕。賴市長表示，台南市雖是地方政府，但維護市民健康與確保畜牧業者權益，是市府無可迴避的義務及責無旁貸的責任。台南市政府早在2月15日就率先推動「禁用瘦肉精、拒吃毒牛肉」政策，實施牛肉來源自主管理認可標章，提供相關廠商在明顯處張貼肉品及來源產地標示貼紙，同時加強監督控管肉品來源等措施；衛生局也已購置可自行檢驗瘦肉精的儀器，並完成相關人員的培訓，成為全國第二個有獨立檢驗能力的城市，檢驗瘦肉精將更具自主性與時效性，市府絕對會為市民食的安全做好把關工作。賴市長重申，對於疑似病原的養雞場，市府早已進行高規格的防疫措施、移動管理及清潔消毒工作，並在中央宣布的第一時間，召開疫情緊急處理小組，進行跨局處研商與工作協調，同時採取預防性撲殺，目前並無任何新的疫情發生。為更進一步瞭解畜牧業者在這一波事件所受到的衝擊，他親自與畜牧業者座談，並向市民保證，台南在地的肉品在市府把關下，雞沒有感染H5N2，豬牛也無瘦肉精，兩者都經過嚴格的安全檢驗合格。至於因瘦肉精問題，導致豬價下跌嚴重，但下跌的價格卻未實際反映在零售市場，消費者購買意願低落，畜牧業者生計受影響部分，市府將協助業者舉辦大型的肉品推介會，讓市民瞭解台南市的肉品安全無虞，可放心食用。賴市長認為，台南市升格1年來，在客觀條件一時難以翻轉的情況下，市府團隊唯有盡心盡力，一步一腳印，紮實推動各項施政，也唯有不斷的努力，才能回應市民的期待。賴市長承諾，市府團隊定虛心受教並願以更謙卑的態度、更踏實的作為，為市民創造最大福祉。臺南市議會第1屆第3次市長施政總報告發稿人：新聞及國際關係處 宋金燕 電話：2991111＃8154",
    "tags": ""
}