{
    "published": "2012-03-08",
    "title": "「健康‧就業 龍總來」就博會 109家廠商 3372職缺 週六「區活動中心」找人才",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160157",
    "content": "「通勤時間長」往往是不少上班族心中的夢魘，未來工作「離家近」也被列為求職者理想工作的首選要件！對此現象，臺南市政府勞工局職訓就服中心表示，今年度開始以臺南市政府辦理的大型徵才活動為例，101年度就業博覽會打出以「工作社區化」為主軸。臺南市政府勞工局今日(8日)在永華市政中心舉辦行前記者會，臺南市長賴清德、副市長顏純左、勞工局長王鑫基、東區議員陳文科、議員蔡玉枝及多位議員代表、東區區長吳明熙與安南區、中西區區長、台南市立醫院副院長彭麗蓉與多位貴賓共同進行啟動儀式，並宣布春節年後首場「2012健康‧就業 龍總來」就博會三月十日將在「崇文暨崇成里聯合活動中心」（台南市立醫院對面）內舉辦，共有服務業、傳統產業、科技業等共109家廠商前來徵才，一併釋出了3372個職缺，其中，鄰近東區附近，共有24家公司企業，提供超過500個工作機會，要給在地居民另一個利多的工作選擇。　　勞工局今日於記者會上，透過行動劇演出，表達市府針對此場徵才活動推廣「健康就業、就業健康」的概念。　　市長賴清德致詞時表示，非常高興這禮拜六即將開啟今年度第一場的就博會，今日也適逢三八婦女節，台南市總共有89萬多就業人口其中，婦女從事工作的參與率達4成4，特別藉此機會向所有婦女朋友卓越的貢獻表達感謝與祝福。去年一整年市府團隊在就業服務與招商成績十分亮麗，大臺南招商的總投資金額超過1千1百億，柳營與新營工業區一期及二期土地已全數賣光，且根據經濟部工業局公布的新數據，台南市公司新成立的家數五都中占第一名，十分不易。　　此外，天下雜誌調查，台南市的經濟發展力為五都中第二名，僅次於台北市。本市的發展條件與市府人員都非常努力，去年總共就新增了2萬個工作機會，勞工局也積極媒合去年就辦了6場就業博覽會，再加上37個行政區就業服務站與重點工業區內設就服台，就近提供需要工作的市民朋友。由於招商成功工作機會大增、勞工局媒人角色的發揮，所以去年不管在任何一方面看來都值得市民肯定。而今年首場就博會就有三大特色，分別是工作與舉辦地點社區化，這點特別感謝陳文科議員對東區這場就博會的大力支持。第二則是邀請多位就業諮詢師，在就博會現場親自指導求職者口試問題、服裝儀容等面試的重點提示，並設健康義檢專區讓市民就業前瞭解自我健健康狀況，勞工局此次可說是「足感心」，為求職者設想周到。甚至最近電視媒體民調也呈現，五都裡台南市民對施政滿意度、快樂指數及城市光榮感都拿下五都之冠。　　針對這次舉辦地點在區里活動中心，陳文科議員致詞時說，這是將活動中心「活化」的創舉！對於市民找不到工作，他表示除了景氣影響外，部分失業者在找工作時普遍上不夠積極，這次首場就博會地點選在居民數最眾多的東區，並深入社區將工作機會擺在「區民家前」，他呼籲求職者應珍惜機會盡早找到「好頭路」。職訓就服中心指出，當日除了有116個護理師、藥師等醫療相關的職缺，更是有史以來就業博覽會舉辦首度與九家勞工健檢的合格醫療院所合作，當天徵才現場將提供求職民眾七至八項包括血壓、血糖、骨質密度、四癌篩檢(乳癌、大腸、口腔、子宮頸癌)、動脈硬化、體脂肪、腰圍檢測等轉介諮商的「健康義檢」服務，只要民眾當日攜帶健保卡，就可享受這項「義檢」好康。勞工局除了以照顧市民的身體健康為出發點，也希冀以此方式可以讓求職民眾透過「免費」的管道，就業前重新檢視依一次自我健康，在進入職場前先調整好自我的體能狀況，以達到「健康就業」的宣導目的。　　勞工局長王鑫基說：「為實踐市長吃飯皇帝大的施政理念，今年勞工局依會依往年慣例籌辦4場大型的就業博覽會。此外，針對101年度的就業新猷，臺南市政府也在縣市合併後，立即進行市府人力資源整頓，擘劃了第1次的約聘(僱、用)臨時人員甄試的公開徵選制度，未來每一季也將透過此公平、公正、公開的機制，定時辦理公開徵選，提供給求職民眾更全面性的公、私部門就業機會與工作的選擇。」　　去年底至今年農曆春節後，國內就業市場未有明顯復甦，勞工局長王鑫基表示，而市府卻能在101年第一場就博會邀請百餘家廠商參與徵才，可見就服同仁毫無鬆懈，並開發超過三千個職缺，成績實屬不易！　　會中，勞工局職訓就服中心舉行「就業諮詢師授證儀式」，職訓就服中心表示， 101年度臺南市勞工局的就業諮詢陣容堅強，師資陣容來自各大專院校的教授、勞工局退休主管或擔任就業輔導業務的專業人員，每禮拜二、三分別在永華及民治市政中心持續來為求職者服務。三月十日的就博會現場，勞工局亦將邀請4位諮詢師做「深度就業諮詢」，歡迎有需要的民眾前來諮詢。因此場就業博覽會舉辦地點在東區的崇文、崇成里聯合活動中心，位於市中心的鬧區，路面不大。勞工局職訓就服中心呼籲打算前來「找頭路」的求職朋友們，盡量騎乘機車或使用大眾運輸工具，當日可以搭乘3路公車於「市立醫院站」下車，此外，針對開車族的朋友們，勞工局也與相關單位協商，特別開放崇明路E6停車場後方空地為民眾免費停車空間，請民眾自E6公有收費停車場進入後多加使用。(發稿人：勞工局職訓就服中心 王韻茹 電話06-2991111轉7080)",
    "tags": ""
}