{
    "published": "2012-03-07",
    "title": "台南市政府第58次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174208",
    "content": "[民治市政中心發布]台南市政府第58次市政會議本(7)日上午於民治市政中心召開，由社會局陳報「性別主流化在台灣」報告，消防局陳報「台南市面對地震複合型災害防救災思維與對策」報告；而對於行政院閃電宣布瘦肉精解禁，賴市長也再次強調捍衛市民健康的決心，呼籲行政院重視人民的要求，給國人一個安全無虞的生活環境，並請立法院務必嚴格把關。社會局長曹愛蘭提出推動性別觀點成為公部門的主流思維，在評估任一政策時應分析其對於不同性別產生的影響；舉例而言，當分析兩性未能參與勞動原因可發現，男性主因為高齡、身心障礙、求學準備等，女性則主要為料理家務、高齡等，因此政策的擬定應透過性別影響評估，來改變兩性不同的問題，以消除歧視，並確保男女均能平等受益。賴市長表示，聯合國憲章揭示對基本人權、人性尊嚴及兩性平權的信念，但性別上刻版的印象讓人類歷史上爭取女權事件不斷上演，特別是在政治參與權、工作權與待遇權上；司法院大法官在釋字第365號解釋闡述憲法所謂實質男女平等意義時說，必須基於男女生理上的差異或因此差異所生的社會生活功能角色上的不同所設的差別規定，才符合憲法的要求。賴市長提到民進黨在中央執政時為落實對基本人權的保障，致力於推動簽署「公民與政治權利國際公約」及「經濟社會文化權利公約」二項基本人權憲章，並推動將其內國法化，制定施行法，可惜當時朝小野大的立法院未能支持，留下遺憾。「消除對婦女一切形式歧視公約」亦復如是，在馬政府上台後，才坐收漁翁之利，而通過三項公約的施行法。賴市長強調「性別主流化」是1995年聯合國世界婦女大會通過的「北京行動宣言」，其目標在達到性別的實質平等，不論在政治、經濟及社會領域中都應納入性別議題做為政策、方案與法律的設計、執行與評估中。賴市長說，性別主流不純粹是婦女議題，也不是純粹婦女福利的增加，而是確保資源的合理分配。換言之，性別主流行動應不分性別共同推動，應打破刻板印象，讓不同性別者有更多選擇的自由，所以政府部門應率先做起，台南市政府絕對支持性別主流化，也透過性別影響評估方案的落實，推動性別主流的實踐。另日本311地震即將屆滿一年，消防局長李明峯本日介紹日本政府地震應變措施，也推估本市地震潛勢地區及提出防救災的思維與對策。李局長歸納日本經驗，提出多項災害應變及復原重建特色作為，包括：監測與警報發布快速明確、設置海嘯避難平台、短時間執行大規模收容所之開設、引入緊急救濟物資調度專業物流機制、彈性處理大量罹難者遺體、整合民間協助救災志工資源、緊急進行水質保護、災後通訊服務便利等，可供學習。而根據中央地調所、成大防災中心的研究資料，台南地區包括梅山、新化斷層，也可能受到馬尼拉海溝錯動而引發海嘯，因此市府應從減災、減災、應變、重建各面向進行完善規劃與對策，尤其應強化居民自主防災意識，強化防災據點之安全性，並加強大規模災害救災能量整備，災害防救是一項整體性的長期工作，有賴政府與民眾密切協調參與，才能發揮最大功效。賴市長說，日本重建之路困難，因為災害尚未完全遠離，核災所帶來對人體健康、食品安全、居住環境及電力供應的影響，是難以承受的痛。雖然如此，從報導中看到日本人的沈穩誠實、遵守紀律、信賴政府，終於從痛苦中重新展露笑容，燃起生命的喜悅，對於日本再次表達我們深深的祝福，特別是姐妹市仙台及日光，台南市社會大眾去年透過捐贈善款、揪團前往旅遊也成功的拓展城市交流及獻上我們的關懷。賴市長說，災害人人都不期待，卻如同歷史長河一再重演無法根絕。全球氣候的變遷，讓地球人重新檢視面對災害的應變、復原到重建的能力。日本311地震後，也讓日本人民反思生命價值觀與生活方式的調整，例如在限電危機後重新思考能源使用以節能為主要生活方式、改變購屋觀念，走向人性與實用功能取向，回歸基本面；此外，因應防救災的各項設計與節能設備成為搶手貨，經歷世紀之災，大家都從中間學習到很多寶貴的經驗。賴市長表示，推估本市地震潛勢地區及提出防救災的思維與對策，這些報告並不是危言聳聽，因為平時最重要的預防整備就是為避災、防災與減災而存在。從日本的應變及復原重建經驗中可學習各項標準作業流程，也可以從災變教訓中看到各項公部門如何處置以讓人民安心的措施，特別是即時通訊在災害中保持資訊暢通的重要性，未來如何強化其功能，請消防局要適時充實必要的設備與器材，並有計畫性的實演。賴市長表示，面對災害不可免就只有保持高度警戒、提高自主防災意識、不斷演練各種避難方式，才能讓自己熟稔各種可能情境，進而保護自己。今年防汛期前所需完成的側溝清淤、緊急搶修開口契約的訂定、髒亂可能阻塞水流的清除、及各項應急工程的進度掌控都請相關局處及各區公所要儘早因應，並請政風處協處查核，確保最高標準的預防整備，給市民安心與安定的環境與生活。另針對行政院在5日深夜閃電宣布有條件解禁含瘦肉精的美國牛肉進口並提出所謂「16字箴言」，令國人錯愕，也令人遺憾。賴市長再次強調捍衛市民健康的決心，也再次呼籲行政院重視人民卑微的要求，那就是一個安全無虞的生活環境，也請立法院務必把關。而本市衛生局已購置可自行檢驗瘦肉精的儀器，並培訓完成相關人員，自即日起是全國第二個有獨立檢驗能力的城市，檢驗瘦肉精將更具自主性，也具有時效性，可提供市民更安全的飲食環境，打造健康的城市。",
    "tags": ""
}