{
    "published": "2012-03-02",
    "title": "2012臺灣國際蘭展  國內十大設計名師共『結 金蘭』",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=148642",
    "content": "享譽國際的世界三大蘭展之一「臺灣國際蘭展」將於3月3日在臺南市後壁區臺灣蘭花生物科技園區繽紛登場，為了宣揚蘭花產業的傳承與創新，今年並以「蘭耀傳薪」為主題。臺灣國際蘭展至今年已是連續第7年舉辦，除了後壁區的蘭花主展場外，為使活動更多彩繽紛並帶動相關文創產業發展，臺南市政府文化局今年更首度隆重邀請尹立、李明道、周育潤、林宏澤、林磐聳、胡佑宗、洪新富、陳俊良、黃麗淑、張漢寧等國內十大知名設計名師，聯手設計蘭花相關文創商品並公開陳展，讓參訪蘭展民眾共同領略臺南蘭花之美。臺南市政府文化局葉澤山局長表示，「2012臺灣國際蘭展」文創‧設計主題展的主題是「結 金蘭」，策展概念主軸為「義結金蘭、廣結善緣」，希望藉由「蘭」的核心設計概念，將地方產業與各方設計好手匯集一堂，讓傳統產業、創意設計與臺南的文化內涵深度結合，也藉此開發出具在地特色與創新概念的文創商品，為蘭花產業締造行銷魅力，帶動臺南文創產業的質變與發展。本次文化局邀請十位設計大師的蘭花文創商品各具特色，如紙雕藝術大師洪新富所設計的「韶光蘭影」係將蘭花解構重組，加上燈光的虛實互映交織出恍若幽蘭浮香的空間氛圍，不僅可單獨作為空間裝飾藝品，也是時尚的吊燈。另如屢獲德國iF、reddot(紅點)、日本G-Mark、美國ID Magazine的得獎大師，現任KEV Design工作室總監的周育潤，作品「蘭花，香」以蘭花葉型的薰香台，搭配手工製作的線香表現出蘭花的姿態，讓人身心放鬆恍若置身芝蘭之室。桔禾創意總監張漢寧則以帶著濃厚人文故事的茶米杯「蝶疊蘭」，裝盛這片土地上那一辦辦令人薰陶的蘭花身影！中華民國設計師協會理事長尹立則為本次蘭展特別精心推出「蘭韻肩包」，以高級原色全牛皮的溫潤色調、久用質感，搭配蘭花的優美造型圖案，純手工一針一線縫製出存在感十足的經典包款。此外，知名藝術家、AKIBO WORKS負責人李明道以蝴蝶蘭設計布花圖案，製作成各種臺南BRAVO TAIWAN文創商品，來代表致力培育蝴蝶蘭的城市「臺南」。唐草設計總經理，也是臺灣重要設計策展人胡佑宗則以蝴蝶蘭為主題，從壓克力帶出花瓣厚實卻清透的氣質，呈現一幅脫俗高雅的桌上風景。臺灣視覺領域的代表者，也是近年臺灣設計走入國際舞台的推手－師大教授林磐聳，以「臺灣地圖」為創作動機，用針筆、簽字筆和毛筆等不同工具，透過立體雕塑與手工彩繪技巧，設計出「幸福蘭鄉&mdash;蝴蝶蘭瓷盤」，表現出對於臺灣故鄉的濃烈感情。翰堂設計創意總監林宏澤擷取「蘭亭」在歷史中文人雅士抒懷歌詠的情懷，結合「書寫」形式，成為「蘭亭記事」筆記書，表現蘭花的空靈與高貴。游漆園負責人黃麗淑則用筆來代表臺南與蘭花的關係，以筆頭上的拖鞋蘭為重要的裝飾，在佩帶時可以展現蘭花內歛的氣質與文化。自由落體設計總經理、有「亞洲最具影響力設計師」美譽的陳俊良則設計「蘭結祝福」蝴蝶蘭編結造型胸針，以「結」隱喻「吉」、蝴蝶象徵福氣，呈現出對吉慶、吉祥的祝福與祈求。葉澤山局長強調，這次的產品開發概念就是要透過「設計」，完整呈現出蘭花之美，讓獨具個人品味的物件，延續到參訪者的日常美學生活中。為了讓「產業」跟「設計」更緊密交流，今年文化局也與經發局攜手合作，於3月9日在2012臺灣國際蘭展舉辦地－「臺灣蘭花生技園區」的國際會議廳（臺南市後壁區烏樹里325號）舉辦「結 金蘭&mdash;設計‧產業座談會」，會中邀請陳俊良、張漢寧、林磐聳、李明道、胡佑宗等設計大師分享個人的設計理念，並與蘭花、紡織等相關產業人士跨界深度對談。葉局長表示，傳統產業在時代浪潮中難免面臨困境，但在文創產業方興未艾的風潮下，應該把握契機，在專業上追求創新的實踐方得以突破；這場座談會的舉辦，正是提供這樣一個機會，也歡迎對設計創新有興趣的民眾踴躍報名參加。2012臺灣國際蘭展主題設計展「結 金蘭」將分為兩個場地展出，一場是配合國際蘭展於3月3日到3月12日在2012臺灣國際蘭展「蘭蕙館」（展館1）舉行，另一場是3月1日至3月31日在愛國婦人館展出。文化局表示，從設計主題展到座談會的安排，都是希望滿足參訪者對於當前美學、設計、手感與體驗的熱衷，並引領當前對於生活風格、文化觀光、樂活主義與東方元素等生活形態的詮釋與實踐，更期待「從角落開花」，以臺灣最具競爭力的蘭花為設計題材，形塑地方獨特性及吸引力。淡淡的三月天，一場文創設計饗宴即將鋪陳開來──誠摰邀請全國民眾一起來參觀，與美學生活「藝結金蘭」！\n\n\n單位：臺南市政府文化局聯絡人：吳信嫻電話：06-2991111*8521e-mail：wu7369@mail.tainan.gov.tw",
    "tags": ""
}