{
    "published": "2012-03-01",
    "title": "(101A205)臺南市永康區飛雁新村都市更新案公開閱覽暨說明會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=148425",
    "content": "公開閱覽資料                            機關代碼            3.95.36                            機關名稱            臺南市政府都市發展局                            機關地址            708臺南市安平區永華路2段6號9樓                            標案案號            101A205                            公告次數            01                            標案名稱            臺南市永康區飛雁新村都市更新案                            招標方式            公開招標                            標的分類            勞務類                            是否屬特殊採購            否                            採購金額            198,763,494元                            採購金額級距            巨額                            預算金額            0元                            是否刊登公報            是                            公告日期            101\/02\/24                            公開閱覽日期            101\/02\/24 ─ 101\/03\/15                            民眾意見之送達期限            101\/03\/19                            是否提供網路公開閱覽            是                            公開閱覽辦理方式            自辦                            聯絡人            黃威彰(永華中心分機7012)、謝國秀(民治中心6331248)                            聯絡電話            ( 06 ) 2991111 分機 7012                            電子郵件信箱            visitor555@mail.tainan.gov.tw                            機關上班時間            08:30 ─ 17:10                            公開閱覽地點            永華行政中心(臺南市安平區永華路2段6號9樓秘書室)、民治中心(臺南市新營區民治路３６號世紀大樓6樓都市規劃科)                            收受民眾意見之地點            臺南市安平區永華路2段6號9樓本局秘書室或臺南市新營區民治路３６號世紀大樓6樓都市規劃科                            內容摘要            本案採土地標售開發方式將土地標售與實施者，實施者應辦事項包刮規劃設計與開發興闢公共設施、施做綠美化工程、地上物拆遷等，並將公共設施土地移轉與本府，其相關費用係由土地標售價值一部分作為對價。                            廠商資格摘要            基本資格：參與投標廠商需具備下列資格(1)須符合都市更新條例第9條與第14條規定，可擔任都市更新實施者之機構，並實施都市更新事業之國內依公司法設立之股份有限公司。(2)須具備都市計畫技師、土木技師及開業建築師之廠商，餘詳投標須知第33點。                            附加說明                        公開閱覽並非招標公告，如將公開閱覽作為招標公告，無效。            一、為節能減碳及綠色環保請儘量利用本系統電子公開閱覽平台下載公開閱覽電子文件檔。(政府電子採購網http:\/\/web.pcc.gov.tw。點選左邊常用查詢\/點選公開閱覽查詢\/輸入標案案號101A205+點選勞務\/點選功能選項-公開閱覽,即可下載)             二、閱覽廠商或民眾應持身分證向本局秘書室或都市規劃科登記辦理閱覽；辦理公開閱覽之文件，得由閱覽廠商或民眾抄錄、影印；展覽現場對閱覽文件不作說明，如有疑問、意見及建議，請於101年03月19日(星期一)下午17時前填列附件「公開閱覽文件廠商(民眾)意見表」以寄達或傳真送達本處秘書室(06-2953341)，逾期概不受理。             三、本案公開閱覽告之採購金額及預算金額為預估，實際以招標公告為準。\n                        \n\n臺南市永康區飛雁新村都市更新案招商說明會邀請函敬啟者：臺南市永康區飛雁新村公辦都市更新，配合行政院95年1月25日院臺建字第0950081323號函核定之「加速推動都市更新方案」中「積極處理閒置或低度使用之公有房地，活化國家資產」之方向，以「永康飛雁新村」為優先更新推動地區。本計畫基地鄰近「奇美商圈」，將依都市更新條例辦理開發，依採購法相關規定公開委託實施者，透過引進民間資金興建、經營，期能復甦都市機能、改善居住環境、增進公共利益，並激發與帶動地區新活力，共創政府、民間企業雙贏。鑑此，為使民間申請人深入瞭解本案，本局特舉辦招商說明會，廣邀民間廠商參與，會中說明招商文件內容，並答詢業界先進的相關疑義，希冀藉由政府民間意見交流方式建立互信，提升投資意願，敬邀台端撥冗與會。誠盼 不吝指教！大駕光臨！臺南市政府都市發展局 敬邀壹、時間：101年03月03日（六）上午10:00～12:00貳、地點：臺南市政府永華市政中心1樓東哲廳（臺南市安平區永華路二段６號）參、議程：                                    時間                                    會議內容                                                    AM10:00～10:30                                    30分鐘                                    來賓報到、領取資料                                                    AM10:30～10:45                                    15分鐘                                    長官致詞、主辦機關引言                                                    AM10:45～11:05                                    20分鐘                                    基地開發潛力與規劃模擬方案                                                    招標文件重點及招商時程                                                    AM11:05～11:35                                    30分鐘                                    廠商意見發言、主辦機關及規劃單位回應說明                                                    AM11:35～11:50                                    15分鐘                                    主辦機關總結                                                    AM11:50～12:00                                    10分鐘                                    說明會結束                        \n主辦單位：臺南市政府都市發展局  聯絡人：謝國秀小姐 電話：(06) 633-1248",
    "tags": ""
}