{
    "published": "2012-03-15",
    "title": "台南是眾神之都　歡迎大家參與2012台南香科年系列活動 看「陣頭」，逗鬧熱，有拜有保庇",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139533",
    "content": "　\n　101(壬辰年)台南香科年摺頁文字稿資料 香科年宮廟歷史 ~~台南是眾神之都　歡迎大家參與2012台南香科年系列活動 看「陣頭」，逗鬧熱，有拜有保庇~~ 指導單位：台南市政府 主辦單位：台南市政府觀光旅遊局 協辦單位：台南市政府民政局.安南.安定.西港.麻豆.學甲區公所. 鹿耳門天后宮.安定蘇厝真護宮.安定蘇厝長興宮. 學甲慈濟宮.土城鹿耳門聖母廟.麻豆代天府.西港慶 安宮.台南市觀光文化導覽協會 .台南市旅行商業同　　　　　　 業公會.台南觀光產業聯盟 2012 香科年祭祀廟宇活動總表 1.開基鹿耳門天后宮 名稱 2012壬辰年開基鹿耳門媽出巡、台江迎神季遶境活動 期間 國曆3\/4~3\/18 農曆2\/12-2\/26 2. 安定蘇厝真護宮第一代天府 名稱 2012壬辰年蘇厝真護宮王船祭文化季活動 期間 國曆3月9日至18日 農曆2.17～2.26 3. 安定蘇厝長興宮 名稱 2012壬辰年蘇厝長興宮七朝王醮瘟王祭 期間 國曆3\/23~3\/31農曆3\/2~3\/10 4. 學甲慈濟宮 名稱 2012壬辰年學甲慈濟宮年刈香上白礁祭典遶境活動 期間 國曆3\/30~4\/1 農曆3\/9~3\/11 5.土城鹿耳門聖母廟 名稱 2012壬辰年禳災祈安香醮（刈香） 時間 國曆4\/6～4\/10 農曆3\/16～3\/20 6麻豆代天府 名稱 2012壬辰年麻豆代天府五府千歲出巡遶境. 期間 國曆4\/13～15（遶境） 7.西港慶安宮 名稱 2012年壬辰香科刈香活動 期間 國曆5\/2～5\/7 農曆4\/12～4\/17 \n一、香科意義 「刈香」又稱「割香」顧名思義就是神明乞取香火之義。一般而言，「進香」與「刈香」的定義嚴格來說有點不相同，但現在人都把它們混為一談。「進香」本身是神明與神明之間的香火乞求，大致可分成兩類：一、神明在每年或若干年有固定一段時間回到原來分靈的祖廟去謁祖，求取香火。二、對於比較有名氣或較具權威性質的廟宇，進行廟宇的參訪、相互交流，並乞請香火，例如：每年大甲媽祖到嘉義奉天宮進香活動。 台南地區的&lt;刈香&gt;活動比較傾向於固定幾年一次的王爺出巡，然後燒王船或是到鹽水溪進行請水的儀式。 \n二、鹿耳門媽出巡+蘇厝王船祭+蘇厝瘟王祭+台南四大香 &lt;鹿耳門媽出巡&gt; 2012壬辰龍年開基媽祖出巡相關公告 前本宮開基媽降駕指示2012年出巡，經請示媽祖，以三輪共卅六次的擲筊，最後以十二比五確認明年再度出巡。 \n　　2012年的台江迎神祭將是開基媽第五次出巡，前一次於民國九十四年。媽祖於2011年大年初一，透過「手轎」降駕指示要出巡。於20110425晚上由主委林吉進率全體委員，在媽祖殿內向開基媽擲筊請示，經過三輪共卅六次的擲筊，擲出同意出巡的「允杯」共十二杯，不同意則有五杯，確定2012年壬辰龍年再度出巡。 20110605，恭請 媽祖降示： \n1.出巡日期：2012年國曆3月16日至3月18日(農2月24日至26日)計３天； 2.北、南巡：2012年國曆3月11日(農2月19日)一天； 3.跋杯：2011年10月12日(農9月16日)上午，杯選開路先鋒官、左右先鋒、駕前先鋒官、副帥、護駕。 鹿耳門天后宮沿革 安南區媽祖宮一街136號 電話：06-2841386 http:\/\/www.luerhmen.org.tw\/ \n　　鹿耳門天后宮於民國66年動土改建，以陳宗乾的構思設計，採傳統孔廟古制「殿堂式」回字型格局配置，由三川殿、後殿及左右廂房將正殿圍繞於中央，再以兩條廊道由三川殿連接至正殿，正殿立於抬高九階的台基之上，後殿較正殿少二階，均採抬高處理，以凸顯其莊嚴性。三川殿兩旁有左右側間旁殿，兩側間之後即為兩層樓的左右廂房，廂房為長條形二層樓的現代仿古蕪房。鐘鼓樓分置於兩蕪房的前端。正殿被拱於眾建築群的中心，顯示出宏偉的氣勢，是此空間格局中最主要部份。後殿位於抬高的台基之上，計分為五間。後殿與左右廂房之間相接，通道盡頭有八卦門。廟埕目前以臨時搭建之仿古曲牆（87年受蝕，以空心磚堆砌矮牆暫代）將廣場清楚地圍塑出來，屬性清楚，作為開放空間或日常活動場地。廟埕曲牆左右側均開有八卦門洞與聯外道路相通。廟埕正面之牌坊作三間處理，廟左前方置接官亭、右前方九龍壇，三者均為臨時性之仿古建物。 \n活動名稱 201壬辰年開基鹿耳門媽出巡-台江迎神祭活動 活動期間 3\/4~3\/18 活動內容 3月4 ~18日(農2月12日~26日) 民俗傳統藝陣博覽會 3月11日(農2月19日)上午5:15起 開基鹿耳門媽入府城南巡　府城禮敬路程表 3月16~18日(農2月24~26日)上午5:00起 開基鹿耳門媽出巡──台江迎神祭 〈蘇厝王船祭〉 王船祭是南瀛最具地方傳統特色的宗教民俗祭典，位於曾文溪畔的蘇厝在王船祭歷史傳承上更具有重要的樞紐地位。至少在清同治年間起已形成三年一科定期舉辦的慣例。由蘇厝第一代天府舉辦的王船出巡活動，範圍已包括安定、善化、柳營、新化、永康、新市等六大區域。2012年再加上與全國廟會藝陣嘉年華等活動合辦，必將成為台南香科年系列活動眾所矚目的焦點之一。 主辦單位：蘇厝第一代天府真護宮沿革 安定區蘇厝里293-2號 電話：06-5922335 蘇厝第一代天府真護宮奉祀代天巡狩五府千歲、湄洲天上聖母、普陀山觀音佛祖眾神。開基主神代天巡狩李府千歲的發源祖家為柳營（舊稱查畝營）。民國五十三年台南縣政府文獻委員會所發行的「南瀛文獻」第九卷記載：「在本縣奉祀玉敕代天巡狩者（各姓王爺之神號總稱），最早其本據為柳營（俗稱遊王），其次傳往安定之蘇厝」。清朝年間，一艘由查畝營(柳營)放流而出的代天巡狩王船，上載一支代天巡狩王令及一組總趕公神像，停靠在安定區林厝庄聚落舊址的曾文溪畔。經請示林厝庄玄天上帝神意後，將王船留祀以保境安民。後林厝庄與相鄰蘇厝庄共同建廟奉祀，始稱「蘇林二庄代天府」，每年農曆四月二十六日為王爺壽誕，蘇林二庄信徒一同為王爺犒賞三軍。 民國四十九年起，本宮眾神遷出舊廟，易廟號為「第一代天府真護宮」，卜吉穴建新廟於現址。本宮三年一科的「王船祭」已於民國九十八年由台南縣政府登錄為「文化資產」，為全國知名之王船祭重鎮。廟中有一艘於民國四十七年由檜木打造的王船，供王爺南巡北狩之用，係民俗學家眼中的國寶級王船，堪稱本宮鎮殿神物。 2008年台灣燈會在台南舉辦時，則獲邀在燈會設置「王船祭」燈區，燈會期間湧入百萬以上參觀人潮，堪稱2008台灣燈會最具人氣燈區之一。而每逢農曆四月二十六日李府千歲聖誕期間所舉辦的「全國廟會藝陣嘉年華」，每年均湧入十數萬人潮。該系列活動更由行政院文建會審核通過，指定為慶祝中華民國建國百年「全民　安康、同慶百年&mdash;台灣民俗藝術節」活動。 \n活動名稱 蘇厝真護宮王船祭文化季活動 活動期間 國曆3月9日至18日 活動內容 王船祭： 國曆3月9日星期五 請王 國曆3月10、11日星期六、日 王船出巡、民俗藝陣匯演 國曆3月13日~17日星期一至五 王府科儀、五朝王醮 國曆3月18日星期六 燒王船送王 全國廟會藝陣嘉年華： 國曆3月12、13日星期一、二 沈明正傳統弦管布袋戲 國曆3月14日星期三 明華園總團公演孫翠鳳主演 國曆3月15、16日星期四、五 兒童文武藝陣總匯演、王船盃歌唱比賽 國曆3月17日星期六 王船祭之夜--三立超級夜總會 2012壬辰年 台南香科年 蘇厝長興宮瘟王祭 安定區蘇厝長興宮沿革 安定區蘇厝里456號 06-5922450 網站：http:\/\/www.fks.com.tw\/ 臉書Facebook：蘇厝長興宮粉絲專頁 歷史源流、發展概況： 蘇厝長興宮主祀玉敕代天巡狩十二瘟王，是一座典型的瘟王廟，奉祀張、余、侯、耿、吳、何、薛、封、趙、譚、盧、羅十二府千歲爺，緣起於清康熙18（西元1679）年三月，蘇厝和林厝二庄先民在曾文溪(古台江內海)溪埔地拾獲了王船，認為是非常吉利的兆頭。於是恭迎入庄，並在曾文溪邊（日據加弄庄蘇厝三三五番地）蓋了草庵安座奉祀，因曾文溪溪流經常改道關係，致廟宇屢次遷徙，直至1948年始在今址興廟，現今華南式廟貌則為1988年所重建完成，迄今已三百餘年之久。 千歲爺的神威顯赫、有求必應，令遠近風聞前來參謁的人與日俱增，尤其鄰近的後堀潭、林厝、西衛、百二甲、崁頭、胡厝寮、田寮、灣裡街（今善化）等庄頭，更是廣被神庥， 於是在乾隆卅七（西元一七七二）年首次啟建壬辰科三朝王醮，自此三年一科醮典成習，也奠定了往後千歲爺轄境的基礎。 蘇厝長興宮自云首科王醮是乾隆37年（壬辰年，1772），以後即依神示每逢丑、辰、未、戌年3年舉行一科，初以「放水流」（遊地河）方式送王，首科王船曾泊靠於曾文溪北岸的「下宅18欉榕凹湖仔」，為人撿拾奉於八份姑媽宮，39年後被迎入西港慶安宮，而發展出有名的「西港王船祭典」。 瘟王祭特色： 蘇厝長興宮瘟王祭為曾文溪流域王船信仰的起源頭，迄今尚保留許多傳統的瘟王醮科儀，其宗教文化資產價值，皆受中央研究院學者與各大學教授的肯定，實屬正統道地的瘟王醮典。 廟內主祀十二瘟王，平時只有「王令」未見「金身」，在舉行王醮以前，才由紙糊師傅恭塑綢製金身，且先讓紙糊金身放置曾文溪上的竹筏幾天，起鼓入醮當晚再迎請，此象徵慎終追遠，飲水思源意涵的儀式，這是長興宮獨步全臺，絕無僅有的特色。 在七天的王醮期間，千歲爺坐鎮在王府裡面，所以每天各會首、甲首都必須穿著正式的禮服，早、中、晚各一次到王府裡去覲朝，稱為「祀王」。祀王有一定的程序，由房科班的傳喧人員掌控，有關擊鼓、獻供、投文、領文、稟事、參謁等流程，參加的人都必須全力的配合，才能使祀王在莊嚴肅穆中順利的進行。 活動名稱 2012壬辰年蘇厝長興宮七朝王醮瘟王祭；「2012廟會新文化」 活動期間 101.3.23~31農曆3.2~3.10 NO 國曆日期 農曆日期 星期 時間 活動項目 1 3月23日 3月02日 五 23:00 壬辰科七朝王醮起鼓 2 3月23日 3月02日 五 22:00 台南詠春龍獅團表演 3 3月24日 3月03日 六 06:00 祈福出巡繞境第一日 4 3月24日 3月03日 六 19:00 台中明梨園表演 5 3月25日 3月04日 日 06:00 祈福出巡繞境第二日 6 3月26日 3月05日 一 19:00 火悟空特技劇坊表演 7 3月27日 3月06日 二 19:00 妤芊肚皮舞團表演 8 3月28日 3月07日 三 13:00 創意鯉魚飄彩繪 9 3月28日 3月07日 三 19:00 東方藝術團表演 10 3月29日 3月08日 四 19:00 府城愛樂樂團表演 11 3月30日 3月09日 五 19:00 九天民俗技藝團表演 暢銷國片「陣頭」劇情主角 12 3月31日 3月10日 六 07:00 萬人扛王船 &lt;台南五大香&gt; 是指台灣西南沿海地區五個重要的廟宇遶境祭典，分別為學甲慈濟宮學甲香、佳里金唐殿蕭壟香、西港慶安宮西港香、麻豆代天府麻豆香、土城聖母廟土城香。主辦廟宇為當地的信仰中心，除學甲香為四年一科外，其餘都為三年一科，皆為三至四天左右的香期，遶境香陣前導的蜈蚣陣為其主要特色。 &lt;蕭壟香&gt; 蕭壟香由祀奉朱、雷、殷三府千歲的佳里金唐殿所主辦，每逢子、卯、午、酉年農曆正月18、19、20舉行。蕭壟香最近一科已於2011年舉辦。 佳里金唐殿 佳里區中山路289號 電話06-7220606 http:\/\/jintang.er-webs.com\/ &lt;學甲香&gt; 學甲香由祀奉保生大帝的學甲慈濟宮主辦，原則上每逢子、辰、申年農曆三月9~11日舉行，乃是結合學甲鎮上白礁謁祖祭典擴大舉行的刈香活動。在清代道光年間上白礁祭典便已略具雛形，而1981年學甲香大致發展成熟。1980年代台灣興起尋根風潮，而上白礁祭典則因此獲得當時政府所重視，資助學甲慈濟宮辦理各項藝陣比賽、建立古農村展示場，並由內政部長擔任祭典籌辦的名譽主任委員。 學甲慈濟宮沿革 學甲區濟生路170號 電話06-7836110 http:\/\/www.tcgs.org.tw\/ \n　　慈濟宮位在學甲市區中心，廟宇巍峨壯麗，分有前後兩殿，前殿奉祀保生大帝，後殿供奉觀音佛祖。宮殿雕樑畫棟，石柱蟠龍，建築深具古色古香之歷史化藝術，並有一代宗師葉王交趾燒及何金龍剪黏等精巧別緻，宮外尚有石獅、旗桿等各一對分別左右，另有宏巍牌樓，不但堂皇而且嚴肅。 \n　　慈濟宮經內政部評定第三級古蹟，本宮八百餘年歷史的神像開基二大帝，係來自福建泉郡白礁慈濟宮，於康熙年間由李姓者自白礁迎來奉祀，以迄於今為全省大道公廟僅有者，因此終年香火鼎盛。每年農曆三月十一日是該廟的主要祭典活動「上白礁謁祖」，長達三公里的祭典隊伍由「蜈蚣陣」領頭，蜿蜒前進，民眾相信讓蜈蚣陣從頭上經過，可以消災避邪。整個活動表達先民對大陸福建白礁鄉渡海來台，飲水思源追懷家鄉的重大意義，因係隔海遙祭，故稱「上白礁」。 \n活動名稱 民國101年(壬辰)年學甲慈濟宮刈香上白礁祭典遶境活動 活動期間 3\/30~4\/1(農曆3\/9~3\/11)，為期三天。 活動內容 學甲慈濟宮四年一次的刈香活動，主要為慈濟宮與境內十三庄廟字、全省各地交陪廟及大陸祖廟、海外分靈宮廟的神輿、陣頭，三天中巡繞學甲、北門(部份)、塩水(部份)十三庄頭，即一般所謂的「學甲大刈香」，俗稱「學甲香」。三天期間繞境庄頭已超越「八區十三庄四十七角頭」，香路計約一百公里，各地香團於本宮參香後，繞境至先民登陸地-頭前寮溪畔白礁亭，舉行「上白礁謁祖祭典」，以遙拜大陸白礁慈濟祖宮及祭拜列祖列宗儀式。 \n活動特色：參與繞境活動的前峰陣為學甲後社集和宮，而集和宮於每年「上白礁」祭典或為期三天的「刈香」活動都需組蜈蚣陣參加，最特別的是學甲蜈蚣陣始終維持人力肩扛行進，且信徒會聚在廟埕讓蜈蚣環繞三圈以保平安健康；活動期間各地參與繞境的藝陣很多，鑼鼓喧天，非常熱鬧。 &lt;土城香&gt; 土城香亦稱土城仔香，由祀奉天上聖母媽祖的土城聖母廟所舉行。正統鹿耳門聖母廟舊名保安宮，早期屬「西港香」刈香。民國五十年(西元1961年)，自西港香脫離而自行辦理的刈香活動，乃五大香中最晚形成的地區。「南瀛五大香」中的「土城香」，每三年舉行一次刈香儀式。土城聖母廟刈香舉行時，奉祀於廟內的拾獲王船會恭迎至廟前，接受信眾的祭拜，王船雖見於王醮場合，但只祭不送。待刈香祭祀完畢，則再將王船送回廟中　供奉，可說是此地與眾不同之處。 \n正統鹿耳門聖母廟沿革 台南市安南區城安路160號　 電話：06-2577547　 http:\/\/www.luermenma.org.tw \n　　明永曆十六年（一六六二）春，荷人投降離臺後，鄭王開臺大業底定，為答『鹿耳門媽』顯靈相助之恩，乃大興土木重建神廟於登陸處(位於鹿耳門嶼西北隅濱台灣海峽)。廟分二殿，坐東向西，門迎海口；旁設砲臺，設官把守；並增祀隨艦護軍之三尊聖母神像〔信徒稱曰「國信媽」〕，贈珍寶、立旗杆，春秋二祭：視為明鄭官建之鹿耳門聖母廟。康熙末年修的《臺灣縣志》記其事云：在鹿耳門媽祖廟，康熙五十八年，各官捐俸重建鹿耳門聖母廟，其廟址位於鹿耳門嶼與北線尾嶼接壤處〔今鹿耳門溪下游北畔〕。其廟凡二殿，前殿祀媽祖，後殿祀觀音，各覆以亭；兩旁建僧舍六間，僧人居之，以奉香火：是為清代官建之鹿耳門聖母廟。神殿坐海向山，四周環海，南有七星﹝七個鯤鯓﹞護穴，北有鉤月〔青草崙〕高照，四面浪濤澎湃，彷如羅漢侍奉；鹿耳門媽端坐蓮花之地，日觀萬山聳翠，夜覽千舟魚燈。清代雍乾年間，鹿耳門商民雲集、香客如潮，聖母廟香火鼎盛，冠甲全臺。清道光十一年（一八三一）七月的大風雨，曾文溪大水氾濫，下游支流改道，經鹿耳門聖母廟與鹿耳門港道間向西出海。時聖母廟遭洪水浸蝕，廟基傾圯、廟壁龜裂。三郊公局與鹿耳門村信眾護廟情殷，乃立『箕水豹』神碑於廟埕，藉以鎮水，並舉行祭溪：又決議將神尊疏遷寄奉於三郊所屬的鎮港海安宮，此即鹿耳門聖母廟史上的『海安宮寄佛』。　　咸豐、同治間，三郊公局與文武官員、郊商等集資，擬重興聖母廟。同治年間，鹿耳門又屢遭洪患；同治十三年〔一八七四年〕七月，聖母廟與文館、武館同遭洪水沖毀。鹿耳門媽於是寄祀於海安宮長達八十餘年，其間，「鹿耳門普渡」原由三郊公局三益堂於府城舉辦，迄日治初期三郊被迫改組後，乃委由三交所屬的台郡水仙宮與五條港境眾承辦，是謂「水仙宮寄普」：其祭典盛大隆重，蔚為府城第一大宗教、民俗活動，因有「鹿耳門寄普」之諺語。 \n　　大正三年（一九一四），土城仔與青草崙二莊八角頭老大（長老）發起建廟。地方信眾自聖母廟遺址挖撈古廟建材，於土城仔莊之中心（今土城城西街、城北路、安中路交會處）築建廟宇。大正五年（一九一六）安座，大正七年（一九一八）落成。廟坐北朝南，凡二殿，前殿奉祀五府王爺與王船，後殿奉祀自海安宮迎回之鹿耳門媽、佛祖暨聖母廟所有七十餘座神尊。時廟名『保安宮』（取祈求神明保境安民之意），後以廟係主祀鹿耳門媽，為明紹承三郊所管理護持之古廟香禮，並求名實相符，乃於民國四十九年（一九六０）五月，正式正名曰『鹿耳門聖母廟』。迨至民國七十年三建聖母廟落成安座，並正名為「正統鹿耳門聖母廟」，廟殿建坪　二萬餘坪，仿北京紫禁城宮殿式建築，三落五殿，神殿巍峨，冠甲遠東。 \n活動名稱 正統鹿耳門聖母廟（101）年壬辰科禳災祈安香醮（刈香） 活動時間 民國101年4月6日～4月10日（農曆3月16日～3月20日） 活動內容 ＊起鼓入醮：農曆三月十六日巳時大吉 (上午九點十五分)。 二、 　　＊搭 王 府：農曆二月十三日巳時大吉 (應繼續作業)。 三、 　　＊豎 燈 篙：(1)南 向：農曆三月初三日子時大吉(頭尾東西，均可昇起)。 日 沖15、75歲，時沖35歲(要避)。 (2)東西向：農曆三月初五日子時大吉(頭西尾東昇起)。 日沖13、73歲，時沖11、71歲(要避)。 (3)北 向：農曆三月初六日寅時大吉(頭西尾東昇起) 日沖12、72歲，時沖57歲(要避)。 四、 　　＊王船清艙：農曆二月初三日卯時大吉(及整修)。 五、 　　＊王船取水：農曆三月十四日卯時大吉 六、 　　＊王船出塢：農曆三月十四日卯時大吉。 七、 　　＊王船入塢：農曆三月二十二日卯時大吉。 八、 　　＊謝 燈 篙：農曆三月二十四日子時大吉。 ＊謝 王 府：農曆三月二十四日卯時大吉。 ＊出巡繞境：第一天(三月十七日)池府千歲聖駕 第二天(三月十八日)吳府千歲聖駕 第三天(三月十九日)李府千歲聖駕 ＊普 渡：農曆三月十八日大吉。 ＊各主會敬上神：農曆三月十八日大吉。 ＊農曆三月十六日巳時(九點二十分)各主會千歲爺安位、演戲辦仙。 ＊農曆三月二十日醮尾下午各主會賞兵、謝壇(本廟亦同)。 正統鹿耳門聖母廟管理委員會 活動特色 本廟每三年一科香醮悠久歷史聞名全國及海內外，是台灣五大香之一，其中特色，本廟轄境十一角頭各擁有民俗特色文武陣頭，如蜈蚣陣、金獅陣、白鶴陣、宋江陣、八家將陣，各陣毅力表演，架勢十足，技藝超群，各顯身手，頗受各界好評記錄。 香陣出巡遶境場面壯觀，每日約有一萬人以上加入陣容，各定點提供餐飲（點心）給陣頭轎班免費饗用（俗稱飽香），綜上各項敍述是本廟各科香醮活動之特色，觀迎各界蒞臨指導，共襄盛舉。 &lt;麻豆香&gt; 麻豆香由祀奉五府千歲的麻豆代天府主辦，每逢丑、辰、未、戌年國曆四月舉行。 麻豆代天府創建明永曆16年，原名保寧宮，麻豆代天府是聞名全台的宗教觀光聖地，香火鼎盛，香客絡繹不絕，與南鯤鯓代天府不分軒輊。麻豆刈香俗稱『麻豆香』，由麻豆代天府主辦，轄域各庄廟及域外分靈廟共襄盛舉，香陣規模龐大壯觀，堪稱南台大型廟會，即使放置全台觀察亦頗具份量，而有一定的發言地位。 \n麻豆代天府沿革 麻豆區南勢里關帝廟60號 電話：06-5722133 http:\/\/www.5god.com.tw \n麻豆代天府又稱為五王廟，佔地約三甲多，分為前、中、後三大殿及 觀音寶殿，廟宇雄偉寬廣，位於麻豆區南勢里關帝廟60號。麻豆五王 廟主要供奉李王、池王、吳王、朱王、范王五府千歲。當時廟名為「保 寧宮」，廟宇創建於明永曆16年，當地居民在此搭寮奉祀，後來因為 當地地理遭受到破壞，保寧宮被迫遷建於他處，之後廟宇改稱為「保 安宮」，1956年因南鯤鯓五王回鑾駐蹕麻豆，故於同年在現址上重建 代天府。每逢龍年，麻豆代天府為祈求福佑、保境安民，均啟建大規 模醮祭。自1956年於因水堀頭龍喉鳳池重現，代天府五府王爺重新建 廟駐蹕以來，已分於1976年、1988年、2000年啟建過三次大醮。 \n活動名稱 麻豆代天府五府千歲出巡遶 活動期間 2012年4月13.14.15日（遶境） 活動內容 本廟於民國101年4月13.14.15日(農曆3月23.24.25日)舉行五府千歲出巡遶境遊行活動 麻豆香三年一科遶境 祈福 十二年一科七朝清醮，讓後生明瞭宗教儀式之意涵及麻豆代天府之沿革 &lt;西港香&gt; 西港香被譽為台灣第一香科，由祀奉天上聖母媽祖的西港慶安宮主辦，慶安宮三年一次的【王船祭】，逢農曆的丑、辰、未、戌年的三、四月間舉行，在王船祭時，西港區宛如不夜城，萬人空巷的場面和規模浩大的祭典，突顯王船祭民間信仰中的重要性。每三年一次的【王船祭】實際上就是慶安宮的【做醮】，過程包括刈香遶境、王醮、鄭王祭、鹿耳門謁祖、送媽祖、燒王船，最後一天的燒王船是整個醮典的高潮。 民國98年「西港刈香」經文建會評定為國定民俗活動，為國家級重要的無形資產。文建會是以西港香「風俗習慣之歷史傳承與內容顯現人民生活文化典型特色」、「人民重要信仰儀式，顯示藝能特色」、「民俗藝能之發展與變遷，其構成上具有地方特色，且影響人民生活」等3項理由，將其指定為國家級重要民俗活動，並以西港慶安宮為其保存團體。 西港慶安宮沿革 西港鄉慶安路32號 電話：06-7952034 http:\/\/qingangong.myweb.hinet.net 　本宮之創建，有其淵源之史蹟，遠溯自西曆1661年，清順治十八年四月二十九日（農曆四月初一），當年延平郡王鄭成功，為驅荷逐寇、反清復明，率兵由鹿耳門北線尾（亦作北汕尾）登陸，並隨奉天上聖母，入台後，安奉於媽祖宮（地名）以祈神靈之庇佑，其後，即派兵順水路入西港駐紮，隨身恭請境主公、中壇元帥，以作庇護；據先代傳述，其時兵士中有一位大陸堪輿家（俗稱地理師），頗諳山川地理，鑑賞本宮現址為鯉穴聖地，鍾靈毓秀，如能於此建廟奉神，必可「彰顯神威」、「護佑萬民」等語，當時地方先賢有識之士聞此之言，隨即集資楚楚建立神壇，供奉境主公、中壇元帥諸神，以作晨昏之膜拜，時在康熙年間，是為本宮建立之緣起。 \n西港玉勅慶安宮主祀天上聖母，同祀中壇元帥與境主公（城隍爺），後由天上聖母請旨，玉皇大帝恩准欽命代天巡狩，增祀十二瘟王，即子年張、丑年余、寅年侯、卯年耿、辰年吳、巳年何、午年薛、未年封、申年趙、酉年譚、戌年盧、亥年羅等。十二瘟王係商殷年代民族英雄（老君弟子康續步下十二巨人）因輔周伐紂有功於國家社稷，立譽於世上造福社會大眾，故生而為英殁後成靈，至漢代道教張天師倡行道法時，則顯現靈異奇蹟相傳（神）受玉皇上帝敕命為代天巡狩十二瘟王。 活動名稱 西港慶安宮2012年壬辰香科刈香活動 活動期間 101年5月3日(星期四)至5月7日(星期一) (農曆四月十三日至四月十七日) 活動內容 1.101年5月3 日(星期四)星請媽祖(往媽祖宮鹿耳門天后宮恭請開基媽祖)王轎早上五點起駕。 2.101年5月4 日(星期五)繞境第一日香，王轎早上六點起駕。 3.101 年5月5 日(星期六)繞境第二日香，王轎早上六點起駕。 4.101年5月6 日(星期日)繞境第三日香，王轎早上六點起駕。 5.101年5月7日(星期一)送王、王船，上午八點起駕。 6.4\/25~5\/5「作伙來阮兜2012西港香文化節」 活動特色 1.西港玉勅慶安宮主神天上聖母來自鹿耳門，由於這層關係，西港與鹿耳門兩地結下不解之緣。大抵自咸豐六年（1856）丙辰香科起，每屆王醮刈香之前，便組香陣到鹿耳門請水或請媽祖，成為整個香醮的重要節目。 2.西港刈香行之有年，早已建立一套完整的典章制度，刈香一展開，即循序進行，有條不紊，緩急有節。三日刈香皆由 「請旨領令」開始，接著「拜廟出香」，然後依路關圖「出巡遶境」，最後返回西港「入廟繳令」。 3. 　刈香的主軸在於出巡遶境，逢庄遶庄，逢廟拜朝，對香境九十六村鄉展開為期三天的巡遶，一方面希望藉由媽祖與千歲爺的蒞臨，收瘟除疫、鎮庄祈安；另一方面則藉此達到各庄各廟間的聯誼，促進西港香境的團結 4. 西港香科大醮典的兩大主軸，一是刈香，另一項則是王醮；王醮以「請王」為始，以「送王」為終。「請王」就是迎請值科千歲爺代天巡狩西港香境驅瘟除疫、祈安保境，每科迎請三尊千歲爺。 請王之後，一方面正式啟建王醮，一方面則是民俗活動，展開一連串的請媽祖和刈香遶境。而在刈香的第三天，從王府到王船廠，開始接續為 「送王」做準備，此即俗謂 「有請便有送」。先有「宴王」、「點艙」，再有翌日清晨的「拍船醮」、「千歲爺登舟」和「送王船」，最後以「送保生大帝」、「送媽祖」，結束香科大醮典的 所有儀程。 相關活動以各宮廟實際發佈資訊為主 可參考各宮廟網站或上台南好好玩網站http:\/\/tour.tainan.gov.tw &lt;週邊景點&gt; A&lt;學甲香&gt;學甲慈濟宮、&lt;西港香&gt;西港慶安宮&mdash; 結合頑皮世界野生動物園、蕭壟文化園區、北頭洋文化園區、將軍觀光漁港、馬沙溝濱海遊憩區、七股潟湖、台灣鹽博物館、七股鹽山、黑面琵鷺生態展示館、賞鳥亭等週邊景點遊程。 B&lt;麻豆香&gt;麻豆代天府、&lt;蘇厝瘟王祭&gt;安定蘇厝長興宮、真護宮&mdash; 結合總爺藝文中心、蔴荳古港文化園區、葫蘆埤自然生態休閒公園、水雉自然生態保育區、林鳳營車站、烏山頭水庫、八田與一紀念園區、台南藝術大學、善化慶安宮、善化啤酒廠等週邊景點遊程。 C&lt;土城香&gt;土城聖母廟、&lt;鹿耳門媽出巡&gt;鹿耳門天后宮&mdash; 結合台灣歷史博物館、四草野生動物保護區、四草砲台、南寮鹽田生態文化村、鄭成功歷史紀念公園等週邊景點遊程。",
    "tags": ""
}