{
    "published": "2012-03-11",
    "title": "「健康‧就業 龍總來」就博會登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159724",
    "content": "臺南市政府開春後首場大型徵才活動「健康‧就業 龍總來」就業博覽會，因應101年勞工局推出的就業服務「工作在地化」之新訴求，地點首度選在全市佔地面積最大、最廣近八百坪的東區「崇文暨崇成里聯合活動中心」盛大舉辦，深入在地民眾求職需求！九點未到求職民眾已陸續湧入，十點前職缺手冊就已全數發放完畢，吸引了近七千名求職者前往，投遞履歷數3049人次，初步媒合率高達六成一，遞造初媒的歷史最高紀錄。　　對此盛況，東區議員陳文科致詞表達欣慰，並表示希望失業民眾能走出家中踴躍找工作，經過這次與主辦單位合作共辦這場社區就博會，感受到勞工局的積極、用心，未來將在議會全力支持勞工政策相關預算。　首場就博會走入社區，市府團隊高度重視，今日上午，臺南市市長賴清德、副市長顏純左皆同時到場，並與勞工局局長王鑫基、在地東區議員陳文科、蔡玉枝議員、曾培雅議員、莊玉珠議員、洪玉鳳議員、蔡旺詮議員與陸美祈議員代表及東區區長吳明熙等貴賓皆蒞臨會場。近期美國職籃NBA吹起一陣「林來瘋」熱潮，今日就博會也特別於徵才會場上架設一個大型籃球架，主辦單位勞工局也搭上這股「豪神」狂熱，邀請在場貴賓大展球技進行啟動儀式，並藉此祝福現場「投履歷」的民眾「每投必中」，並希冀每位求職者可以仿效哈佛小子林書豪在職場上永不放棄的精神。　　現場包括服務業、傳產、科技業等產業共來了56家設攤廠商、53家代徵廠商如長榮桂冠酒店、統一精工等企業委託勞工局收受履歷，超過100家廠商共釋出3372個工作機會。今天會場除分出科技業區、傳統產業區、健檢區等外，為落實市府「在地經濟」政策，勞工局首次在徵才邀商上，結合了在地資源，並直接於會場入口處特別規劃「社區化廠商區」。東區堪稱為服務業火力集中的的一級戰區，包括了觀光股王王品、香格里拉台南遠東國際大飯店、台南大飯店、奇美食品、台南市立醫院等知名企業，共530個在地職缺今日都紛紛到現場搶人才。　　市長賴清德致詞時表示，首場就博會在社區舉辦，期盼能讓在地區民感受到市府的窩心服務！去年市府招商共吸引了一千一百億資金注入，公司新成立的家數及就業方面同時也都是五都第一。副市長顏純左致詞時也點出今日就博會三大特色，首先是將大型徵才活動帶入社區，讓求職者找工作避免舟車勞頓且可以省下在外租屋的花費或是長時間的通勤，這是相當好做法。其次，結合九家醫療院所提供就業前的免費健檢，第三則是邀請多位就業諮詢師，在民眾找工作前，先提供專業諮詢的服務。副市長也提到，勞工局去年共舉辦六場大型徵才活動，釋出５萬多個職缺，媒合成功數達到２萬多人次，成績斐然，副市長呼籲今日求職者若順利找到工作，盡量要做得長久並培養自己在職場上的成就感，以成為下一個職涯規劃的加分利器。　　今天徵才活動中三千三百多個工作機會，多以傳統產業、服務業為主。其中，自去年底聲勢逐漸看俏、年終獎金羨煞多少公司員工的餐飲行業，在南市勞工局積極與接洽與情商下，也極力爭取到王品集團旗下餐廳來府城大舉徵才，開出服務人員、廚藝人員等計40個工作機會，此外，瓦城泰統近期也預計將在台南擴展分店，一號召即需廚師、外場儲備幹部、長期兼職服務員共200名的人力招募。　　勞工局局長王鑫基指出，為創造在地就業機會，今年度的就業博覽會將以符合「職缺在地化、工作社區化」為規劃主軸，未來大型徵才活動的辦理地點也將盡量選擇在社區型的活動中心舉辦，期盼將地方資源與就業結構、產業發展三體結合在一起，讓「台南囝仔」與優秀的在地人才都能「鮭魚返鄉」，留在自己的故鄉，甚至是進一步在「離家近」的職場工作，幫忙在地人能在地工作，達到「宜居臺南」的核心理念。　勞委會雲嘉南就服中心臺南就服站秘書黃章一也到場為求職者加油打氣，對於近期勞動力發展署的改制，特地向現場民眾說明，為了提升全國人力資源的統籌運用，未來將結合就服、職訓、技能檢定與創業四大面向，由勞動力發展署提供全面性的服務，有需要相關資訊的市民可至官田區「雲嘉南勞動力發展分屬」洽詢。　　徵才現場二樓，勞工局職訓就服中心全國首創邀請九家合格的勞工指定健檢醫療院所合作，開闢了「醫院聯合健康義檢區」，提供各項免費的基礎檢查服務，讓求職民眾當日除了在會場內「找頭路」外，同時也讓勞工朋友「顧健康」，現場求職民眾直呼：「好貼心！」。　　此外，在「就業諮詢攤位」上有由職訓就服中心邀請的四位就業諮詢師為民眾進行「一對一的專業諮詢服務」，並現場提供民眾「特質適性分析與諮商」，勞工局職訓中服中心表示，這些「深度諮詢」的服務，都是幫助及引導求職者，瞭解自我的職能優勢何在，以利於能夠選擇一份適合自己並且做得長久的工作。(發稿人：勞工局職訓就服中心 王韻茹 電話06-2991111轉7080)\n南市首場就博會走入社區！ 徵才結合健檢全國首創　「工作在地化」打響第一砲　成功吸引大批在地居民湧入",
    "tags": ""
}