{
    "published": "2012-03-23",
    "title": "府城好好行  滿載好心情  臺南市“尚搭心”公車全心出發",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140508",
    "content": "為體貼大臺南市民，發展更便利舒適的大眾運輸系統，臺南市交通局今天在市長賴清德的揭幕下，發表了15輛新公車，其中包含2輛低地板公車，全臺第一的&ldquo;尚搭心&rdquo;公車，這2輛&ldquo;尚搭心&rdquo;公車將從「便利性」、「安全性」、「舒適性」、「保障性」出發，結合政府資源、引進歐美經驗，並結合在地外商的創新技術，期望在未來3年內能將&ldquo;尚搭心&rdquo;公車理念普及大臺南的公共運輸系統。\n\n從民國99年起臺南市與中央已共同推動「公路公共運輸發展計畫」，當時即投入大量資金改善大眾運輸環境及營運等概況，期望有效提升大眾運輸服務品質與使用效率，幾年下來，成績亮眼。5輛低地板公車於去年4月正式投入2路(崑山科大-安平古堡)及5路(塩行-市立醫院)市區公車路線營運，截至去年12月底止，共計載運258,536人次，平均每天983人次，其中約26.1%乘客為年長者及身障者；本次發表的15輛新公車，其中2輛低地板公車進階為全臺第一的&ldquo;尚搭心&rdquo;公車，預計投入3路(海東國小-竹篙厝)市區公車路線營運，於3月26日正式上路，希望能造福更多市民。\n\n&ldquo;尚搭心&rdquo;公車從「便利性」、「安全性」、「舒適性」、「保障性」出發，不但整合了政府的資源，臺南市更引進了歐美概念以及在地外商的先端材料。以人為本的公車，將符合人因、人智，最重要的，要真正能「搭人心」，其特色有：\nl 便利性:全新設備、低地板公車以一踏階基本設計，氣墊式懸吊系統可側傾並將車身降低與至離地28公分，並提供車上配備可供輪椅上下活動式斜板等無障礙設施，切合老弱婦孺需求，行動不便也能輕鬆上下車，營造友善環境；此外，搭配EBUS智慧手機APP動態查詢以及LED站牌即時資訊，搭車將更聰明、更有效率。\nl 安全性:以新車投入市區公車路線營運，確保乘客及司機行車安全，另為降低視線不佳或夜間行駛後方追撞的風險，更於車身加貼反光識別材料，增加車體辨識度。\nl 舒適性:新車、新設備上路運行，公車整體搭乘舒適度提升，尤其本次&ldquo;尚搭心&rdquo;公車在3M公司贊助下，以高規格的汽車玻璃隔熱紙，將99.9%的紫外線阻絕於車外，並有效阻絕陽光中紅外線的熱能進入車內，讓乘客隨時得到貼心的防曬保護外，還能增加公車內冷氣的效率，車輛油耗也將因為冷氣的耗能減少而降低，為地方上的空汙降低做出適當貢獻，節能減碳再〝淨〞化。\nl 保障性:駕駛有時需協助行動不便乘客上下車或下車檢查車況，在清晨或夜晚辨識度不佳的狀況下，發生意外的風險相對提高。因此，引進歐美觀念，為公車駕駛配備了反光背心，提升自身辨識度，隨時保障人身安全，此舉進而也保障了駕駛的家庭，可謂「保護一個人、保障一家人」。\n\n自93年起至目前為止，高雄客運市區公車業者已累計汰換85輛公車，佔本市高雄客運公車數約83%，平均車齡已降為7年。本(101)年度亦已爭取交通部「公路公共運輸發展計畫」辦理高雄客運、興南客運與新營客運之車輛汰舊換新，預計將汰換11輛公車，其中3輛為低地板公車。未來除持續辦理車輛汰換降低平均車齡外，亦期望能將&ldquo;尚搭心&rdquo;公車概念普及大臺南的公共運輸系統，提供「搭人心」的公車服務造福市民。\n\n臺南市長賴清德表示：「臺南市落實提升大眾運輸服務品質與使用效率，高雄客運市區公車汰舊換新車輛數已累計達85輛，佔本市高雄客運公車數約83%，平均車齡經歷年努力下已降為7年，本次更啟用全臺第一的尚搭心公車。新公車除既有的友善老弱婦孺設備、EBUS智慧手機APP動態查詢以及LED站牌即時資訊外，也結合在地優質廠商，融入歐美先進安全觀念，為駕駛準備反光背心、為車身貼上反光識別材料，提升辨識度，降低意外風險。此外，因應府城的氣候，為了民眾搭乘舒適，我們貼心地換上高規格的隔熱膜，幫民眾做好防曬，也連帶為公車減少耗能、達成減碳。未來臺南市除冀望把尚搭心公車的配備與概念，逐步推行到所有公車，讓安全防護舒適再升級外，目前更已提報交通部4年期計畫辦理車輛汰舊換新，規劃104年底高雄客運平均車齡降低為6年以內，興南客運與新營客運平均車齡為8年以內，預計汰換大臺南公車191輛，確保行車平安。」\n\n\n發稿單位：臺南市政府交通局 許雁茹 (06)2991111分機7061",
    "tags": ""
}