{
    "published": "2011-04-19",
    "title": "臺南4月29日文化中心稻草人舞團春艷‧舞展台語詩與音樂舞蹈的感動回憶之旅",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52511",
    "content": "稻草人舞團春艷‧舞展　台語詩與音樂舞蹈的感動回憶之旅「是否可以用一首老歌來回到過去，進而改變一切呢？」「回憶與思念的力量是否可以挽回過去所犯的錯誤，並留住青春的身影與懷念的聲音？」　　稻草人現代舞蹈團今年春天將在台南市推出充滿台灣味文學藝術氣氛的舞蹈演出，由財團法人台積電文教基金會贊助、臺南市立文化中心協辦、稻草人舞團製作演出2011音樂舞蹈劇場【往事留聲(身)機】，結合台南傑出的在地藝文人士共同用音樂、舞蹈、劇場元素，把台語詩美麗的意象轉換成兼具聽覺與視覺感官交融的動人作品，並於4月29日(五)晚上7:30在臺南文化中心國際廳原生劇場隆重登場，歡迎台南市的鄉親們前來觀賞這齣具台灣濃濃人情味與充滿美麗詩意的台語音樂舞蹈演出，讓大家擁有一個充滿回憶與感動的觀賞經驗與享受。購票請洽兩廳院售票系統，或電06-2253218稻草人舞團。　　【往事留聲(身)機】是一場跨越時空、跨越世代、跨越現實與虛幻的舞蹈作品，舞作裡接二連三播出的台語創作歌曲搭配肢體舞動，道盡了台灣過去與現在許多小人物的心聲與故事。演出以一位拾荒老人的角色來貫穿全舞作。舞作中藉由拾荒老人的夢境，來呈現他的過往記憶與思念，在夢境裡他看到過去所發生過的各種往事以及各種小人物的人生百態，他也在夢境中回到了過去和年輕時的自己相遇，進而和他接觸試圖警告即將發生的事&hellip;　　稻草人現代舞團以台南在地詩人陳建成的台語詩以及音樂創作人謝銘祐為詩作譜曲演唱的音樂為創作主軸，並由本團藝術總監羅文瑾及資深團員左涵潔共同編創，用舞蹈肢體意象去回溯想像這些歌曲的意境，藉舞蹈劇場形式來呈現台語詩與音樂的豐富情感張力與生命力，讓觀眾們用全新的心境去聆聽這些歌曲，同時也在歌曲中看到各種想像與情境在眼前如影像般的轉動，用聽覺及視覺再次去感受這些文學音樂與舞蹈創作所帶來的感動，進而去體認歲月的各種變遷以及人生的各種百態。主要製作群：編舞：羅文瑾、左涵潔／製作人、行政總監：羅文君／藝術總監：羅文瑾表演者：羅文瑾、李佩珊、左涵潔、林羿汎、許惠婷、蘇鈺婷、鄭政平詩原著：陳建成／音樂製作、作曲、演唱：謝銘祐                                    新聞聯絡人：稻草人現代舞蹈團 羅文君0921-216995\/ scdcwj2010@gmail.com                        ★ 歡迎電子媒體與報社記者前來拍攝採訪★2011台積心築藝術季春艷．舞展─稻草人舞團2011音樂舞蹈劇場【往事留聲(身)機】時間：&lrm;2011年4月29日晚上7:30地點：臺南市立文化中心國際廳原生劇場主辦／演出：稻草人現代舞蹈團協辦：臺南市立臺南文化中心。贊助：財團法人台積電文教基金會指導：行政院文化建設委員會、臺南市政府--------------------------- 演出參考資料 ---------------------------【關於稻草人現代舞蹈團】1989年由原住民泰雅族舞蹈藝術家古秋妹女士創立，1998年起由美國伊利諾大學舞蹈藝術碩士羅文瑾，以及高雄師範大學跨領域藝術研究所羅文君共同規劃經營舞團創作發表方向。發展目標：積極開發南部現代舞蹈和其他藝術及劇場領域間互相合作的各種可能性，並藉著結合來自各地優秀的舞蹈及藝術工作者，共同發展並突破南部既有的舞蹈創作、表演及製作模式，展現南部舞團追求精緻卓越的專業經營決心與理念。經營理念：稻草人舞團本著力求突破與勇於挑戰的精神，每年製作風格多元豐富的當代舞蹈演出來活絡並創造南部當代舞蹈的風華與特色，並以「稻草人不畏風雨險阻」的精神，推廣現代舞藝術於廣大群眾，積極跨越地域限制，將來自台灣南部的優秀舞蹈創意、專業演出能力與傑出發展成就，在台北及其他城市的表演藝術圈裡展現出來，打破一般大眾對南部舞蹈發展保守傳統的既定印象。‧1997-2011年榮獲「文建會扶植演藝團隊、演藝團隊分級獎助入選」及「94、95年度台南市傑出演藝團隊」。‧2007年度製作《S》(周書毅編創)於2008年應邀參與北京「08&rsquo;兩岸當代青年戲劇演出季」演出；2009年獲選參與「葡萄牙當代舞蹈節」於葡萄牙阿爾曼達市立劇院演出。2010年獲選參與法國「外亞維儂藝術節」(Festival d&rsquo;Avignon Off)演出。‧2008年度製作《月亮上的人─安徒生》(周書毅、羅文瑾編創)獲選為國家文化藝術基金會「第二屆表演藝術‧追求卓越專案」唯一舞蹈製作。‧2009年度製作《我為美殉身─艾蜜莉‧狄金生》獲選為[聯合報]2009年30大「錯過可惜」表演藝術節目之一，其中羅文瑾作品〈一個獨立的睡眠〉獲邀參與「世界舞蹈聯盟2010年全球舞蹈年會」活動並於紐約DTW劇場演出。‧ 2010年度製作《鑰匙　人‧The Keyman》(羅文瑾編創)(第九屆台新藝術獎表演藝術類初選提名。)獲選赴法國參與「2011外亞維儂藝術節」(Festival d&rsquo;Avignon Off)演出。羅文瑾統籌編創《足in‧系列─特殊空間舞蹈創作演出》製作獲得第八、九屆台新藝術獎表演藝術類初選提名。發稿日期：100年4月19日發稿人：陳耀堂聯絡電話：06-2692864轉603",
    "tags": ""
}