{
    "published": "2011-04-28",
    "title": "2011台灣微軟教育高峰論壇",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152765",
    "content": "2011台灣微軟教育高峰論壇 跨境學習培養新一代世界公民\n最新全球專案「SHOUT」網路教學平台 投入環境永續挑戰\n長年關注教育趨勢發展的台灣微軟，於今日舉辦 2011教育高峰論壇，特別邀請曾獲選為二十位改變世界的青年之一且是全球青年網路社群TakingITGlobal共同創辦人Michael Furdyk，以及擁有豐富跨境教育經驗的香港教育學院林質彬教授，分別針對最新全球專案「SHOUT」、網路世代的學習特色及科技教學整合運用深入分析，暢談未來跨境教育的前景與發展。抱持企業公民永續經營理念，微軟連續八年致力引進國際最新教育觀念及方法，今年再度吸引全台各地超過五百位國中小、高中、大學老師參與此次盛會，共同以行動關心台灣教育的未來！\n發展多元學習模式 雲端技術讓教育無國界 \n 面對日新月異的科技潮流，傳統的教育模式不論在師資與工具上，都已融入更多前瞻性的做法。應邀前來的台南市教育局局長鄭邦鎮表示，台南雖是傳統古都，在教育部分卻擁有開放活躍的動力，「台南有許多學校，是微軟未來學校的培育重點，他們在府城豐富的人文關懷中，注入創新科技的運用，為孩子們打造無所不在的『行動學習』網絡。而在全球化錯綜的脈絡下，如何讓世界走進台南，也讓府城文化讓世界看見，我們期待透過微軟的協助，讓傳統的古蹟與未來的科技逬出更美的火花！」\n 台灣微軟總經理蔡恩全透過影片，感謝來自全國各地教育工作者的辛勤付出。他認為教育要邁向全新的未來境界，就要正視全球變遷中的趨勢，培養寬廣的國際視野，善用科技與知識，培育孩子們一輩子都受用的關鍵能力。蔡恩全總經理也強調，台灣微軟全球夥伴學習計畫多年的耕耘，希望透過更多數位學習的計畫，邀請所有關心教育的人，一起開啟孩子的各種學習想像，激發台灣未來主人翁的潛能，並對未來世界保有高度的信心。\n免費平台跨國學習 變身世界公民與國際連結\n17歲透過網路創業成功、躍身百萬富翁，並被國際「企業雜誌」選為最具影響力的年輕企業家Michael Furdyk，特別應邀分享對網路世代的學習觀察。他在2000年打造TakingITGlobal互動學習平台，該機構並在去年度與微軟以及史密斯松尼學會 (Smithsonian Institution) 首度於11月南非微軟全球教育論壇公布，三方合作執行「SHOUT」環保專案，旨在串連全球各社群的教師與學生，透過免費平台設立虛擬教室提供學生參與、溝通的工具，以提高他們身為世界公民的意識。該專案鼓勵教育者和學習者跨出腳步向世界連結，探索解決挽救森林濫伐、雨林猩猩、永續村落或建造巨蛋樹屋等全球議題。目前該平台每年擁有超過四百萬位來自全球師生的支持。在台灣，屏東縣公館國小、嘉義興安國小皆有參與此方案，從小一到高三的學生皆可註冊並免費跨國學習。\n Michael Furdyk鼓勵年輕人積極思考如何改善地球及人類未來生活的解決之道，並利用網絡綿密的串連，充分發揮對世界的影響力。「目前地球所遭受到最嚴重的挑戰，不外乎因溫室效應而帶來的生態浩劫，因此TakingITGlobal目前正針對『氣候變遷』進行一連串的整合計畫，感謝微軟的大力支持，讓全球的學生都可以成為計畫成員。相信學生豐沛不絕的創意與行動力，一定可以找到搶救地球的妙法，透過此計畫的運作，也達成學生參與、科技整合的跨境學習目標！」\n整合國際思維與在地文化 改變主動學習態度\n長期研究教育機構創新發展，評審超過一萬個以上的創意教學個案，自香港教育學院的林質彬主任認為，在科技文明迅速的變遷之下，各國的經濟、生態、社會、政治與文化早已融合為一體，透過科技數位工具養成世界公民素養的跨境教育，儼然成為未來教育發展的趨勢。林主任強調，「跨境教育應著重於『行動』，而非僅僅在『觀察』問題；因此整合國際思維並提出在地行動方案，才能有效提升跨境教育的質與量。」會中林主任分享泰國教案，在教案中同學針對永續環境、健康、交通、以及產業轉型的新興科技等面向，提出研究調查。\n去年甫獲得微軟認定、台灣唯一的領航學校 --台南市海東國小--校長張樹琳應邀來到現場見證雲端技術在學校教育的改變。張校長談起同學的改變，臉上泛起愉快的微笑，「小朋友賴床遲到並不奇怪，天天都會發生，有一次安排與美國學校進行遠距教學，我心想要是小朋友爬不起來，這場活動就要開天窗了，只好緊張地盤算著其他備案。沒想到當天，同學為了要認識國外朋友，還沒開始上課就已經坐好了，整堂課下來每個人都聚精會神的討論或發言，還有小朋友告訴我以後要多多安排他們和國外朋友見面。這次的經驗讓我瞭解到，只要提供正確的學習環境，儘管語言、國情、文化不同，都不會阻礙孩子們主動學習的興趣，反而讓他們願意自我驅策，我想這才是跨境教育的最終目標！」\n【全球夥伴學習計畫Partners in Learning】\n藉由提供最新的資訊軟體和資訊傳播科技（Information Communication Technology, ICT）以改善學習；微軟全球夥伴學習計畫希望能夠透過和各國政府、教育機構和非政府組織（NGOs）的密切合作，幫助學生與教師突破諸多限制與挑戰，利用資訊傳播科技（ICT）改善教育、發揮潛能。\n 台灣微軟與國立成功大學合作，成立中小學教育網路學習社群專業培訓計畫 (Peer Coaching)，截至目前為此，全台已有超過三萬名教師與超過一百萬的學生受惠。為了激勵國內的教育工作者們，台灣微軟於 2004 年起開始甄選臺灣區的創意教師，並代表臺灣與來自世界各地的創意教師在全球的創意教師研討會上交流。除此之外，還積極地將專案式學習 (Project Based Learning) 概念引進臺灣的教育界，讓不同特質與專長的青年學子們也都能展出自己的一片天，實現自己的夢想。\n截至 2009 年底，台灣微軟已經成功地協助臺灣的中小學轉型，共計成立十一所未來學校。自 2004 年的五月份起，微軟運用企業資源，每年固定舉辦全國性的「教育論壇」，廣邀國際知名教育學家來台與臺灣的教育工作者互相交流。\n更多全球夥伴學習計畫的資訊，歡迎上網查詢：http:\/\/www.microsoft.com\/taiwan\/education\/pil\/\n# # #\n\n關於微軟 \n微軟公司 (那斯達克證交所上市代號︰MSFT)成立於1975年，是全球軟體、IT服務和解決方案的領導品牌，協助人們和各產業運用最新的科技發揮其最佳潛能。\n\n【公關及活動聯絡人】\n台灣微軟公司企業公關經理 黃秀惠 Angela Huang\nTel: 37253160; Mobile: 0987-441-986; email: i-anhuan@microsoft.com\n集智館文化有限公司專案經理 鄭毓嫻 Eugenie Cheng\nTel: 23016711 ext.17; Mobile: 0919-995-065; e-mail: eugenie.cheng@ideaplus.com.tw",
    "tags": ""
}