{
    "published": "2011-04-01",
    "title": "臺南文化中心4月8日全本佛朗明哥舞劇—卡門~拉法葉‧亞吉拉佛朗明哥舞團",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52347",
    "content": "全本佛朗明哥舞劇&mdash;卡門~拉法葉‧亞吉拉佛朗明哥舞團西班牙豔陽下，一段延宕了百年的悲劇愛情依舊上演著&hellip;卡門，想要自由遊戲於愛情的世界不受任何的道德約束！荷西，想要囚禁愛情於道德的世界接受一切的世俗規範！個性迥然而異的兩個人&hellip;卻在廣場的驕陽下相遇熱戀赤裸的激情讓荷西陷入愛情泥沼無法自拔熾熱的情慾妒火將卡門推向了死亡&hellip;.鬥牛場上絢耀的陽光再也遮不住死亡之影的靠近&hellip;&hellip;..睽違5年，來自西班牙的拉法葉‧亞吉拉佛朗明哥舞團再次踏上臺南文化中心演藝廳的舞台，4月8日（五）晚上7時30分，要讓您體驗西班牙艷陽下的【佛朗明哥舞劇&mdash;卡門】。原著: 普羅斯柏‧梅里美 (Prosper Merimee)編舞家: 拉法葉‧亞吉拉音樂: 喬治‧比才(George Bizet) &amp; 薩拉沙提(Pablo Sarasate)首演: 1992年〝她的豔麗中帶著狂野的氣息，她美麗的臉龐讓你驚豔，即使匆匆的一眼仍令人難以忘懷，尤其她眼神中散發出的強烈慾望帶著狂放不羈的危險感。不！那不會是人類的眼神！沒錯！吉普賽人的眼睛就像是狼的眼神。〞 原著小說: 普羅斯柏‧梅里美1845年，【卡門】火熱的光芒初次閃爍於法國文豪普羅斯柏‧梅里美筆下，並於1875年，由法國作曲大師喬治‧比才將這部以西班牙為背景小說改編為歌劇搬上舞台，儘管當時歌劇的首演並不盡理想，然而，比才音樂的成功卻在日後全球劇院不斷上演的【卡門】中獲得絕對的肯定，成了百年來人們最耳熟能詳的【卡門】。因此，許多知名編舞家總以比才的【卡門】音樂為基底創造出無數令人讚嘆的舞劇，如芭蕾舞界泰斗羅蘭‧佩蒂(Roland Petit)、佛朗明哥教父安東尼歐‧葛迪斯(Antonio Gades)及國寶電影導演卡洛斯‧索拉(Carlos Saura)也都曾為《卡門》創造出不同的舞台及風韻。臻至純熟的卡門然而，讓【卡門】真正活躍於西班牙陽光下的則是佛朗明哥史上最重要的編舞家拉法葉，亞吉拉(Rafael Aguilar)於1992年推出的作品【佛朗明哥舞劇&mdash;卡門】。無庸至疑，【卡門】血液中流竄著吉普賽流浪民族的熱情、狂野及不受拘束的叛逆天性也只有同屬於吉普賽民族的佛朗明哥能夠抓得到她的神韻，讓人覺得卡門終於像個吉普賽女郎了！不同於一般舞劇，拉法葉‧亞吉拉佛朗明哥舞團的【卡門】不因編舞的流暢性而犧牲原著小說的劇情章節，反而透過佛朗明哥的特質、編舞及燈光設計的巧思，不僅克服舞台上因舞蹈空間受限而無法完整呈現原著場景或細節的難度，讓卡門的故事性完整呈現，如煙草工廠中，卡門與女工們性感地於大腿上捲著煙草的工作場景；卡門情慾挑逗荷西的那張床；監獄中，荷西陷入了選擇愛情或事業痛苦掙扎的重要內心戲；還有卡門愛上鬥牛士、但荷西卻得知卡門已婚而心碎的莉莉亞‧芭絲蒂亞小酒館&hellip;&hellip;.等經常被省略的場景都一一呈現於拉法葉‧亞吉拉佛朗明哥舞團的【卡門】中。音樂上，拉法葉‧亞吉拉佛朗明哥舞團同樣也以歌劇大師比才的音樂為主體導引出劇情的發展主軸，讓吉普賽女郎卡門大膽放蕩的激情挑逗、軍官荷西為愛癡狂走入絕望的困境，及鬥牛士意氣風發的英雄氣慨等劇中人物的情感主線清晰呈現。同時，該團也於劇中加入佛朗明哥的傳統音樂，及吉普賽民族特有的滄桑低沉吟唱，除了突顯出卡門鮮明的西班牙背景與風情之外，此外，現場的樂團及歌手也是劇中的一角，隨時加入其中演出，而不只是單純的音樂演奏或演唱，如卡門與煙草女工發生激烈肢體爭執時，激昂高唱的歌手則分別加入爭吵的雙方，讓衝突的緊張性瞬間爆發，更添增戲劇的張力與渲染力。此外，該團更史如前例地加入佛朗明哥從不用的笛子演奏，更添卡門煽情魅惑之性感。除此之外，編舞大師拉法葉也巧妙運用佛朗明哥舞蹈及芭蕾舞的特質，突顯出劇中人物個性的鮮明對比，如以佛朗明哥強烈的節奏及狂野的舞步帶出卡門桀驁不馴的叛逆性格，並以芭蕾舞的典雅柔靜展現荷西未婚妻的溫柔婉約。值得一提，【佛朗明哥舞劇&mdash;卡門】多達三十五位舞者、歌手及樂團的大型編製也是佛朗明哥舞劇中難得一見的大製作，而拉法葉‧亞吉拉佛朗明哥舞團的素質更是全球公認最整齊也最為頂尖，舞者幾乎都是來自西班牙國家舞團，雖然本身擁有豐富演出經驗及紮實佛朗明哥舞藝，但進入舞團之後，每位舞者都必須再接受古典芭蕾舞及現代舞的嚴格訓練，也因此才能淋漓盡致舞出編舞大師拉法葉‧亞吉拉獨創舞的蹈張力及質感，而當【佛朗明哥舞劇&mdash;卡門】於1992年日本東京首演大獲成功後，隨著歐洲、美國、亞洲等世界各地的邀約不斷，拉法葉‧亞吉拉佛朗明哥舞團也都曾受邀至全球各地的藝術殿堂演出，如莫斯科的波修瓦劇院（Bolshoi Theatre）、羅馬的奧林皮克劇院( Teatro Olimpico)及維也納的洛那謝爾劇院（Ronacher Theatre）等。從舞蹈、音樂到劇本的完美融合，【佛朗明哥舞劇--卡門】讓一切隱藏在原著小說文字底下的戲劇張力、情慾刻劃及情緒的爆發直接撼動觀眾的心，因此當1992年《卡門》於原著小說的發源地─法國演出時，不僅受到相當大的迴響，更讚賞拉法葉‧亞吉拉佛朗明哥舞團終於讓卡門自法國小說中出走，重返西班牙的豔陽下！發稿單位：臺南文化中心發 稿 人：表演藝術課王秀珠連絡電話：06-2692864轉504",
    "tags": ""
}