{
    "published": "2011-04-19",
    "title": "尋訪大臺南鄭成功足跡 鄭成功開臺港廟文化之旅開始報名",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=148693",
    "content": "配合2011鄭成功文化節活動，臺南市政府文化局於4月底、5月初推出「鄭成功開臺港廟文化之旅」活動，即日起接受民眾報名；臺南市政府文化局局長葉澤山今(18日)表示，因應臺南縣市合併，本活動不只邀請民眾走訪府城內與鄭成功事蹟相關的古蹟，更安排參觀位於佳里、學甲、麻豆、永康等地具有鄭成功歷史淵源的重要景點，讓民眾尋訪鄭成功當年在大臺南的足跡，認識他所創造的歷史文化意義。\n2011鄭成功文化節活動將於4月29日登場，文化局特別規劃兩條與鄭成功歷史事績相關的文化之旅路線，一為步行導覽的「鄭成功開臺承天府漫步之旅」，走訪承天府時期街坊，並介紹鄭成功入臺之時臺江內海與倒風內海沿岸的港埠、廟宇；另一則是車行導覽的「鄭成功開臺港埠之旅」，走訪鐵線橋港、麻豆古港碼頭等重要歷史地點。\n葉局長表示，過往文化局規劃尋訪鄭成功足跡的路線，主要是參訪原臺南市內的古蹟景點，今年因應縣市合併，路線安排涵蓋過去臺南縣、市與鄭成功事蹟的景點，除了延平郡王祠、安平熱蘭遮城殘蹟等廣為人知的景點，並提供更細緻的深度文化之旅，如臺灣首祀鄭成功的廟宇「鄭氏家廟」、鄭成功中軍營設帳之處「三老爺宮」、四草大眾廟一帶的北線尾古戰場、佳里北頭洋荷蘭井、永康鄭成功墓紀念碑及官田鄭成功參軍陳永華墓。\n他指出，「鄭成功開臺港廟文化之旅」活動除了介紹鄭成功的歷史故事及古蹟，也介紹鄭成功足跡所在的社區生態、產業及地理特色，以車行及步行導覽專人解說方式，讓民眾認知鄭成功開臺精神的內涵，了解臺南市文化資產的價值，歡迎民眾踴躍參加，實地走訪了解鄭成功這位歷史人物，也更認識臺灣的歷史文化。\n根據「鄭成功開臺港廟文化之旅」活動規劃，步行導覽的「鄭成功開台承天府漫步之旅」路線景點包括延平郡王祠、馬公廟、永華宮、孔子廟、鄭氏家廟、天壇、上帝廟、小南天、禾寮港遺蹟、三老爺宮、開基天后宮、廣安宮大天后宮、開基武廟、開山宮、沙淘宮、總趕宮、良皇宮與延平郡王祠；車行導覽的「鄭成功開台港埠之旅」路線景點包括延平郡王祠、安平熱蘭遮城殘蹟、北線尾古戰場、佳里北頭洋荷蘭井、學甲白醮請水之地、鐵線橋港、鹽水橋南老街、官田陳永華墓、麻豆古港碼頭、善化慶安宮、永康鄭成功墓紀念碑與延平郡王祠。\n「鄭成功開臺港廟文化之旅」活動日期為4月30日、5月1日、7日、8日（週六、日），於延平郡王祠集合，每天計有二梯次，安排專人導覽解說。「鄭成功開臺承天府漫步之旅」為步行路線，報名費用每人100元（含茶水及保險）。「鄭成功開臺港埠之旅」為車行路線，每天二遊覽車車次，安排專人導覽解說，報名費用每人300元（含車資、午餐、茶水及保險）。活動需事先報名及繳報名費，洽詢電話：06-2591120、傳真：06-2591121。歡迎公司行號、團體、家庭親子踴躍報名參加。\n活動詳情與報名表、辦法請上文化局網站：http:\/\/www.tnc.gov.tw\/index.php點選公佈欄\/活動公告\/「2011鄭成功文化節」4月29日起精彩登場底下附件檔案下載使用。\n發稿單位：文化局（社區營造科）發稿人：劉睿哲電話：（06）2991111分機8479\n參考資料：◎「鄭成功開臺港廟文化之旅」活動導覽路線（一）步行導覽──「鄭成功開台承天府漫步之旅」．延平郡王祠（集合地點）．馬公廟（明代古廟，傳說為馬兵營所奉祀之神）．永華宮（奉祀軟身廣澤尊王，為陳永華主祀之神）．孔子廟（興建於明代之儒學聖廟）．鄭氏家廟（台灣首祀鄭成功之廟宇）．天壇（明代鄭成功祭天之所）．上帝廟（明代興建之官廟，內有寧靖王朱術桂之匾）．小南天（明代興建之土地公廟，廟匾傳為朱術桂所題）．禾寮港遺蹟（明代鄭成功船艦登陸之地點）．三老爺宮（明代鄭成功中軍營設帳之處，奉祀朱王爺）．開基天后宮（明代鄭成功船艦進入赤崁之港，奉祀媽祖）．廣安宮（明代古廟，於台江內海岸邊，奉祀池王）．大天后宮（原為朱術桂府邸，在古台江海岸邊，後建東寧天妃宮）．開基武廟（創建明代，在古台江海岸邊，鄭成功水師所供關聖帝君）．開山宮（創建明代，在古台江海岸邊，奉祀保生大帝）．沙淘宮（創建明代，在古台江海岸邊，奉祀沙淘太子）．總趕宮（創建明代，在古台江海岸邊，奉祀船舶海運之神）．良皇宮（創建明代，在古台江海岸邊，奉祀保生大帝）．延平郡王祠（二）車行導覽──「鄭成功開台港埠之旅」．延平郡王祠（集合）．安平熱蘭遮城殘蹟（車行經過，車上解說）．北線尾古戰場（下車參觀，導覽解說）．佳里北頭洋荷蘭井（下車參觀，導覽解說）．學甲白醮請水之地（下車參觀，導覽解說）．鐵線橋港（下車參觀，導覽解說）．鹽水橋南老街（下車參觀，導覽解說，午餐）．柳營陳永華墓（下車參觀，導覽解說）．麻豆古港碼頭（下車參觀，導覽解說）．善化慶安宮（車行經過，車上解說）．永康鄭成功墓紀念碑（下車參觀，導覽解說）．延平郡王祠",
    "tags": ""
}