{
    "published": "2011-04-28",
    "title": "賴市長在立法院召開鄭成功文化節記者會  邀請全國民眾作伙來台南，成功啟航",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172774",
    "content": "台南市政府舉辦「2011鄭成功文化節」系列活動將於4月29日至5月8日登場，今年是鄭成功開台350週年，也是台南縣市合併第一年，甫完工的台灣船首次開放內部參觀並有遠航計畫，別具意義。台南市長賴清德今(28)日上午首度回到立法院，邀集台南市立委等重要人士共同召開記者會，邀請全國民眾一起到台南參加縣市合併後的首次鄭成功文化節。立法院長王金平肯定賴清德市長為宣傳大台南歷史文化活動的努力與用心，相信在賴市長的帶領下，能把大台南帶進新世代，並將文化古都呈現特殊風味，讓全世界都能認識台灣精神。鄭成功率兵登台，開啟台灣漢人文化的移民墾殖歷史，也奠定台灣政經文化教育的基礎，台南市是鄭成功開台的基地，留下豐富的史蹟以及歷史地位。每年四月底舉辦的鄭成功文化節今年已邁入第10年，儼然成為台南最重要的文化節慶指標，今年是縣市合併後首次舉辦的鄭成功文化節，為突顯台南文化首都意涵，特別以多面向的文化深度規畫系列活動，4月29日起至5月8日分別在台南市延平郡王祠、鄭成功文物館、吳園藝文中心等地推出系列動靜態展演文化活動，要讓民眾在參與熱鬧文化節慶之餘，亦能感受鄭成功文化節的實質歷史內涵。賴市長今天上午北上出席行政院會，除了在行政院會中當面邀請行政院各部會首長、政務委員及五都首長出席鄭成功文化節活動，隨後赴立法院召開記者會，包括立法院長王金平、台南市立委葉宜津、李俊毅及陳亭妃等均到場共襄盛舉，許添財立委因公未能參與但也請其國會辦公室特助李賢勇代表參加，場面相當熱鬧。記者會一開始由東山大光明掌中劇團演出鄭成功與荷蘭大將對峙情節，重現歷史場景。現場並展示台灣船「台灣成功號」模型及紀念幣等紀念品。賴市長與貴賓們也一起揹上仿台灣船模型的「成功包」展現南市文化創意，並手持鄭成功等戲偶邀請全國民眾共襄盛舉。立法院長王金平表示，賴市長以市長身份回到立法院來推銷文化節活動，可以看出他對台南文化古都活動推廣的用心，鄭成功從台南搶灘開始開發，其披荊斬棘的歷程，已變成台灣精神的表徵，今年鄭成功文化節的最大特色就是一條台灣船要啟航，其意義深遠，代表台灣精神將駛向全世界，相信在賴市長的帶領下，大台南文化古都將呈現新世代的特殊風味。賴市長介紹今年的活動內容時表示，鄭成功文化節今年已邁入第10年，每年皆設定活動主題，發揚鄭成功開台篳路藍縷、以啟山林之台灣精神，今年是縣市合併的第一年，市府以「成功啟航」為主軸擴大辦理這項活動，並有多項特色，一是台南市政府所打造的明鄭時期台灣船，今年已全部完工且完成船員招募，正式取名為「台灣成功號」，未來有遠航金門、澎湖，甚至是到日本的計畫，今年內部首度開放參觀，民眾將可進到甲板下的兩個展示艙間，透過導覽員的解說，對台灣船的歷史背景、建造經過、性能等有更深入的了解。此外賴市長提到，今年鄭成功文物館也特別展出台灣、福建及日本九州平戶有關17世紀的海洋文物，讓民眾重新認識鄭成功的海洋形象及文化價值，另外，也有研習專題演講活動及府城、金門、漳州、泉州等四城在地特色美食觀光交流展，以多面向的文化深度規畫系列活動，凸顯台南為台灣文化首都的特色。葉宜津立委表示，只要是台灣人都知道鄭成功，鄭成功的地位大家都知曉，今年的活動非常精彩，希望大家一起來參與。陳亭妃立委也指出，鄭成功對台灣有重要的歷史意義，鄭成功文化節活動迄今十年也是有很多人的努力，尤其是台灣船的啟航讓她感受最特別深刻，當初因船身雖製好，但沒有法令不能出航，經過修法才有今天的啟航，其性能可以駛向全世界，她認為台灣船的啟航不僅是對台南、台灣有意義，對全世界都有其重要意義，更代表台灣第一的價值。李俊毅立委表示，鄭成功文化節對於原本台南縣民的印象，是另外縣市的活動，但現在縣市已經合併了，這個活動將成為大台南的共同資產，鄭成功的歷史對台灣很重要，他期望大家能一起來參與，讓台南成功出航，航向世界。台南市文化局長葉澤山在會中特別介紹今年活動的文創產品，葉局長指出，適逢鄭成功開台350週年，台南市政府文化局今年特別推出多樣文創商品，例如正反面分別為鄭成功與台灣船塑像的紀念幣，印有鄭成功Q版造型、台灣船圖像的T恤，以及台灣船拼圖、書籤與仿台灣船外型的帆布斜背包「成功包」，還有相當具有風味可口的虱目魚Q餅，而因應縣市合併，今年鄭成功文化節推出「鄭成功開台港廟文化之旅」，路線安排整合過去縣市文化資源，走訪府城內與鄭成功事蹟相關的古蹟，以及位於佳里、學甲、麻豆等過去南縣地區與鄭成功相關的重要景點。      鄭成功開台350週年系列活動內容包括：「明延平王鄭成功」開台350週年中樞大典、「成功啟航－17世紀船舶文物特展」剪綵巡禮暨開幕式、17世紀海洋文物展、「2011鄭成功文化節」晚會、「2011鄭成功文化節」系列演出、「2011台灣成功號航海團隊授旗暨登船參觀」剪綵典禮、鄭成功開台港廟文化之旅、「尋跡、尋蹟－尋找鄭成功來台港廟」研習系列、台海一條街－府金漳泉四城美食觀光交流展等。其中首次開放入內參觀的台灣船開放時間為4\/30、5\/1、5\/7及5\/8，地點位於安平港觀光漁市西側碼頭，採現場排隊報名(每梯次以40人為原則)，歡迎有興趣的民眾踴躍前往參觀(相關活動訊息諮詢：臺南市政府文化局文化發展科06-6321350 或06-6322231 #3741或3742 )。【新聞連絡人：新聞及國際關係處  藍惠娟   電話：06 6358881】",
    "tags": ""
}