{
    "published": "2011-04-30",
    "title": "2011臺南市立臺南文化中心平民樂團春季音樂會實況報導",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52257",
    "content": "臺南市立臺南文化中心今天（4月30日）下午充滿了濃濃的鄉土味，因為於該中心原生劇場舉辦的平民樂團2011年春季音樂會「人親土親歌聲親：台灣歌謠音樂會」，結合了台灣三大族群「閩南、客家、及原住民」之傳統與創作歌謠，透過演唱與演奏，將台灣的族群融合淋漓盡致的刻劃在每個觀眾的心中。臺南市立臺南文化中心黑琵鷺平民樂團「Happy Roll Elastic Ensemble」自2009年成立以來，每年均有春、秋兩季主題性的公演，去年秋季以「舞樂」為主題，於該中心假日廣場帶動市民體現「大家來跳舞」的歡樂感受，今天則以「台灣歌謠」為主題，舉辦春季音樂會。音樂會定名為「人親土親歌聲親：台灣歌謠音樂會」，目的為傳揚臺灣的風土民情與藝文風華，並見證這塊我們生於斯長於斯的美麗寶島，雖經過時空的流轉與變遷，臺灣三大族群因為音樂的融合與交流，斯土斯民情誼更顯濃稠。今天演出的台灣歌謠，泛指台灣的歌謠，包括閩南、客家、原住民三個族群的歌謠。在語言使用方面，閩南歌謠全部用閩南語演唱，客家歌謠有些用客語演唱，有些用國語演唱，原住民歌謠則全部用國語演唱。台灣這三個族群的歌謠，除了傳統歌謠以外，新創的歌謠也很多，這次演出的14首歌謠，基本上是搭配著〈桃花過渡〉這首歌謠的情境與春夏秋冬的季節活動。比如說4月油桐花盛開，政府也舉辦「桐花祭」活動，所以第二節節目就安排了〈油桐花〉這首創作歌謠；比如說7.8月多雨兼逢收割，所以安排了〈天公落水〉〈抓泥鰍〉〈杵歌〉(豐年祭歌曲)等歌謠。在演出形態上，除了獨唱、對唱外，合唱占了大部份。這些很「平民」的歌謠，透過合唱來呈現，別有一番風味。這些歌謠當中，有些或許老舊，或者有點俗氣，甚至有些流行歌曲有人會認為不是歌謠，但都基於「雅俗共賞」的精神，用通俗的手法來呈現它，除了自娛，也希望能夠娛人。此場音樂會內容以演唱及樂團伴奏為主，有些樂曲則純演奏；演唱方式有合唱、重唱、獨唱，演奏有大合奏、重奏；整體以跨躍古典與通俗的手法演唱演奏，兼具優雅、通俗，與觀眾共同感受臺灣音樂親切、雟永的美。曲目方面：閩南歌謠有農村曲、燒肉粽、抓泥鰍、一支小雨傘等；客家歌謠有天公落水、採茶姑娘、客家本色、油桐花等；原住民歌謠則有杵歌、馬蘭姑娘、涼山情歌、那奴娃情歌等。整場音樂會由平民樂團演(伴)奏，並邀請台南市護理師及護士公會海芋輕合唱團、聖若瑟天主堂聖詠團數位壯、青、少素人歌手參與演唱，隨著音樂、歌聲的流動，除了帶領民眾重返傳統歌謠的意境，也感受當今流行歌曲的熱情，或溫馨、或趣味、或感傷，臺灣歌謠的美展現無遺！這場音樂會是由臺南市立臺南文化中心主辦，教育部、台南中區扶輪社、財團法人台灣省台南市私立南中扶社會福利慈善事業基金會、台南市赤嵌獅子會、及管樂工房共同贊助。擔任演奏的臺南市立臺南文化中心黑琵鷺平民樂團「Happy Roll Elastic Ensemble」，是由台南科技大學李春老師義務指揮訓練，高凱頎、陳淑婷、李旻儒、柑住萍等義工老師編曲與協助指導，可說是一場社會資源的結合，各界愛心的奉獻。樂團指揮李春再度詮釋「平民樂團」的意義表示：「平民」指的是「平民音樂」，泛稱民間通行的音樂。我們樂團的音樂風格，走的是「通俗」路線，所以取名為「平民樂團」，就是「平民音樂的樂團」。至於特色，雖然未必談得上，不過，卻有幾點精神：其一、有多少人、有怎樣的樂器，都可以享受音樂的樂趣。不受編制限制，不論中西樂器，彈性編曲處理。英文叫Elastic Ensemble，意思是像鬆緊帶一般有彈性的合奏團。其二、注重雅俗共賞的音樂美的呈現，培養團員對音樂美的感覺，讓團員隨時能自己欣賞音樂。其三、演出不拘形態，可以結合歌唱、手語、舞蹈，更可以作劇場形式的表演；與不同領域的藝文人士團體共同演出，不但可以讓樂團的生命更豐富，也可以有更多機緣可以「以樂會友」。 主辦單位臺南文化中心表示：臺南市立臺南文化中心黑琵鷺平民樂團「Happy Roll Elastic Ensemble」成立至今僅一年半，雖然在技藝上未必能與專業樂團比擬，但是其自由、親切、通俗的特色已經普遍受到民眾的喜愛與投入，相信該中心平民樂團的拋磚引玉，將為平民音樂風氣紮下種籽，各社區或社群若能參與推廣，府城的音樂風氣必大幅的提升！發稿單位：臺南市立臺南文化中心音樂圖書室發稿時間：100年4月30日發 稿 人：江佳燕聯絡電話：2692864轉511文化中心網址：http:\/\/www.tmcc.gov.tw平民樂團Blog：http:\/\/tcccorchestra.blogspot.com\/",
    "tags": ""
}