{
    "published": "2011-04-28",
    "title": "3M協助台南市南化水庫周邊學校 用行動關懷水資源 讓學童以科技紀錄自然生態之美",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37616",
    "content": "3M永續社區關懷精神，在台南延續百年水學堂理念，期望透過退役電腦60台的捐贈，號召南化水庫周邊學校一同記錄水庫與自然生態美景，讓學童從中體會珍貴的臺灣水資源！城市與偏遠地區之間教學資源的分布較為不均，一直是教育關切的議題，在南科設有工廠的3M，透過不同方式，長期回饋在地，本次同時也結合對在地水資源的關注，希望藉由退役電腦的捐贈，在提升輔助教學設備的同時，以具體行動號召學校齊力關懷南化水庫。\n3M於2005年在南部科學工業園區投資設立了「臺灣明尼蘇達光電股份有限公司」，就近滿足國內背光模組廠商所需之必要關鍵組件，為臺灣平面顯示器產業創造充沛的動能及發展願景。於產業發展中，3M不忘社區回饋，2010年6月與台南縣政府合作啟動「省水抗旱大作戰」，共捐贈出1萬1千1百個省水閥，以及1萬零6百87個轉接頭給台南縣所有小學，價值超過500萬元的省水科技，即是希望讓台南學童在日常生活中體會省下一點一滴水資源的寶貴。經各校共襄盛舉，省水抗旱大作戰相當成功，僅僅三個月，各小學所省下的水竟足夠讓臺南縣一家三口用一輩子無虞，驚豔的成果更是3M與大台南共同關懷水資源的最佳寫照！今年，3M持續社區關懷，秉持愛護水資源理念，盼望60台續航力極高的退役電腦，不僅能縮短城鄉教學資源的落差，更能幫助學童在自然生態的觀察與紀錄中，深入發現臺灣水資源的寶貴。\n台南市教育局副局長王建龍表示：「改善鄉村學校的軟硬體設備，是市政府育才大台南的重點項目之一。感謝3M能提供這60部電腦，讓這條路走得更順遂。去年台南省水抗旱大作戰的壯舉與成功有目共睹，今年春雨尚且不足，持續水資源關懷將是永續大台南的關鍵，因為水資源對我們來說，不僅是民生用水、我們有好多良田仰賴水的滋潤，長出飽滿的稻穗，圓滿這個台灣的糧倉。期望這些功能完備的電腦，充實孩子們的學習之餘，也幫助他們深入了解南化的水環境，創造更璀璨的價值」。\n3M南科廠廠長林於郎表示：「社區關懷與地方回饋一直是3M重要的企業經營理念，除了大台南，桃園縣也一直是3M每年社區關懷的重點地方。去年，我們體認到水資源對環境的重要性，在台灣各地展開一系列的水行動，也啟動了『百年水學堂』，集結政府與相關團體的力量，深耕水資源教育。公司會定期更換電腦設備，我們也多次將這些設備贈與社區，這次，我們也希望能讓這些退役電腦幫助在地學生，更進一步的發揮這些科技產品的優勢，將在地水環境的觀察分享給大家，在深切了解所在的環境後，進一步從生活中實踐愛水惜水護水的行動。」\n台南市南化水庫是臺灣公共給水單標的最大水庫(註)，自82年11月主壩完工蓄水起，即擔任南區公共給水的關鍵角色。如此重要的水庫，其周邊的自然生態美景不僅適合野外觀賞，更是當地學童最完備的戶外課堂！位於南化水庫周邊的學校，雖地處偏遠地區，然豐富的自然生態卻是其最大的寶藏，如果能將這些景觀一筆筆透過電腦記錄在網路上，相信能引導更多人徜徉於南化生態之中，一同領略水資源的重要性。\n水庫是臺灣用水的根本，其蘊含的不只是我們賴以維生的水資源，更重要的是其周邊豐富的生態景觀。3M認為水資源教育的推廣，不該只是在書本或課堂之中，自然的生態何嘗不是最具體的教材，無論是動物的遷移、植物的生長、水質的檢測、美景的分享，皆是學童可以在一筆筆的紀錄之下體會水資源重要性的最佳素材。捐贈的退役電腦，是3M社區關懷的一種媒介，目標是號召南化區各學校透過此媒介，教育學童懂得如何在日常生活中珍惜、愛護水資源，確實使水資源教育向下紮根，而這些亦是3M百年水學堂的最高宗旨。\n(註) 公共給水單標：以公共給水用途為單一目標的水庫，而所謂公共給水主要分為兩種，一是民生用水，二是工業用水。\n\n【關於3M】\n3M捕捉創新思想的靈感並將之轉換為成千上萬具巧思的產品。滿載創意的協同運作是企業的文化核心，如此的精神讓3M激盪出綿延不絕的創新科技，成就更美好的生活，3M是一個從未終止投資創新的公司。2010年3M公司創造超過266億美元的銷售額，全球員工約80,000人，且營運超過65個國家。欲了解更多訊息，請前往 www.3M.com或@3MNews Twitter。\n\n【媒體聯絡人】\n美商3M台灣子公司企業暨公共關係行銷處 公關經理 馮慧君\nTel: (02) 3701-3529 \/ 0933-454512 Email : Cfeng1@mmm.com\n\n頤德國際 資深專案經理 江佳純 \nTel: (02) 2704-3024 ext.164 \/ 0961-080891 Email : Julia@veda.com.tw",
    "tags": ""
}