{
    "published": "2011-04-25",
    "title": "A1交通事故防制策略記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140711",
    "content": "A1交通事故防制策略記者會--新聞稿100.4.25「營造安全生活環境」、「安全、安定、安康的大台南」是賴市長提出「安全大台南」政策之規劃目標，臺南市道安會報為落實執行「安全大台南」旗艦計畫，針對1-3月(第1季)A1肇事進行分析並研擬在工程、執法、宣導上防制策略，並由本會報各小組分工執行各項具體措施，以期降低肇事傷亡，以保障市民的生命、身體與財產的安全。經本市警察局第1季(1-3月份) 統計，轄區發生A1類道路交通事故48件、死亡49人，與99年同期發生40件、死亡41人比較，件數增加8件(+20％)，死亡增加8人(+19.5％)，為保障用路人生命財產安全，臺南市道路交通安全督導會報責成交通部公路總局、交通局、警察局、新聞處等單位研擬事故防制策略，包括工程、執法及宣導具體作為並以交通零事故為目標，在健全交通環境上展現以維護交通安全為首要任務之決心。第1季(1-3月)A1肇事原因經檢討分析：(一)主要肇因以「未注意車前狀況」發生12件(25％)最多，「未依規定讓車」發生8件(16.6%)次之，「行人未依規定穿越道路」發生6件(12.5%)再次之，其他則為「違反號誌管制」發生5件(10.4%)，「酒後駕車失控」發生4件(8.3%)，「不明原因」、「左轉彎未依規定」各發生2件(4.1%)，「未保持安全距離」、「未保持安全間隔」、「未依規定減速」、｢變換車道不當」、「逆向行駛」、「違規超車」、｢橫越道路不當」、「其他引起事故之違規或不當行為」各發生1件(2％)； (二)肇事時段以「6-8時」、發生9件(18.7％)最多，「18-20時」發生7件(14.5%)次之、「10-12時」、「2-4時」各發生6件(12.5％)再次之；(三)肇事車種第1當事人以「自小客車」發生20件（41.6％）最多，「普通重機車」發生13件（27％）次之，「行人」發生6件（12.5％）再次之；(四)死亡者年齡以「30-39歲」死亡11人（22.4%）最多，「40-49歲」死亡8人（16.3％）次之，「50-59歲」、「70-79歲」各死亡6人（12.2％）再次之。臺南市道路交通安全督導會報責成交通部公路總局第五區工程處、台南監理站、交通局、警察局、新聞處等單位研擬事故防制策略如下：（一）工程方面1、肇事現場聯合勘查（1）A1事故交通事故調查報告表（一）（二）、現場圖由警員主動傳真交通局並聯合勘查現場交通工程有無缺失及研擬改善措施。（2）1-3月A1類交通事故案件計48件，均已完成實地會勘並提出改善措施，其中有22處地點將加強交通工程改善(包含安南區安明路三段、科技公園大道及新營區臺19甲線進行減速標線繪設及學甲區南7線設置反光標記、警告標誌等)，預計5月底前可全部改善完成。2、加強交通安全工程設施（1）路口如有符合設置機車兩段式左轉而未設置者，將全面清查並設置改善（2）針對A1自撞案件，將全面清查妨礙行駛之固定障礙物(如道路縮減、叉路、護欄)，並於障礙物前設置回覆式防撞軟桿或其他防護警告設施（3）中央分隔島路段將全面會勘，檢討不必要之開口，逐步予以封閉（4）全面清查轄區各道路設置不當之標誌、標線、號誌予以改善，以減少交通事故發生（5）各級道路如道路寬度適當，規劃機慢車優先道，以期汽機車分流，減少事故發生。（6）對於易肇事路段，設置「易肇事路段請減速慢行」「多事故路段請小心駕駛」，易超速路段應加裝「前有測速照相」警告牌，以提醒駕駛人注意駕駛安全。（二）執法方面1、於A1類交通事故發生後責由轄區分局於發生路段連續編排10日交通執法勤務，針對超速行駛與酒後駕車等易肇事違規行為嚴格取締，以期有效防制交通事故發生。2、每月檢發「臺南市道路交通事故統計分析報表」，要求警察局各分局分析多事故路（時）段，編排防制勤務，落實執行。3、針對多事故時段(6-8時、18-20時) 加強執法，尤其是酒後駕車、超速、闖紅燈等重大違規行為，以防制事故發生。4、維護大客車行車安全，除加強對大客車駕駛員之酒測攔檢外，每月結合麻豆、新營監理站、臺南監理站執行聯合監警稽查勤務，並加強營業大客車於轄內風景區必經道路攔檢稽查，以維護旅客乘車安全（三）宣導方面1、加強交通安全宣導（1）進入學校、公司、社區辦理交通安全（騎乘機車戴安全帽、路權、肇事原因&hellip;）宣導活動（2）辦理道路交通安全講習加強宣導（3）不定期於有線電視公用頻道、電台、LED看板宣導交通安全訊息（4）運用大眾傳播媒體、網路加強宣導呼籲民眾酒後勿開車、開車不喝酒，餐宴飲酒能由專人接送或代叫計程車服務（5）跨機關合作聯繫衛生局宣導酒癮戒治暨酒精濫用防治2、「禮讓長者平安行」工作利用各項勤務、勤區訪查、社區治安會議（六星計畫）、守望相助會議、村里民大會、民防、義警訓練、至機關、團體、學校、關懷中心等場合或辦理各項活動時擴大宣導3、推行志工走入家戶落實交通安全工作（1）成立社區「交通安全宣導隊」，以感動、溫馨、關懷方式走入家戶，運用社會力量落實交通安全宣導（2）製作光碟（宣導短片）、宣導單、宣導品讓「宣導隊」有計畫的深入社區各家戶宣導發稿人：臺南市政府交通局交通工程科 謝孟昌 聯絡電話：06-3901194臺南市道路交通安全督導會報 2991111轉8691",
    "tags": ""
}