{
    "published": "2011-04-29",
    "title": "2011鄭成功文化節開幕盛況空前 賴市長：成功啟航，邁向國際性祭典",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170349",
    "content": "2011鄭成功文化節今（29）日在臺南市延平郡王祠隆重開幕！由內政部政務次長簡太郎，臺南市長賴清德共同主持鄭成功開台350週年中樞大典以及成功啟航17世紀船舶文物特展剪綵，來自日本、中國及臺灣各界貴賓雲集，盛況空前。賴市長致詞指出，鄭成功文化節的舉辦除了代表慎終追遠，也有感恩祭拜的意義，同時也象徵承先啟後、發揚鄭成功精神的用意，而其最重要的意義，在於鄭成功文化節讓臺灣、金門、日本、中國等地的關係更密切、友誼長存。賴市長強調，今年擴大辦理已見其成效，不排除未來邀請行政院長、總統級人物蒞臨剪綵，使其活動邁向國際性祭典。  上午九點未到，延平郡王祠裡、外，擠滿人潮，來自臺灣各地的鄭氏宗親會、金門縣府會、日本平戶市代表團以及中國大陸代表等齊聚一堂，參與「明延平王鄭成功」開臺350週年中樞大典，九點一到，即由內政部政務次長簡太郎擔任主祭官，賴清德市長及日本平戶市市長黑田成彥以及金門縣長李沃土等人擔任陪祭官，率領各界一同展開祭拜儀式，臺南市議會議長賴美惠、金門縣議會議長王再生、眾多市議員及民代到場觀禮，隆重盛大。  賴市長致詞表示，今年是國際年，也是鄭成功開臺350週年，也是民國100年，也是臺南縣市合併升格第一年，今天見到如此多的貴賓齊聚在這，追思緬懷鄭成功，可說盛況空前！包括鄭成功出生地日本平戶市代表團，還有中國南安市鄉親以及當年鄭成功從福建開船出發來臺開疆闢土,相當於後勤補級站一般地位的福建省思明區的朋友也前來參加，這次我們也邀請姐妹市金門市一起來參加鄭成功文化節活動，宛如一場國際性祭典。  賴市長進一步指出，鄭成功文化節的舉行，還有幾項意義，首先是代表慎終追遠，其次是感恩祭拜，因為台灣在鄭成功開臺期間，奠定文化、政治、經濟及教育等基石，也由於鄭成功時期在臺奠定的良好典章制度，讓我們今日在此以承先啟後的態度，發揚鄭成功的精神，同時還有一點最重要的意義，因為發揚鄭成功開臺精神，讓日本、中國、金門等地與我們的關係密切，友誼長存。因為這項活動的價值不只是觀光而已，而是代表「我們是一家人啊」。 內政部政務次長簡太郎指出，很高興代表中央政府來此擔任主祭官，與各界一起緬懷鄭成功。簡政務次長說，臺灣人都稱鄭成功為延平郡王，在臺灣歷史上，鄭成功是重要的人物，包括典章制度與開臺等發展，都是由鄭成功奠下根基，以致於清朝至日據時期，當政者都十分推崇鄭成功，近代也是，臺灣人為追念鄭成功，至今全台各地鄭成功廟就高達200多家，逢年過節，香火鼎盛。簡政務次長進一步表示，臺南古都是獨一無二的，光是古蹟就有132座，其中國定古蹟22座，正因為臺南傳承古都以及現代經濟等特色，所以能合併升格直轄市，今日舉辦鄭成功文化節，有其意義。而臺南市議會議長賴美惠致詞指出，歡迎大家來到臺南，並約定大家明年再見。  隨後，簡政務次長、賴市長、賴議長、日本黑田市長、金門縣李縣長及日松浦史料博物館涉外主任 岡山芳治等人轉往鄭成功文物館，進行2011鄭成功文化節系列活動之一「成功啟航－17世紀船舶文物特展」剪綵及巡禮，主辦單位精心安排升旗儀式，分別有「平戶松浦籓旗」「鄭成功中軍旗」及「荷蘭東印度公司貿易旗」，象徵追勉有關鄭成功之歷史之足跡，意義深遠。  文化局指出，適逢鄭成功開臺350週年，臺南市政府選定成功啟航為活動主軸，規劃「成功啟航－17世紀船舶文物特展」，即日起至明年12月底，在延平郡王祠的鄭成功文物館一、二樓展出，並特地向日本平戶松浦史料博物館、奇美博物館、國立臺灣歷史博物館及中國泉州、南安、漳州商借有關17世紀的海洋文物，以及展出南市典藏文物共約136件，有助民眾了解臺南市的歷史發展。  特展中所展出的臺灣、福建及日本九州平戶有關17世紀的海洋文物，諸如瓷器、武器、圖卷及船模與其它複製文件、用品、貨物等，以「船」的文化為架構，配合臺灣船「成功號」的意象，描繪當時船行的航路港口、分工體系、貿易物件、軍事裝備等項目，可讓民眾重新認識鄭成功的海洋形象及文化價值，也感謝各方協助出借文物，增加此特展內容的豐富度。  除此之外，還推出「尋跡、尋蹟－」國際研討會，分別是4月27日、4月30日及5月1日，為期三天的研討會在吳園藝文中公會堂舉行，另規劃深度之旅，從鹽水月津港、柳營陳永華墓、永康洲仔尾鄭成功紀念埤到安平，邀請大家一起來趟鄭成功當年屯田區塊。  此外重頭戲之一的開幕晚會，將於4月30日晚間7時舉行，透過十鼓擊樂團演出「鹿耳風華」、藝姿舞集「開臺4渡」、東山大光明掌中劇團「延平郡王」等系列演出劇碼，呈現鄭成功開臺歷史景象，並於5月1日、5月7日、5月8日假日期間下午5點到晚上8點，邀請多個藝文表演團體帶來精彩表演及音樂演奏，讓民眾於延平郡王祠享受精彩的藝文饗宴。發稿人:新聞及國際關係處 宋金燕 電話:2991111#8154",
    "tags": ""
}