{
    "published": "2014-01-22",
    "title": "「春遊臺南、交通順暢」－103年臺南市春節期間交通疏導訊息",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140025",
    "content": "臺南市是最好玩的城市，今年市府團隊在春節期間除已規劃百花祭、月津港燈節、鹽水蜂炮等活動，是春節期間最好的去處；臺南市美食之都，地方小吃各有特色，深受國內、外遊客喜愛，大家過年期間不用出國，歡迎全國各地好朋友春遊臺南。臺南市政府交通局張政源局長表示，為了因應本市各大型活動及景區(安平、赤崁樓、虎頭埤、梅嶺、七股鹽山、鹽水、關子嶺)春節期間湧入大量的車潮及人潮，擬定交通疏導及相關的配合措施，祈能有效紓解過年期間過多的車輛湧進各景點的交通問題，使民眾到春遊臺南時，有順暢的交通環境，相關交通資訊民眾可上台南市政府即時交通資訊網http:\/\/tntcc.tainan.gov.tw\/查詢。賴市長清德表示，交通局在「公共運輸元年」(102年)已建構完成了6條幹線公車、74條支線公車遍佈全市37個行政區的的公共運輸網路，在今年春節期間每日可疏運7,700人次至本市各大景區，希望市民及遊客春遊臺南時，可多多利用大台南公車。為使民眾得知臺南市各景點春節期間之交通疏導及管制訊息，臺南市政府交通局特印製「103年臺南市春節期間交通疏導及管制訊息」宣導摺頁，民眾可於國道1號新營、仁德服務區，國道3號東山、關廟服務區、交通部觀光局雲嘉南國家風景區管理處、交通部觀光局西拉雅國家風景區管理處、臺鐵台南站、高鐵台南站、臺南市政府觀光旅遊局各旅遊服務中心、臺南市政府文化局各古蹟及藝文中心、臺南市政府市民服務中心等地免費索取。此外，交通局將在春節期間於臺南市政府永華市政中心一樓號誌控制中心開設「交通疏運指揮中心」，自1月31日至2月4日每日均有主管同仁輪值，監控本市各主要道路之車流情形，對臨時發生之各種交通問題即時因應、即時處理。專線電話為(06)298-8944。有關春節期間停車收費方式，除公11立體地下停車場、海安公6停車場及海安路地下停車場，全年無休照常收費外，其餘公有路邊、路外停車格位，103年1月30日(除夕)至2月4日(初五)暫停收費。春節期間民眾仍可持繳款期限內之停車繳費通知單向全國各地統一（7-11）、全家、萊爾富、OK等超商門市繳費，請民眾多加利用超商繳費。另外，臺南市計程車運價在春節期間將加成收費，依照臺南市計程車運價規定，春節加成期間自農曆除夕前一日至大年初五(即1月29日0時起至2月4日夜間12時止)，除分別依平常日之日、夜間運價（夜間23時至凌晨6時加2成）按錶計費外，全天候將再加收50元。春節期間本市公車興南客運、新營客運均依照原訂班表正常發車，府城客運除夕夜(2月9日)當天將提早收班，農曆初一至初五部分路線起迄站早班車停駛。民眾若對「大台南公車」春節期間行駛方式，有任何疑問，可電洽府城客運：(06)221-9177 、興南客運(06)263-6637與新營客運(06)632-2513詢問。相關公車資訊可於臺南市e-bus便民網站http:\/\/2384.tainan.gov.tw查詢或撥公車語音查詢電話：(06)299-8484(我坐坐巴士巴士)。\n以下為各景點交通疏導措施之詳細內容：一、安平地區：農曆春節的初一至初五(1月31日至2月4日)每日的上午10時至下午19時，部分部段封閉作為行人徒步區，包括延平街、效忠街(安平古堡門前)、國勝路(安平路至效忠街間)、古堡街（王城路至運河路），另安平路(平生路至安平路850巷間)則為彈性路段，必要時彈性為東向西單行道。在交通疏導方面，為避免過多車輛集中從安平路、民權路及運河路進入安平，造成舊部落道路的過度擁擠，希望北方來的遊客能由四草大橋進入古堡西側的停車空間（安平觀光漁港北側免費路外停車場、履鋒、崇義臨時路外停車場），南方來的遊客則自永華路及健康路則進入安億橋以南的停車場（安億停車場），若您是由民權路、和緯路進入安平，則請將車輛停放位於民權路四段之「文大11臨時路外停車場」，或是續行安北路左轉同平路將車輛停放於安平觀光漁港北側免費路外停車場，再藉由接駁車或步行進入舊聚落地區。因此市府配合在主要聯外道路設置指引標誌，疏散車流經鄰近舊聚落外圍的道路到達周邊的停車空間。為因應龐大的停車需求，除約增加1600個臨時路外停車空間，同時，安平區公所配合開闢行駛安平地區各停車空間及景點的二線（紅、綠）免費接駁車，希望遊客多多利用。二、赤崁樓周邊地區：（一）交通管制路段：永福路二段（民族路至民權路）、民族路二段（忠義路至西門路）、赤崁街﹙民族路至成功路﹚及赤崁東街。（二）交通管制時間：103年1月31日(農曆初一)至103年2月4日(農曆初五)，每日10時至19時。（三）交通管制方式：1.單行道：民族路二段(忠義路至西門路)為由東往西單行道；永福路二段(民族路至民權路) 為由北往南單行道。2.行人徒步區：赤崁東街為行人徒步區。3.禁止臨時停車：民族路二段(赤崁東街至赤崁街)禁止車輛上、下客；赤崁街﹙民族路至成功路﹚禁停汽車。4.例外車輛：公車及公務車輛。（四）其他事項：1.增加海安路地下停車場696席路外停車空間。2.請民眾多加利用市區公車3、5、88、99路。三、虎頭埤風景區（一）交通管制路段：南175線與南168線交岔路口。（二）交通管制時間：103年1月31日(農曆初一)至103年2月4日(農曆初五)。（三）交通管制方式：1.請警察局新化分局視交通狀況於南175與南168交岔路口實施號誌手控燈措施。2.入園車輛由前門進入，出園車輛由後門離開。四、梅嶺地區（一）交通管制路段：南188線由台3線水庫路路口往梅嶺方向路段。（二）交通管制時間：103年1月31日(農曆初一)至103年2月4日(農曆初五) ，每日10時至16時。。（三）交通管制方式：1.南188線由台3線水庫路路口往梅嶺方向路段，禁止甲類大客車及各類大貨車進入。2.二層坪環線產業道路全線實施小客車逆時針單行道管制，並禁止路邊臨時停車。3.請用路人遵循警察人員指揮行車。五、七股鹽山、黑面琵鷺賞鳥區（一）交通管制路段：南31線自176線路口至南31-1線路口（龍山至海寮路段）。（二）交通管制時間：103年1月31日(農曆初一)至103年2月4日(農曆初五) ，每日10時至19時。。（三）交通管制方式：1.南31線自176線路口至南31-1線路口（龍山至海寮路段）禁止大型車進入。2.台17線南下、北上往七股鹽山車輛，請由南34-1線進出。3.由北門、將軍方向往黑面琵鷺保護區，請由台17線、173線至黑面琵鷺生態展示館。4.由七股鹽山往黑面琵鷺保護區，請由台61線旁側車道至南38線、173線轉至黑面琵鷺生態展示館5.台17線北上往北門、嘉義過境車輛，請走173線及台61線替代道路。六、月津港燈節「啟燈」交通管制：(一)管制路段：本市鹽水區行昌路(中山路至橋南街)。(二)管制時段：自103年1月24日12時至26日12時。七、月津港燈節「行人徒步區」交通管制：(一)管制路段與時段：本市鹽水區行昌路(中山路至橋南街)、橋南街（康樂路至行昌路）。自103年1月25日至3月2日每日16時至24時。(二) 管制路段與時段：本市鹽水區康樂路（橋南街至橋南街21巷旁巷口）。自103年1月25日至3月2日每日9時至24時。八、鹽水蜂炮交通管制：(一)交通管制： 1.管制路口：本市鹽水區朝琴路與北門路口、金和路與治水路口、忠孝路與信義路口、忠孝路與南門路口、忠孝路與月津路口。2.管制時段：自103年2月14日15時至15日8時。3.管制車種：禁止4輪以上車輛進入。4.例外車輛：持證貴賓、特種車輛如消防車及活動接駁公車等。(二)行人徒步區：1.管制路段：本市鹽水區北門路(三福路至武廟路)、三福路（北門路至武廟路）、武廟路（北門路至三福路）。2.管制時段：自103年2月14日18時至23時。3.管制車種：禁止任何車輛進入。4.例外車輛：神轎、工作車輛、特種車輛如消防車等。九、關子嶺風景區（一）交通管制路段：白河仙草埔往關子嶺路段。（二）交通管制時間：103年1月31日(農曆初一)至103年2月4日(農曆初五)。（三）交通管制方式：1.仙草埔往關子嶺方向由白河分局每日10時至18時實施上山號誌手控措施。2.關子嶺風景區下山替代道路為大仙寺經杭內至河東之南96-1鄉道。3.172乙線水火同源路段(5K+250-7k)禁行甲類大客車。4.172線與南98線(白河水庫)路口號誌於春節假期調整為三色號誌。",
    "tags": ""
}