{
    "published": "2014-01-29",
    "title": "台南市政府第146次市政會議：教育部調整高中歷史課綱偏離台灣主體性及史實的真實性",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169517",
    "content": "[民治市政中心發布]    台南市政府第146次市政會議本(29)日上午於民治市政中心召開，會中通過主計處擬具本市102年度地方總預算第二預備金動支數額表。明天就是農曆除夕，緊接著將展開為期6天的春節假期，賴市長也特別向全體市民及市府同仁拜早年，祝福大家闔家平安，幸福美滿，吉祥如意，七喜春滿；並提醒為了讓市民可以安心過個好年，市府相關活動訊息的揭露與交通、環保、衛生等配套工作，請各局處確實辦理    針對台南市傾全力解決流浪犬問題，賴市長指出，台南市的流浪犬處理政策一直是城市治理中的一大挑戰；合併升格3年來，議會及民間動保團體也持續關心此一議題，並嚴格監督市府作為及預算編列情形，讓政策的推動嚴謹務實，兼顧動物的基本權利與環境安全。3年來，市府努力也沒有讓市民失望，農業局動保處甫獲行政院農委會評鑑結果，得到動物收容與動物捕捉業務執行績效「特優」的最高榮譽，成績為六都第一，感謝農業局許局長的領導及動保處全體同仁的努力，打造台南是一個對動物最友善的城市。    賴市長表示，台南市相對於其他城市，我們的收容經費與行政資源最少，但我們尋求對的方法與策略，獲得成效，這些措施包括提高認養率、減少安樂死及加強絕育的執行，並宣導不棄養的情操與寵物植晶片等措施，讓流浪動物問題得以逐漸有效改善，並邁向正面的價值取向。    賴市長強調，動物的生命價值應予尊重，誠如人性尊嚴受到憲法的保障般，台南市處理流浪動物的策略，就從宣導生命權開始，建立市民不任意棄養、以認養代替購買的觀念；其次將合併前由非專業的清潔隊捕捉流浪犬，改由受過專業訓練與學習課程的動物管制隊同仁擔任捕捉工作，並與民政系統區里通力合作，將各區里流浪犬逐一盤點、建檔管理，定時清查；第三是以創意作為推動工作犬與防疫犬政策，訓練及養成可以當養豬場、漁業養殖場的看守工作犬或山區照顧家園的犬隻，102年工作犬的認養頭數高達1,110頭，全市認養流浪動物的總數也達到5,681頭，成績斐然；第四，就是採取TNR(捕捉→節育→放養)策略，補助民間動保團體及動物醫院，捕捉流浪犬，施行絕育手術並施打晶片後，再放養回捕捉處，從源頭管理避免流浪犬繼續繁殖。透過以上措施，讓安樂死及流浪動物的數量，皆得以逐年降低。    賴市長指出，3年來市府流浪犬管理策略與方向正確，但囿於行政資源與人員配備不足，藉助熱心的動保團體一起推動與執行，是公私協力與夥伴關係的另一例證。台南市轄區內有許多動物保護團體，長期以來與市府政策理念相同，合作無間，互動情形良好，也著有貢獻。惟遺憾的是，團體間互相競爭產生嫌隙而相互檢舉事件頻傳，本府動保處也發現部分民間團體，申請的補助經費原本應為本市轄區內的流浪犬進行絕育，結果絕育的對象疑似為家犬，或來自私人收容所的犬隻、或是來自外縣市犬隻等情形，不但違反履約的條款、觸犯法律，也違背本府的政策內容與執行項目。動保處雖盡力輔導改進，還是有疑似核銷資料不實的事件發生。近日因檢調介入偵查，而有民間團體及議員指控市府動保處假藉司法破壞人權，完全事實不符，有澄清之必要。    第一，該案與人權議題毫無關係；第二，該案肇因於有民眾及動保團體向動保處及檢調單位檢舉已剪耳之母犬(表示已完成節育手術─切除子宮及卵巢)，仍有生育事實，核有申報經費資料不實情形，經動保處查明確有其事，為符依法行政之要求，公務員有責任依法處理，並配合檢方要求提供相關資料以釐清真相，始有檢察官展開偵查與搜索程序的進行。市府期待為查明真相，勿枉勿縱，請相關當事人接受檢察官的訊問，讓事件早日水落石出，也讓市府推動的流浪犬管理政策得以順利推動。    賴市長說，為避免再有上開情事發生，加上動物管制隊的設置與管理已上軌道，未來TNR策進作為，應由動物管制隊執行捕捉工作，並直接送往合作的動物醫院由獸醫師進行絕育手術，適合放養者再由動保團體執行放養工作，也就是將捕捉(T)、絕育(N)、放養(R)三階段分工權責劃分清楚，應可更有效執行TNR政策。至民間團體可以協助的事項應更多元的進行宣導、媒合認養、訓練工作犬、防疫犬及收容等面向，其貢獻絕不亞於辦理TNR工作。    賴市長指出，無可諱言TNR並非獲得普遍與絕對的支持，反對聲音時有所聞，但這是解決流浪犬充斥的過渡期作法，較之以往過度撲殺及實施安樂死的作為，已較符合對生命權的尊重與社會的期待，更能有效控制流浪犬的數量。因此，只要能以源頭管理，做到確實管制、全面絕育，並配合生命教育的提升，減少購買和棄養，相信流浪犬問題會看到曙光及改變，也期待所有市民都能發揮愛心，「愛牠就不要棄養牠」，多多認養流浪動物，讓台南市成為一個「人與動物」和諧共存的友善城市。    有關教育部調整高中歷史課綱偏離台灣主體性及史實的真實性，賴市長表示，教育部12年國教課程審議會前天(1月27日)以無記名表決方式通過調整高中國文及社會領域課綱，其中高中歷史課綱的修改，回到大中國思維，完全背離對台灣歷史的認同、台灣主體性的認知與目前台灣社會的主流價值，他相當遺憾及不能認同修正的結果。    賴市長表示，馬英九總統今年元旦文告才宣示要以拼經濟作為其施政的重點，洋洋灑灑提出許多振興經濟政策，還請出蕭前副總統組織民間的委員會等，言猶在耳。不料還不到一個月就用迅雷不及掩耳的速度，透過高中歷史課綱的修正大搞意識型態，無視民生需求、台灣社會已普遍形成的台灣共識及正確的台灣史觀，硬要修正為大中國的架構，造成社會的對立與不安，看不到台灣的前途與未來。此一作為完全悖離總統大位應團結國人、整合國力的神聖使命，亟待馬政府可以回歸民生議題，為人民創造福祉。    賴市長強調，目前的高中歷史課綱在100年才修訂完成，101學年度才開始使用，依規定教科書審定後使用期限為6年，為何才不到2年，教育部就違背依法行政基本原則與行政程序的正義，硬要強渡關山、倉促修改歷史課綱？教材的修改頻繁，輕則造成學生與老師的學習與授課的困擾，重則因為內容的背離史實與社會主流價值，將形同洗腦教育強迫學生接受，忽視台灣民主化的成就，走上回頭路，實令人痛心。    賴市長又說，教育部宣稱這次課綱修改內容僅是在憲法架構下的「微調」，蔣部長還稱「沒有去台灣化，去日本化倒有一點」，足見教育部主導且急於通過的心態，實在可議。本次修改，很明顯是向戒嚴時期的大中國史觀看齊，尤其是還特別強調「主權範圍及於全中國」，不但與事實嚴重脫節也不符合現實台灣社會與人民的期待。當台灣主體意識已逐漸成為社會主流價值的現在，少數人仍將歷史課綱當成意識形態的戰場，強行將違背專業的史觀和與現實脫節的政治觀灌輸給學生，其目的何在昭然若揭。    賴市長說，教科書中歷史的描寫方式，決定了下一代定位自己和對這片土地的態度。他曾從左鎮化石館所出土的人類頭蓋骨距離現今二、三萬年，來解讀台灣歷史的主體性，所以，期待台灣的孩子，都能用台灣人的角度，來理解歷史、理解國家、理解自己。    賴市長強調，今天教育部定案高中歷史課綱的修改，已造成對台灣這片土地與人民的傷害，他並宣示本市所轄的四所市立完全中學一律援用100年通過的課綱與教材，不得變更，同時也呼籲台南市的國立高中職及書商，能夠勇於面對歷史的真實面，採取一致的作法繼續援用及印製100年課綱的教科書，不隨教育部起舞。至於本府所轄的國中及國小的階段的學童，請教育局務必掌握方向，讓孩子對自己生長的土地和歷史有正確的認識，建立台灣主體意識，鼓勵學童廣泛閱讀本土歷史的各種出版品，培養獨立思考的能力，讓他們在面對意識型態時，能做出正確的價值判斷。",
    "tags": ""
}