{
    "published": "2014-01-08",
    "title": "臺南市政府第143次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=176100",
    "content": "[民治市政中心發布]    台南市政府第143次市政會議本(8)日上午於民治市政中心舉行，會中首先由民政局陳宗彥局長轉呈行政院頒「102年三合一會報定期會議執行績效」全國第一名、消防局李明峯局長轉呈內政部頒「102年度災害防救深耕5年中程計畫執行績效」全國特優第一名。本次會議由農業局陳報「臺南市新農人計畫」報告、工務局陳報「2014臺南百花祭」報告。   賴市長在聽取農業局許漢卿局長報告後表示，台南市擁有全台最大耕地面積，但台南市的老年人口增加速度也相當快，如何在二者之間找到突破點，讓農業糧倉得以永續，產值可以提昇，也讓老農有機會交棒，農村產業可以活絡，這就是他就任後提出「新農人」政策的發想。   賴市長感謝農業局許局長率領的團隊充分結合各農會的資源，透過開辦農民學堂、遴選農業達人教授傳授專業知識與分享實務經驗，成功的讓新農人邁出成功的第一步。此外，農業局也針對新農人擔心的耕地取得、資金籌措及生產銷售等問題，提供完善的輔導體系，逐一幫助想務農的年輕人解決問題，短短3年已有268位新農人的加入，年齡都在45歲以下，40%專職的新農人年收入已超過50萬，更有37位年收入在100萬元以上，這樣的成果著實令人雀躍也令人欣慰。    賴市長指出，鼓勵年輕人返鄉務農，一方面可以讓農村土地再現生機，加入許多的新科技與新思維，提高產值，創造利潤，成就自我，更可以藉年輕人回家與父母共享天倫，讓可能流失的美滿家庭與親情得以找回春天，這種無形的價值才是新農人政策中最動人且吸引人的地方。每一位新農人背後都有一個感人的故事，可以啟發年輕人的作為，透過每一個故事、串連每一份親情，相信會得到很多共鳴，吸引更多的新農人加入行列。    賴市長強調，去年12月25日就職3周年記者會中已將「鼓勵新農人．活化休耕農地．朝零休耕目標邁進」列為「2014重點展望業務」，除了肯定農業局去年活化休耕農地面積居全國第一外，更期待農業局可以有更大的企圖心與決心，再創新猷。未來除了現有鼓勵及輔導新農人的機制外，也期許可以全方位的多元推動各項措施。        賴市長指出，讓全市國中小的學校午餐都可以吃到在地最新鮮、最低碳的農產品；推動有機農業，給土地一個休養生息的機會，大地得以永續生存；推動台南農產品認證機制，提昇品牌信譽，讓台南隨著優質農產品而行銷出去。當然農民所最憂心的產銷問題，如何讓農民不必為產量過剩而煩惱，也不必為產量不足而擔心，各項產銷平衡的平穩措施都應更務實更具效益。所以，台南的農業再升級勢在必行，加上農村再生計畫與社區總體營造的搭配一定可以讓台南的農村處處驚豔、令人讚嘆，值得期待。    針對上週五台中高等行政法院更一審判決苗栗大埔土地徵收案內政部敗訴，賴市長表示，由於本案具有指標性意義，判決結果不但受到各界關注，也獲得肯定，社會大眾普遍對於本案均認為落實土地正義有相當的助益。惟經由此判決所揭示的原則與要求，對於未來類似案例的處理，必然產生衝擊，值得深入觀察與因應，才能兼顧土地正義與城市發展。    賴市長表示，大埔案法院判決4戶勝訴的主要理由經歸納包括：第一，協議價購是徵收前的必要程序，而徵收則是政府取得土地的最後手段，故協議價購不得以徒具形式的會議方式虛應故事，如僅通知多數或全部被徵收人並告以法定補償地價，未進行實質協議討論，土地所有權人僅有接受或不接受之選擇，讓協議流於形式，則非合法。第二，不論協議價購或強制徵收都應就公益性、必要性及比例原則加以審查，法官並引據教科書及過去大法官解釋詳細臚列三者之定義與內涵。第三，土地徵收審議委員會審議區段徵收案件時，應進行調查、審議、判斷始為適法，不得僅以都市計畫委員會審議通過作為徵收審議通過之依據。換言之，都委會或區委會審查通過的案件並不能作為徵收處分公共利益之擔保，仍需在徵收階段具體審查徵收之公共利益。總結法院的論點，在於要求行政機關辦理協議價購及審議徵收案件時，其程序應更嚴謹，並必須就公益性、必要性與是否符合比例原則作實質審查，才是合法。    賴市長說，經由本項判決市府未來包括工務局、水利局、交通局、都發局等局處為公共工程之需或城市發展所需的取得土地方式，都請參考法院所揭示的原則進行，共創人民權益的保障與公共建設、城市發展三贏局面。另外，市府在處理交通部為主辦機關與需地機關的鐵路地下化公共建設土地取得時，也會參酌本項法院判決，嚴謹審查及論述其公益性、必要性與符合比例原則，確保市民的權益。    賴市長再次重申，台南市鐵路地下化公共工程與苗栗大埔案是不同的，其一，南鐵是一般徵收；大埔是區段徵收；其二，南鐵取得的每一塊土地均為工程所需，沒有財團介入，也沒有人可以從中得利；大埔案是區段徵收，係為因應新竹科學園區竹南基地周邊地區開發而徵收民地，二者之徵收目的截然不同；其三，南鐵需地與主辦機關是中央交通部鐵路改建工程局，大埔案的需地機關是苗栗縣政府；其四，南鐵鐵軌下地後，騰空的上方與徵收的土地全數都做為道路使用，大埔案徵收取得的土地係作為開發商業區、住宅區及工業使用。換言之，不論土地取得的必要性、公益性及是否符合比例原則，兩案均不可相提併論，十分清楚，毋庸置疑。    賴市長強調，為了降低因鐵路地下面臨房屋被拆、土地被徵收市民的衝擊，及讓拆遷戶充分瞭解其權益，市府團隊走進家戶進行溝通與說明，並解決個別居民所面臨的各項問題。市府此項作為的目的無它，就是讓市民的權益保障極大化、衝擊極小化，並啟動前所未有的「照顧住宅方案」讓拆遷戶在法定補償之外增加一項彌補，這也是他擔任市長在合法、合情、合理前提下所能展現的最大誠意與關懷，期盼與全體拆遷戶共同成就台南市的發展，帶動台南市的進步。    賴市長表示，歷史是一面鏡子，可以讓我們記取教訓，更可以讓我們學習，避免犯相同的錯誤。我們本著哀矜勿喜的態度看待大埔案判決，市府也承諾會在法院所揭示的原則下，協助交通部鐵工局進行本項重大交通建設的所有行政程序，包括土地取得的協議價購與徵收程序，以確保市民的權益及土地正義的實現。    賴市長也說，不可諱言的，大埔案法院見解將影響所有攸關重大建設的土地徵收案程序的進行，為避免因行政流程的延宕，阻礙建設的順利進行，請秘書長邀集法制處、財政處、工務局、地政局、水利局、經發局、交通部及都發局等機關研擬因應的SOP，讓土地取得的程序符合法院所揭示的合法原則並讓行政程序的進行順暢。    另對於上週本市接連發生二起自殺事件(南區一家三口在黃金海岸投海自盡及新營區里長久病懨世自殺)，賴市長表示感到非常的不捨和難過。為表達市府的關心，區公所及衛生局在事件發生之際指派同仁前往探視，後續並將提供遺族相關的協助，幫助他們儘快走出傷痛。    賴市長說，每個人的生命，都有其存在的價值和意義，不應該自我放棄。為了完善預防工作並且整合資源，市府結合民間團體的力量，共同組成心理健康推動委員會，分工合作幫助有自殺傾向的市民燃起生命希望，包括衛生局提供自殺高風險者、自殺未遂者及自殺遺族個案關懷服務，設置安心專線及心理諮商服務點提供民眾免費心理諮商服務，警察局及消防局協助自殺者危機處理及緊急送醫，社會局提供緊急救助，勞工局協助工作媒合及職業訓練等。    賴市長表示，自殺是多重因素造成的結果，可能是身心疾病、經濟景氣、社會環境、家庭及個人等多重因素的影響，其發生都是有跡可循的。時值歲末寒冬，呼籲市民一起伸出溫暖的雙手，關懷身邊周遭的親友，運用愛與關懷的力量，實踐「1問2應3轉介」的守門人精神，問候、耐心傾聽、尋求專家資源，共同為自殺防治貢獻心力。也希望市民朋友都能愛護自己的生命，珍惜能夠呼吸的每一刻，善用這些市府提供的關懷和協助，不要走上絕路，徒留給自己和家人無限的遺憾。",
    "tags": ""
}