{
    "published": "2014-01-01",
    "title": "綠能低碳 水舞浪漫 近10萬民眾齊聚台南Fun幸福跨年晚會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167751",
    "content": "（永華市政中心發佈）2014台南Fun幸福跨年晚會今(31)晚於高鐵台南站前舉行，吸引近10萬人前來，賴清德市長、賴美惠議長及多位議員、市府各局處首長、37區區長於倒數時刻齊聚台上，與民眾共同許下1314（一生一世）「我愛台灣、幸福台南」的祝願。賴市長說，今年從2013跨進2014，一生一世，百年才一次，有機會在這裡跨年，是很大的緣份跟福氣。市長祝福每位市民愛其所愛、有情人終成眷屬，每個家庭幸福美滿，也期許每個市民展現愛的精神，關心周遭的人，幫助弱勢，只要有愛，明年會更好。賴市長並說，在議員的支持下，台南過去一年有許多傲人成績，路變平了、淹水面積減少了、公車便捷了，台南香港不但直航，也即將每天都有來回班次。另外，安平港列入自由貿易港、自由經濟示範區，台積電、聯電等大廠也加碼投資，預計3到5年內台南將增加10萬個工作機會，讓所有年輕人留在台南打拼，大家一起努力，共創安居樂業、幸福快樂的城市。今年台南市跨年晚會秉持低碳環保原則，以浪漫水舞取代煙火。倒數時刻，賴市長及賴議長各執祈福鈴的一端，分別喊出「幸福台南」及「我愛台灣」，並帶著現場數萬民眾齊聲倒數60秒。當銀幕上出現數字0，全場沸騰，曼妙水舞也隨著LED燈光搖曳，水柱噴發高度甚至達30公尺，水舞時間長達3分鐘。吊臂攝影機也於此刻隨機捕捉現場民眾的親吻畫面，於大螢幕上放送，讓民眾可以感受到1314的幸福感。今晚進場的民眾每人都可得抽獎券一張，獎項共有宏佳騰機車3部，以及一組4張的台南香港來回機票共5組，得獎者可以一家四口從台南直飛香港暢遊。另外，晚會中也由賴市長與Toyota詹南岩總經理一同抽出臺南購物節最大獎Toyota Camry百萬油電混合車一部，得獎序號為00129252。為了讓在地學生樂團也能站上大舞台發光發熱，今年跨年晚會持續舉辦「就是愛秀」徵選活動；EST摯、DTRT做對、Orange三組樂團從23組隊伍中脫穎而出，贏得跨年晚會首發開場的機會。冠軍隊伍Orange由臺南應用科技大學及遠東科技大學學生組成，曲風結合重金屬及Rap，頗有大將之風。去年獲得「就是愛秀」冠軍的「白袍與聽診器」也上台演唱多首創作曲。今年跨年晚會陣容堅強，主打「三金」卡司，除了邀請金鐘最佳主持人郭子乾擔任主持人，還邀請到金曲歌王謝銘祐、翁立友和金馬獎最佳新人郭書瑤演出。晚會前半場，由宅男女神安心亞、文青天團蘇打綠帶來高潮，尤其蘇打綠今晚只在台南登場，是全台獨家。主唱青峰說，正因為台南是唯一一場沒放煙火的跨年晚會，跟他們的理念相符，所以今年獨鍾台南。蘇打綠在演唱最後一首歌時也向歌迷喊話，今晚可以在這個綠色減碳的環境演唱很好，希望每個人都可以愛護腳下的土地，從今天開始除了對自己很好，也要對土地很好。蘇打綠號召力驚人，上台後現場人潮湧現，還有日本歌迷自製手拿板到台南追星。隨後，饒舌歌手大支和金曲歌王謝銘祐接連上場，兩位台南之光獲得鄉親熱烈掌聲。呼應電影《12夜》引起的關注，大支獻唱「最後的早晨」，提倡流浪貓保育。謝銘祐則是一把吉他單人上陣，演唱多首以台南為靈感的歌曲，感謝鄉親為他集氣奪下金曲獎座。瑤瑤郭書瑤則挾金馬獎超人氣high翻全場，實力歌王翁立友帶來應景的「戀戀沙崙站」等歌曲，抒情唱將家家也帶來多首金曲，將迎接倒數前的氣氛炒熱到高點。電影《KANO》的歌手群於倒數前時段登場，范逸臣、舒米恩、羅美玲、中孝介、Rake首度演唱電影主題曲「勇者的浪漫」，中日文並用，跨國合作，感動人心。今年包括台南在內全台有21處跨年活動大串連，於倒數前連線首播《KANO》150秒預告片，宣告2014年台灣電影風潮再起。偶像劇歌姬丁噹則在倒數後壓軸，熱唱45分鐘金榜high歌，為晚會畫下句點。今年跨年夜的天氣比往年溫和許多，現場人數暴增，氣氛也更加升溫。今年台南市延續舉辦跨年三部曲，除了跨年晚會外，想要迎接新年第一道曙光的民眾，可到左鎮二寮觀賞全台最低海拔的日出美景，並參與新化虎頭埤風景區舉辦的晨曦音樂會及健走活動。台南市政府連續第3年舉辦不放煙火的環保跨年晚會，每年皆展現巧思以LED燈光秀、手機訊息燈海等環保方式陪民眾跨年。今年以水舞搭配音樂及燈光呼應「幸福」主題，約30噸的表演用水還會回收再利用，用來灌溉高鐵花圃。新聞聯絡人：新聞及國際關係處 劉家吟 29090-1111 # 1059、強力整合行銷 許舒婷 0920357665撰稿人：新聞及國際關係處 葉亭君 電話06-2991111ext.8977、攝影：薛斐銘",
    "tags": ""
}