{
    "published": "2014-01-25",
    "title": "月津港燈節熱鬧登場  賴市長歡迎市民及全國各地民眾過年期間來鹽水欣賞完全不一樣的燈節活動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165766",
    "content": "（民治市政中心發布）   今（25）日晚上台南市鹽水非常熱鬧，隆重登場的月津港燈節漂亮、浪漫又迷人，吸引眾多民眾駐足在水岸邊欣賞全國獨一無、充滿意境的藝術、人文地景藝術燈區；親自主持燈節啟燈儀式的賴清德市長，以歡喜的心情和與會貴賓進行一場燈區巡禮，同時歡迎市民及全國各地民眾來鹽水月津港走走，一定讓大家欣賞到與其他燈會完全不一樣的燈節活動。       今天下午5時30分起，賴市長和台南市議會賴美惠議長先行來到鹽水武廟廣場，和市議員李退之、蔡育輝、鹽水區長顏進仕、武廟管理人林益仁、中華聯合集團董事長陳金龍、新光人壽戴駿名部長、市府民政局長陳宗彥及中華關聖帝君弘道協會幹部，一起主持關公文化館啟燈開幕儀式，地方各界也踴躍參與，場面非常熱鬧。       賴市長、賴議長等與會貴賓並進入文化館參觀，對於館內展示的關公彩繪圖、生平事蹟介紹及珍貴照片、墨寶，都仔細的欣賞，認為對鹽水的行銷具有加分的效果。       接著，賴市長等一行來到護庇宮，向天上聖母參拜後，主持由南榮科大創作如鋼鐵人造型的千里眼、順風耳點燈儀式，祈求台南市四時無災、八節有慶，大家平安。       擁有70多年歷史的永成戲院重新開張，也是今晚賴市長行程的重點之一，和賴議長等各界貴賓一起坐在戲院內古早的長板凳上，欣賞由賴市長親口配音的月津港燈節宣傳影片後，大家感覺非常好，仿佛回到年少時光到戲院看電影的情景。       今晚的重頭戲就是月津港燈節啟燈開幕儀式，在歐開合唱團精彩的演出後，由賴市長、賴議長、立委陳亭妃、新營區4位議員、市府陳美伶秘書長、市府文化、民政局長、鹽水區長等一起主持「日光域」主燈的啟燈開幕儀式後，稻草人現代舞團的3位舞者在船上漫舞，以舞蹈和水域上的主燈互動，構成一幅美麗的畫面，是相當別具一格的開幕活動。       賴市長致詞表示，今年月津港燈節的各式藝術燈景真正的漂亮又美麗，尤其聽到每位朋友不約而同的說月津港燈節漂亮時，心情就非常愉快。       賴市長說，月津港燈節與其他傳統燈會完全不一樣，特別邀請來自新加坡、日本及國內藝術團隊結合在地文化、地景創作，裝置22座主燈區，呈現出不一樣的裝置藝術燈區，晚上看起來非常熱鬧又漂亮。       月津港過去有繁榮的歷史及地位，幾十年來逐漸褪色，賴市長說他有一個使命咸，要和議長、議員及地方合作，將以藝術、歷史、文化找回鹽水昔日風華的地位，也歡迎市民及全國各地民眾來欣賞、體驗月津港燈節的美。   最後，賴市長、賴議長和與會貴賓進行一趟燈區巡禮，以步行方式由水月橋舞台區出發，沿慈德禪寺旁步道至曲橋、湖面平台，走到湖面平台、水月橋，再沿步道前往信義路自行車道橋；沿途，賴市長親切的和現場民眾互動，民眾都表示很高興能欣賞到浪漫又漂亮的各式藝術燈景，而且賴市長也應民眾之請，一起拍照留下美好的畫面。    市府文化局表示，今年月津港燈節以「鹽水上河圖」為創意主軸，在月津港水域及橋南老街、北帝殿前、永成戲院、一銀巷、王爺巷等周邊社區進行創作，這些巧思的藝術作品帶給大家更多的想像與驚嘆，更點亮未來光華。   今年主燈位於水月橋對岸邊的「日光域」，由藝術創作團隊「豪華朗機工」創作，以環保永續的LED燈為光源，巨形的球體主燈依偎在急水溪畔一顆大樹與一群三合院旁，由水月橋方向望去，形成最完美的「小橋．流水．人家」構圖。    以臺灣本土元素走紅國際的藝術家李明則，在北帝殿前以皮影戲元素創作「獻北帝神戲」，呈現鹽水廟口生活縮影；永成戲院的「月世界」，創造出古人吟詩望月的氛圍。新加坡籍攝影藝術家鄭瑋玲，在一銀巷的裝置作品「在鹽水的日子」，以巨型燈箱呈現鹽水人的家庭與人生縮影。   水面上，有日本藝術家水谷篤司的巨大荷包蛋「正月見」（「月見」為日文雞蛋之意，取其諧意趣味）、陳冠宏、陳麗如、陳映竹共同創作、如禮物般的「津喜盒」，任大賢上以線條搭建出的趣味家具「上河饗宴」，充滿眾多令人感到驚喜有趣、日夜皆能欣賞的作品。   此外，今年過年來鹽水小鎮，除可在月津港賞燈，永成戲院也上演包括《總舖師》等熱門國片，並有電影主題的音樂表演。信義路也將綻放繽紛花海，包括浪漫的波斯菊、朝氣蓬勃的向日葵、嬌豔可人的蜀葵和百日草、芬芳馥郁的萬壽菊及各色草花點綴的裝置藝術。（發稿人：新聞及國際關係處周俊牟  攝影；洪家和  06-6325018）",
    "tags": ""
}