{
    "published": "2014-01-29",
    "title": "臺南市政府積極推動土地開發建設，將為市民帶來美好的未來。",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=38208",
    "content": "臺南市政府近年來積極提昇臺南市發展，由市府地政局主導開發多起市地重劃及區段徵收土地案，並\n在工程規劃設計階段導入低碳、綠能、生態觀念。未來將持續秉持積極態度，克服各項困難儘速完成\n開發，除可提供完善公共設施外，並帶動臺南市都市發展與提升生活品質。以下就各市地重劃與區段\n徵收開發案分述如下：一、市地重劃(一)臺南市第一期九份子：位於安南區，面積約101.7公頃，於96年公告市地重劃計畫書，98年8月發包開工。本區土地街廓大多\n為圓弧設計，惟土地產權共有持分複雜，需克服分配上的困難，市府地政局仍於102年12月份重劃分配\n成果公告期滿，並由市府主動協助地主進行共有土地單獨分配作業，使土地產權單純化，提昇土地重\n劃後價值及開發成效，全案預計於103年底完成開發。另配合都市計畫土地使用管制及低碳自治條例內\n容，將重劃區塑造成為臺南市低碳示範社區，讓臺南市逐步邁向低碳城市目標前進。本區願景：尊重九份子地區之地貌紋理、延續台江內海綠水文化景觀資源、塑造生態親水社區典範、\n以藍綠資源串連生態親水社區，引進生態工程建構臺南市生態低碳親水示範區。並以生態環境凝聚社\n區的新魅力為規劃構想，結合在地景觀特色，呈現優質居住環境。\n(二)臺南市第二期平實營區：位於臺南市東區，面積約44.2公頃，於100年公告市地重劃計畫書。本區將原位精華地段國軍使用土地\n，透過都市計畫規劃及市地重劃方式，搭配鄰近正開發建築之南紡夢時代，創造出另一個臺南市精華\n地段，預料將成為臺南市東區未來重要的亮點之一。目前市地重劃案已進入重劃工程規劃設計階段，\n預計於103年8月工程發包，104年12月底完工。本區願景：塑造優質都市環境，以帶動創意產業發展，成為多元商業活動及高居住品質之新興社區。\n市民可以中華東路為軸線，串連永康、國賓、南紡商圈，並配合市府設置交通轉運站，便利的消費與\n休閒遊憩，將帶給市民歡樂的購物天堂及逛街好去處。\n(三)第三期新營客轉運中心：位於新營區，面積約24.2公頃。本區已於100年完成市地重劃公告，目前辦理公共工程規劃設計當中，\n預計104年9月施工。本區願景：為提供大新營地區民眾往來全台南北的便捷、安全乘車環境，未來將結合國道、公路及市\n區客運業者進駐，除配合客運轉運中心開發需求及新營生活圈道路建設計畫，增設道路用地外，周邊\n變更為產業專用區，期帶來完整之交通系統，促進本區繁榮發展。\n二、區段徵收(一)南台南副都心：位於台南市東區，區段徵收面積約70公頃。本區於99年完成區段徵收公告，已於102年11月19日分南北\n兩區發包施工，預計104年第四季完工。區內崇明路至生產路段已列入優先施作計畫，目前已完成污水\n工程、土石方回填，至於全區樹木樹種調查及移植方案已審定完成，將於農曆年後辦理移植作業。本區願景：為建構台南東區副都心及配合鐵路地下化之「南台南站」(生產路站)設站，除為未來台鐵\n增設南台南站之預定用地外，並結合巴克禮公園的擴大計畫，無償取得文教用地，帶動文教氣息健全\n本市均衡發展。\n(二)砲校區段徵收：位於永康區，面積約83.5公頃。於102年底完成區段徵收公告並完成發放補償費，現正辦理公共工程設\n計事宜。本區願景：因永康地區近年人口及建築急遽增加，當地原有交通系統及公共設施已不敷區內發展所需\n，故一併劃設大型公園綠地、機關用地與中央園道等必要公共設施用地，並擬以區段徵收方式進行整\n體規劃及開發，期望以砲校現址為計畫範圍中心，將該區變更為「研發創意、生活愜意」之新市區發\n展用地，促進臺南（永康）地區之永續開發。\n(三)永康鹽行國中區段徵收： 位於永康區，面積約57.66公頃。都市計畫內政部完成審定程序，目前辦理公聽會準備作業，預計今年\n底完成區段徵收補償費發放。本區希冀本開發區之整體規劃達成下列發展目標：1.藉由文教設施(文中、文小)等的劃設來提供與補充鄰近鹽行地區的需求。2.藉由劃設綠帶及留設滯洪池，有效改善永康大排附近地區淹水問題。 3.藉由永安路拓寬的整合規劃，來建構與強化永安路的觀光門戶景觀道路意象。4.藉由住宅、商業等都市活動機能的劃設提供，以透過開發區之區位優勢與土地使用之調整，並同時\n塑造交流道附近地區之新意象。\n(四)和順寮農場區段徵收位於安南區，面積約192.64公頃。96年10月完成基礎工程及土地點交作業，剩餘土地共3筆（和館段\n100及100-2地號（商業區）及99地號(車站專用區)），面積共約6.1279公頃尚未標售，本市教育局計\n畫納入亞太國際棒球訓練中心用地規劃。本案配合滯洪池新建工程於102年7月16日完成「公39」內之\n滯洪池抽水站工程發包作業。 本區願景：區內有「國立台灣歷史博物館」，富含人文之美，另「亞太國際棒球村」亦將在和順寮籌\n劃興建，可望塑造為休憩運動、文化藝術及教育功能於一域之生活環境。\n(五)臺南市德高區段徵收案：位於臺南市東區，面積約8.6公頃，於99年公告區段徵收計畫書。區內工程已竣工正辦理驗收程序。土\n地已完成地籍測量及囑託辦理所有權登記並於103年1月將土地點交予地主接管。預估103年可完成全區\n開發，另將於103年第2季開始辦理配餘地分批標售作業，屆時歡迎市民踴躍參與投標。本區願景：開發成中密度高級住宅區，媲美虎尾寮、鄭仔寮豪華住宅區群，並帶動週遭商業發展，同\n時提供市民舒適休憩環境、交通四通八達及完整生活機能的空間。\n發稿人：台南市政府地政局市地重劃科 電話：06-2982794",
    "tags": ""
}