{
    "published": "2014-01-15",
    "title": "台南市政府第144次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170634",
    "content": "[民治市政中心發佈]  台南市政府第144次市政會議本（15）日上午於民治市政中心舉行，由新聞處陳報「2014臺南真有春活動行銷」報告，交通局與警察局陳報「春節交通疏導規劃」報告。  賴市長在聽取報告後指出，自合併升格第一年，市府打造「歡慶台灣年─行春到台南」的品牌，歡迎全國民眾來台南過春節，成績斐然。今年，縣市合併升格已邁入第4年，新聞處將春節各局處及台南轄區內的主要活動整合成「歲月靜好．台南有春─我在這裡等你13─14」的「2014台南真有春」系列，透過整體行銷，期待再將台南品牌向上提昇，值得肯定。  賴市長表示，隨著社會的轉型與國人休閒觀念的改變，春節氣氛已產生質變，唯一不變的是返鄉全家團圓的傳統文化。台南市擁有超過全國平均的日照時數，加上春節期間在節氣上多已過春分，南部地區的天氣是最佳出遊玩賞的選擇，而台南的多元休閒與濃厚的人文氣息及具文化深度旅遊景點更是唯一首選。為了讓返鄉遊子感受台南的改變與進步，讓全國旅客來到台南不虛此行，市府一定要努力籌劃最優質、多元與精彩的活動，以饗市民及遊客。  賴市長說，今年文化局以「水‧月‧波‧光」為4大主題打造金馬年春節的系列活動，其中「水」是重要民俗的鹽水蜂炮，「月」是浪漫的月津港燈節，「波」是陳澄波「澄海波瀾」百二誕辰紀念大展，「光」則是法國火炬團帶來的全新希臘神話鉅獻「飛馬之夢：光與影的禮讚」表演。除此之外，都發局、文化局等機關也以「城市就是我的美術館」為主軸，在海安路規劃裝置藝術與藝術街道10週年回顧展、風神廟的廟埕美術館、321巷樂森活展，以及各地文化館所的藝文展覽與演出，讓整座城市浸淫在藝術的浪漫氛圍之中。工務局在3個公園主辦的「台南百花祭」、經發局的新化年貨大街及商圈活動、億載金城的鼓樂及德陽艦的操槍表演等，整座城市將呈現歡樂與熱鬧的氣氛，值得期待更值得向全國民眾推荐。  賴市長強調，今年農曆年假相較過去二年，期間較短，加上歐美最近都陷入極端氣候，出國旅遊的選項可能大減，則國內旅遊的需求應有成長空間，正是帶動台南觀光效益的好時機。旅遊的配套行程請觀旅局與旅遊業者研議，提供各種優惠的行程，吸引民眾前來台南，又去年公車捷運系統建置完成，也應納入規劃，各項活動場址都要告知搭乘的公車訊息，讓低碳運輸可以真正在台南落實。  賴市長指出，安平在春節期間雖無規劃舉辦特別的活動，但安平老街一向是來台南訪客的最愛，而安平的觀光品質應再盤點與提昇，包括道路景觀的視野、飲食業的環境衛生、違規營業攤販的取締與管理等，請區公所及觀光局檢討並提出改進策略，讓安平歷史風景園區得以更優質化。另觀旅局春節前在安平試營運的自行車租賃系統，也請加以宣導及評估。  賴市長也說，鹽水區因有月津港燈節的加持，過去2年春節吸引超過10萬人的前往，帶動商機與年節的熱鬧，形成台南春節的另一個亮點。鹽水老街及歷史街區有其獨特的魅力，其觀光水準絕不亞於安平，市府近3年來各局處挹注在鹽水的建設相當可觀，今年月津港燈節期間有關橋南老街的規劃，請區公所務必依遵照指示有效管理，讓月津港燈節不僅是個春節活動，更是台南年度文化大事。  賴市長也表示，本週六（元月18日）起為國家清潔週，春節的腳步近了，每年此刻家家戶戶都會進行大掃除，營造「除舊佈新」的新氣象，過一個健康年。戶內清潔了，戶外的環境清潔也不能馬虎，所以需要志工、清潔隊同仁加強環境的維護。為了提醒市民開始整理環境，環保局一向都會舉辦誓師活動，今年也不例外，但除了活動式的宣誓外，應利用各種機會、場合提醒市民做好清潔工作，迎接新年的到來，也請環保局各區隊應帶頭引導著手整理環境，並請志工幫忙，千萬不可流於形式。今年第一例的境外移入登革熱確診病例已產生，請民政局再次叮嚀各區公所不可以中斷清除孳生源及整理環境的工作。各級學校放寒假前也要先行將學校裡外打掃乾淨，請教育局務必督導各校落實執行。  而下週起今年春節的春安工作也將展開，警察同仁的工作又要加重，但維護治安，讓市民平安過個好年，警察及消防同仁責無旁貸，因此增加勤務，目的也在保護市民的身家安全，賴市長請全體警察及消防同仁全力以赴，他代表全體市民感謝大家的付出。  另外，春節來臨各項物資的需求量大，請農業局協助瞭解各項農產的產銷情形、經發局瞭解各大賣場的營運狀況，也請消保官協助瞭解物價的波動情形，讓市民可以安心的過年。  針對立法院本會期在昨天深夜結束，賴市長說，立法院除了通過103年中央政府總預算外，也通過了100多項法案，除了中央法規全國一體適用外，值得市府加以關注者為「六年660億的流域綜合治理特別條例」與水利法的配套修正，請水利局儘速彙整治水建設的缺口與都市雨水下水道需求等，擬訂計畫與工程設計，俾利積極爭取經費。其他法案也請法制處進行整理與瞭解，如有地方政府執行業務上必需加強注意之處，均應通告全體同仁，讓同仁的處事用法能與時俱進。  最後，賴市長也表示，今年的大學學測即將在本週末展開，時值年底各廟宇的慶典相當多，請民政局務必與考場附近廟宇及舉辦建醮或大型廟會的寺廟溝通，給考生一個安靜的考試環境；另外考場週圍如有公共工程進行者，亦請暫停施工並公告，相關支援系統也請待命協助，祝福所有考生考試順利，金榜題名。",
    "tags": ""
}