{
    "published": "2014-01-09",
    "title": "陳澄波百二誕辰東亞巡迴大展　首展臺南出發",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175597",
    "content": "2014年適逢我國重要藝術家陳澄波先生（1895-1947）120歲誕辰，為紀念這位在臺灣近現代美術史、甚至東亞地區都有重要成就的臺灣「文化先鋒」，本年度臺南市政府特別與中央研究院臺灣史研究所及財團法人陳澄波文化基金會共同合作，主辦「陳澄波百二誕辰東亞巡迴大展」，大展結合國、內外各大博物館、美術館及文化機構等，將自下週六（1月18日）起於臺南首展，並先後在北京、上海、東京、臺北等共五個東亞城市，邀請重量級策展人以不同的視野及角度，多元檢視這位前輩藝術家登峰造極的藝術成就。其中東京一站的「青春群像」是唯一的聯展，對於回顧陳澄波藝友相伴的創作生涯來說別具意義，本日賴市長特別北上，出席在北師美術館舉行的「陳澄波百二誕辰東亞巡迴大展」暨「青春群像－東美畢業的臺灣近代美術家們」啟程記者會，策展人包括藝術史學者蕭瓊瑞教授以及林曼麗教授等，也詳加介紹各展點內容與特色。賴市長致詞時說，本次巡迴大展可說是陳澄波自1947年去世之後，「規模最大」、「數量最豐」、「展品類項最為全面」的展覽，大展不僅巡迴東亞三國五城，包括臺南「澄海波瀾」(1\/18～3\/30)、北京「南方艷陽」(4\/25～5\/21)、上海「海上煙波」(5\/29～7\/10)、東京「青春群像」(9\/12～10\/26)及臺北「藏鋒」(2014\/11\/28～2015\/3\/30)，臺南首展也動用包括新營文化中心、臺南文化中心、鄭成功文物館及國立臺灣文學館等四展館展出，作品含炭筆素描、水彩及膠彩，甚至水墨、書法及手稿等文物將近500件。此外，為迎接陳澄波大展的到來，臺南市政府也與臺灣文學館和陳澄波文化基金會合作，2013年就先規劃室內16所中小學及5所大專院校共21場的校園巡迴展及相關教育活動來為大展熱身，讓學子可以搶先近距離欣賞40件陳澄波複製畫作品。賴市長說，包括種子教師進修研習課程、「我的油彩獨白」徵文比賽及繪本說故事等，以及學子「自畫像」徵圖比賽，臺南市政府與陳澄波文化基金會和其他策展單位有一個高度共識，那就是：陳澄波的藝術不僅只是美術館的展覽品，更是全臺灣最寶貴的藝術資產。在這系列的教育推廣活動中，市府也努力讓下一代的年輕學子們透過展覽介紹，貼近生活體驗陳澄波這位跨時代性的臺灣藝術家，讓藝術走近生活、從小紮根，這也就是臺南市政府舉辦這次大展最大的目的。今天舉行啟程記者會的國立臺北教育大學於日治時期前身是「台北師範學校」，與東京藝大的前身「東京美術學校」兩校先後正是當時陳澄波的母校，也可說是陳澄波藝術生涯及畢生獻身美術教育的起點。巡迴大展第四站、預定於9月在日本東京登場的《青春群像－東美畢業的台灣近代美術家們》﹙青春群像-東美卒業の台湾近代美術家たち﹚展覽，將是東京藝術大學首次展出自該校畢業的臺灣前輩藝術家聯展。由於陳澄波先生畢生重視美術教育，今天的記者會正是在這樣一個深具意義的學術空間裡，由策展人林曼麗老師向各界說明，宣告這場兼具歷史意義與時代精神的藝術啟程。林曼麗教授說，《青春群像－東美畢業的台灣近代美術家們》聯展，有賴陳澄波基金會執行長陳立栢先生的慨然贊助支持展覽，基金會更參與修復了部份參展作品，讓這些近百年的名作，得以用更加雋永的面貌，與世人見面。他表示，MoNTUE北師美術館與東京藝術大學大學美術館因為共同校友陳澄波及兩校於去年合作的「序曲展」，有著深厚的機緣，今年度「陳澄波百二誕辰東亞巡迴大展」9月在東京的第四站，陳澄波同時期前後入學、畢業的學長學弟們將首度一同以藝術經典作品「返校」，在百年後的東京藝大大學美術館內，與當今亞洲藝術圈交流，更讓東京藝大的日本後輩們，首次見識到先輩們的青春面貌。身兼北京站及臺北站策展人的成大歷史系教授蕭瓊瑞，今天也特別向在場來賓介紹陳澄波藝術成就、生平以及本次巡迴大展各站的主題。包括臺南首展的「現代之眼」、「世界座標」、「巴黎想像」、「東方情緒」、「美育前線」及「波光瀲灩」六大主題及鄭成功文物館、新營文化中心、臺南文化中心及國立臺灣文學館四大展館，臺灣文學館展場更邀請國內知名詩人及作家，譜寫出文學與藝術的對話。此外，由國內知名設計師、自由落體總經理陳俊良團隊所設計的120張點景海報今天也首度全數發表，設計團隊分別針對五個巡迴城市的展出主題設計出24款點景海報，集結而成120款變化，象徵畫中點景人物「走出畫框」向大師致敬。巡迴大展的靈魂推手－財團法人陳澄波文化基金會的陳重光董事長及陳立栢執行長父子，今天也出席記者會，除了表達家族對各方合作單位的感謝，也期盼今年「陳澄波年」的系列活動能夠讓臺灣美術教育更加紮根，讓「陳澄波」這個符號走出二二八事件受難者悲情、走出拍賣市場及學術領域，成為引發美術興趣、啟蒙臺灣下一代美術教育的教材。今天出席記者會的來賓除了親自出席的賴市長、顏副市長、策展人蕭瓊瑞教授、賴香吟教授及林曼麗教授、陳重光和陳立栢父子以及陳俊良設計師，包括前文建會主委陳郁秀女士以及嘉義市文化局房婧如局長、花蓮縣文化局陳淑美局長，也都到場共襄盛舉。今天文化局及基金會也帶來了從未公諸於世的陳澄波先生遺書複製本，內容包括陳澄波特別親筆交代子孫：「西湖斷橋殘雪之繪為家／保存之」，所謂「西湖斷橋殘雪之繪」即定名〈清流〉的傳家寶作品，也將於臺南首展期間，在鄭成功文物館展出。賴市長指出，陳澄波的重要性並不僅止於臺灣，他所擁有的藝術能量與歷史意義，堪稱東亞近現代美術的指標，臺南市做為臺灣文化首都，具有強烈使命感，責無旁貸要將這位臺灣重要的藝術家推展到國際。他也藉著今天記者會的機會，邀請國內外所有愛好美學藝術的朋友，今年1月18日至3月30日相約蒞臨臺南，參觀巡迴大展首展「澄海波瀾－陳澄波大展」；他也強力邀請國人朋友過年到臺南，來一趟臺灣經典藝術之旅。發稿人: 文化局 李明育 06-3901374、攝影: 新聞及國際關係處 薛斐銘 06-2991111*8524",
    "tags": ""
}