{
    "published": "2014-01-03",
    "title": "南區區公所歡迎市民朋友蒞臨水交社文化季重溫眷村文化",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=136104",
    "content": "臺南市南區區公所為活化水交社重劃區，喚醒眷村原住戶的集體記憶，並注入現代活化的運用，於明（4）日上午於水交社公園（公61公園）舉辦103年度水交社文化季活動，活動內容包括公園兒童創意寫生比賽、水交社眷村美食展售會、水交社老照片及文物展、水交社文化園區導覽、學校及社區才藝表演等，歡迎民眾一起來重溫水交社的歷史記憶。南區區公所表示，水交社重劃區面積廣約20公頃，鄰近市中心，旁有體育園區及各級學校，生活機能完善，可以說是市中心碩果僅存的高級重劃區。而水交社公園規劃時，充分將「眷村」及「空軍」意象融入其中，除完整保留軍官宿舍實體建築外，也保留了舊有之巷道及園區西北側宿舍之紋理地景，不僅展現新象，也試圖重建舊有眷村生活痕跡的空間；其中，在刻意保留之巷道側牆，烙印上雷虎小組老照片，新舊交錯的意象，更引人遐思。公所指出，這次的文化季系列活動，有水交社公園兒童創意寫生比賽、水交社眷村美食展售會、水交社老照片及文物展、水交社文化園區導覽、學校及社區才藝表演等，還有由皇龍建設股份有限公司所贊助的府城愛樂室內樂團、和宜建設股份有限公司所贊助的東方藝術舞蹈團，以及由市府文化局所規劃幸韻流行爵士舞蹈團的表演，亦有由明德里長陳瑞華提供的水交社眷村老照片及文物展，活動現場還有眷村傳統獅子頭、臘肉、臘味美食品嚐，內容豐富，值得市民朋友屆時攜家帶眷來同樂。特別值得一提的是，公所此次也結合當地水交社文化學會，共同舉辦水交社文化季的活動。水交社文化學會姚蓬麟理事長指出，水交社可以是臺南人的共同記憶，特別是水交社美食更是令人讚不絕口。此次配合公所辦理美食展售會、老照片及文物展、導覽等活動，可以說是非常有意義。姚蓬麟理事長強調，這次的美食展售會，設攤的店家都是由學會特別邀請，曾經在水交社當地營業的美食店家前來設攤，包括周村水餃、馮媽媽臘肉、冷家麵店、張家燒餅等25家，而知名的老鄧牛肉麵黃老闆，也在活動上午特別提供300份南瓜牛肉湯，免費供市民朋友品嚐，歡迎市民一起來重溫水交社的道地美食。南區區公所指出，此次的活動，除了有當地明德、大成、荔宅等三里辦公處及社區發展協會動員里民參與外，也結合鄰近的志開國小、大成國中、家齊女中、亞洲餐旅、臺南高商等學校學生，共同進行表演，活動精彩可期。南區區公所強調這次的文化季活動，在南門路水交社公園舉行，除了希望重溫水交社的古老記憶外，也希望透過活動的辦理，讓市民朋友更瞭解南區的傳統文化與新興建設，帶動地方發展。臺南市南區103年「水交社文化季活動」表演節目程序表                                    表演單位                                    節目名稱                                    表演時間                                                    府城愛樂室內樂團                                                                        10:00~11:30                                                    休息                                                    志開國小                                    鼓藝（果敢一擊、套虎、醒獅鑼鼓）                                    14:50~15:05                                                    大成國中                                    南管樂演奏                                    15:10~15:30                                                    東方藝術舞蹈團                                                                        15:30~17:00                                                    家齊女中            蕙質女童軍團&amp;管樂社                                    帶動跳            管樂(國徽進行曲、何日君再來、志明與春嬌)                                    17:00~17:20                                                    台南高商            紫嵐國樂社                                    金蛇狂舞                                    17:20~17:40                                                    亞洲餐旅                                    花式調酒&amp;熱力舞蹈                                    17:40~18:00                                                    休息                                                    幸韻流行爵士樂團                                                                        19:30~21:00",
    "tags": ""
}