{
    "published": "2014-01-22",
    "title": "台南市政府第145次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165948",
    "content": "[永華市政中心發布]台南市政府第145次市政會議本(22)日上午於永華市政中心召開，由教育局陳報「國民中小學食育教育推動成果專案」報告。賴市長在聽取教育局鄭邦鎮局長報告後表示，飲食是人類生存的必要條件，飲食更攸關健康政策、農業發展、生態環境與生活文化，因此，如何讓下一代從小認識食物、吃對食物、就近選用在地食材、培養正確的飲食觀念與文化，以減少文明病的發生，是國民教育的重要課程之一。賴市長指出，100年10月27日第41次的市政會議中提出學校營養午餐的政策方向，包括採用在地食材、每週選定一日為「蔬食日」、不浪費食物提供老人或獨居者午餐、採購透明化及不定期稽查，請營養師把關菜單等。嗣後因新北市發生學校營養午餐集體舞弊案，特別在101年3月19日藉舉辦 「台南市各級學校營養午餐推廣低碳在地食材說明會」之機會，宣示將「食育」納入第六育，期望在德智體群美五育之外，培養學童從小建立正確的飲食知識與能力；並強調營養午餐的真義在於興利與防弊併重，除防範採購弊端發生外，更應提升至「食品安全衛生」、「低碳飲食」、「產地產銷」與「飲食禮儀」的層面，讓食育真正內化成為學童生活的一部分，也成為台南市國民教育的重點。為達此目標，更率全國之首例制定「學校午餐自治條例」，足見市府對此一議題的重視與落實的決心 。賴市長感謝教育局團隊，以及教育現場第一線校長、老師、營養師的用心及努力，無論是學校午餐在地食材的開發及採購、食育教材的編撰、食育課程的實施及營養教育的扎根，都受到學生、家長普遍的肯定和支持，期盼教育局在這些基礎上，再接再厲，發揮更多的巧思，擴大提昇各項指標，讓食育在台南市生根，進一步讓美食之都—台南成為全台灣飲食文化的標竿城市。賴市長強調，台南擁有全國最大的耕地及豐富的農漁特產，有足夠的條件，給學童最優質的農業課程，特別是書本以外的真實生活體驗。教育局目前已將農事體驗融入食育課程之中，值得肯定，未來更應安排學童透過親近泥土、體驗耕作的機 會，進一步瞭解人與土地的關係，學會對大自然的敬畏、環境的珍惜與民胞物與的胸襟。賴市長指出，食育的重要內涵之一，就是吃「當地」「當季」的食物，以減少食物里程，縮短碳足跡，所以，要提高在地食材採購的比例，他曾提出「同心圓」概念來界定在地食材，農業局也協助提出在地農特產品的供銷地點與項目，供給學校及團膳廠商採買，但畢竟在大家尚未熟悉機制前，教育局先訂定百分之十的下限，未來應逐年提高比例，並訂為努力的指標。至於教育局提出申請在地食材標籤農民有限、異地採購增加成本及農家缺乏農業檢驗證明等，請秘書長協助農業局、教育局及衛生局找出問題的癥結，並與第一線執行的學校共同討論，讓食育教育與低碳城市結合成為 台南市治理的新指標。賴市長也說，目前本府正與工研院研究建構「在地食材學校午餐開放資料應用計畫」，並向國科會申請經費補助。未來期透過這個系統的建立，可以逐步建立台南市完整的在地食材 資料庫，形成一個產銷平台，並透過資料的流通與加值運用，讓台南農產品有更多機會被在地消費者享用。請農業局積極推廣在地食材標籤，公開完整農產品與生產者的資訊，並藉由休耕地活化提高在地蔬菜的生產能量，同時也請衛生局將低碳餐廳輔導的經驗，提供給學校午餐團膳廠商參考，低碳專案辦公室則協助在地食材取得碳足跡認證。對於邇來許多城市推出一週一有機營養午餐政策，賴市長則認為因地制宜，掌握台南優勢，用在地與無毒的食材更勝於所謂「有機」食材的運用，也可以讓廣泛的農民透過市府各項配套政策讓其收益增加，更能發揮節能減碳的功效，何樂不為？又如果大地休養生息得到喘息的機會，所栽植的農產品與標榜有機，價值及對健康的影響並無不同，所以我們不排除使用有機食材，但我們不期待捨近求遠，畢竟農業的根就在與土地的結合。另本週一「反南鐵東移自救會」成員結合社運人士在台北召開記者會，對於立法院朝野一百多位立法委員在審查預算的院會通過要求交通部對於已完成都市計畫變更及查估、發價的仁德段先行動工的「主決議」提出抗議，並再次顛倒是非，將市府已澄清非常多次的事實加以扭曲，令人遺憾。賴市長同時對於若干鄉親在寒冷的天候，南北奔波，表達不忍與不捨。賴市長表示，為配合交通部推動台南市鐵路地下化工程，本府一直都以照顧市民權益、減少拆遷戶衝擊為配合推動的前提，雖然遭遇到部分民眾的誤解，但我們在阻力中不斷釐清事實，尋求更細緻、更有效的處理模式，不斷強化向社會說明與溝通，也循求拆遷戶的瞭解與支持。數月來我們已經看到幾項正向的發展：首先，去年11月12日監察院的調查報告指出，本項工程自行政院98年核定後並未做任何變更，也就是沒有「東移」情事；另協議價購取得或徵收的所有土地係為工程所需，既沒有圖利財團、也沒有財團介入的情形；一切都依法定程序來進行，且未違反環評程序、也沒有不與民溝通。其次，市府與交通部的協調平台也重新啟動，將有助於整體工程進程的掌握。第三，市府為了充分與拆遷戶溝通及瞭解每一家戶的需求與狀況，自102年10月中旬開始，進行家戶拜訪，向居民報告所有補償措施及權益保障內容，得到許多拆遷戶正面的回應。第四，為了降低對拆遷戶的衝擊，於法定補償外提出的照顧住宅方案，於上週由台南在地的優良建築公司—富立建設取得優先議約權。未來市府會做到先建後拆、無縫接軌，讓居民權益獲得最好的保障。最後，立法院在剛結束的會期中朝野委員無異議下通過主決議，建請交通部從仁德段優先動工。賴市長說，這些具體的進展，是市府同仁一步一腳印的努力所換來的，我們十分珍惜。儘管如此，阻力尚未完全消除，因為還有部分自救會成員還未接受本府的拜訪，負責的同仁仍應繼續努力，本於同理心、鍥而不捨的精神、細膩的溝通技巧與完整的資訊揭露，相信可以獲得居民的信賴，也期待所有住戶都可以給市府說明對話的機會，才能消弭認知上的差距。即使面對困難與阻力，市府也不能退縮，因為這項攸關台南重大發展的交通建設，市民已引頸期盼20餘年，沒有理由及藉口再推拖，這是挑戰也是考驗，但沒有努力當然不會有成果，相反的，有努力就一定會看見誠意就會有結果，請相關局處同仁體認這項任重道遠的任務，大家共同來成就。另外，在本日市政會議結束後，賴市長將主持金城國中遷建工程動土典禮，賴市長說，這是一項可喜可賀的事，值得在台南治理經驗中留下歷史的紀錄。賴市長表示，20年前因開闢海安路地下街，前市府未釐清土地權屬與法令情形下，讓原攤商進駐，雖然商場曾經短暫熱絡，但終究不敵百貨公司及其他新商業型態的興起，加上一連串的法律訴訟，造成市府與攤商間的對立，中央與地方的對簿公堂，推動金城國中與新南國小的遷校計畫就此延宕，也讓市府的重要開發計畫無法推動，城市的發展受阻，這個歷史共業必須認真面對及循求解決之道。賴市長指出，合併升格後，市府有鑑於10年來金城國中與新南國小的師生因遷校不順，導致校舍不能修繕，學生受教權深受影響，加上海安路地下停車場也完工啟用，新沙卡里巴攤商期待重回海安路營業已不可能，而有必要認真面對解決攤商佔用的排除，讓遷校得以順利進行。如今，新南國小即將在今年8月新學期開學時正式啟用，金城國中工程也在今天動土，3年來我們完成外界不看好也不抱希望的任務，著實令人欣慰，也要特別感謝新沙卡里巴管理委員會及500多名擁有攤位的使用人配合遷校期程，在沒有任何抗爭下拆除地上物，讓金城國中建校工程得以順利動工。賴市長說，今天的動土除了與其他建設一樣是一件喜事外，更具有幾項特殊的意義與價值：第一，面對多年陳疴，公部門都應勇於面對，抽絲剝繭，找出問題癥結所在，循求合法合理的解決方法。第二，市民或攤商所以要抗爭或阻撓，必有其不然，公部門在依法行政的原則下，除了要有貫徹公權力的決心外，也要有更多的體諒與同理心，讓市民願意支持政府的政策。第三，相信所有市民都是理性且可以對話與溝通的，當事理法理清楚後，不理性的堅持自然不能獲得認同與支持，最後終將回歸正道。第四、感謝全體新沙卡里巴攤商的配合讓原被預期將會在警民衝突中進行的拆除工作，在沒有耗費任何社會成本的前提下順利完成，創下一個歷史可資見證的案例，也應該可以成為範例與典範。第五、今天金城國中的順利動土，跨局處的通力合作是關鍵。市府各局處，包括教育局、工務局、警察局、經發局、政風處、法制處及金城國中等，在落實執行公權力與依法行政原則下，不分彼此同心協力，終於能夠順利拆除所有地上物，讓工程順利啟動，對於所有同仁的努力，賴市長表示深深的謝忱；未來各項政務的推動都應秉持這樣的精神推動市政，包括鐵路地下化工程的推動。",
    "tags": ""
}