{
    "published": "2014-10-03",
    "title": "市議員燕祝、林美燕、及趙昆原市政總質詢 市府回應市民卡、自由貿易港及自由經濟示範區及南山公墓等南區建設、新營糖廠活化及月津港水頭、水尾整治等議題",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173805",
    "content": "（永華市政中心發布）臺南市議會第1屆第8次定期大會今（3）日由林燕祝、林美燕、及趙昆原議員進行市政總質詢，針對市民卡、自由貿易港及自由經濟示範區及南山公墓等南區建設、新營糖廠活化及月津港整治等議題，市府說明如下：有關市民卡的問題，市府指出「臺南市市民卡」是一種記名式的電子票證，一人一張卡可視為市民的第2張身分證。市民卡日後將積極運用「記名」功能，整合健康紀錄、健康照護、優惠搭車、借還書籍及津貼儲值等功能。市民卡依身分別規劃「寶貝卡」、「學生卡」、「普通卡」及「社福卡」四種卡別，均有搭乘大眾運輸、繳交公共規費及一般小額扣款的功能，提供市民更便捷的生活。民政局表示，「寶貝卡」發放給0至5歲幼兒，歡迎新生兒加入台南市大家庭，更將結合幼兒定期接種疫苗、成長健檢、兒童牙齒塗氟保健等紀錄，成為幼兒健康管理資料庫。「學生卡」發放給市轄國中小及高中職學生，是一張數位學生證，也可以成為公立圖書館借書證，未來將結合學車公車電子月票的功能，讓學生享受特殊優惠。「社福卡」發放給65歲以上老人及身心障礙者使用。持卡除了可以享受大眾運輸的特殊優惠之外，未來將結合健康照護紀錄、敬老愛心商店。另亦將研議與郵局合作，將敬老身障津貼直接儲值於市民卡，免去郵局提款的手續。「普通卡」為發放對象為上開三款之外的市民。持卡除了可以使用搭乘大眾運輸、繳交公共規費以及小額扣款基本功能，市府將結合店家針對普卡提供特別優惠。普卡日後也考慮與銀行合作發行信用卡，使普卡成為多功能的電子票證。賴市長於會場表示，「寶貝卡」、「學生卡」、「普通卡」及「社福卡」是依照各身分別作轉卡換卡動作。林議員所提ㄧ卡使用到底的建議，省去換卡買卡的成本，市府可以帶回研究。賴市長也回應廠商免費安裝「讀卡機」建議，表示安裝讀卡機於機關內是為了方便民眾使用市民卡繳交規費，規費最後也繳入市庫，設備費用理應由市府負擔。針對南區建設進度，賴市長指出，關於台南航空站，去年七月十八號直航香港後，到今年九月底總共出境兩萬三千七百九十九人，入境三萬兩百五十九人，總計五萬四千零五十八人，後續市府還會再爭取在今年年底由台南機場直飛大阪，至於國民路及中華南路進入機場的入口意象，市府執行路平，然後景觀改造，同時也會跟航空站協調，找適當的地方，另外增設一個入口意象；目前最盼望的就是中央支持台南機場，因為台南機場宣布為國際機場以後，中央並沒有挹注地方財源。關於空軍醫院病床之事，賴市長說明，因為行政院衛福部已經把該醫院指定為感染症訓練中心，所以市府要求恢復原來的急診醫療的功能，中央不贊成。市府另提出將該院開放作國際醫療，衛福部也認為與規畫不符合；甚至議員主張要開放醫院成為一個觀光景點，中央也認為有國安疑慮，予以拒絕。在自由貿易港及自由經濟示範區的部分，賴市長指出，在去年8月分行政院核定安平港為自由貿易港區，並同步宣布為自由經濟示範區。目前港務公司將投入約八點八億元，增加安平港的基礎建設；也已經委託國際級的公司在規劃，原則上朝北觀光、南自貿方向發展，因為剛開始，目前還看不到成果，市府希望在最短的時間內，規劃台南走泉州，或是台南到澎湖的郵輪路線，再要求一步步來推動。至於南山公墓遷葬的問題，南山公墓計有一百公頃，全部遷葬的費用需要二十億元，目前可能沒有辦法一步完成，賴市長強調會分階段來遷葬，再朝多目標活化。市府已編列約五億元預算，預計先開闢公園。另有關的黃金海岸侵蝕的問題，去年市府已改善船屋南側堤岸206公尺、外側及北側改善321公尺，而第六河川局的人工養灘在去年也完成往外復育20米寬，成效也不錯。賴市長也提及土地通盤檢討是台南市四大基本功的政策之一，不是只有南區而已，三十七個行政區都會做，目前都發局積極推動，希望能夠達到地盡其利的目標；像保護區的解編，市府已多次向國防部反應，希望重新檢討。值得一提的是，南區在近四年來，推動路平專案7條，經費2億977萬；道路開闢近10條，達7億5千多萬，包括明興路614巷等。治水工程方面，有灣裡地區排水改善，明興路截流工程等，花費兩億三千六百多萬；汙水下水道工程，花了八億多元；另外包括竹溪、日興溪的流域整治，總經費四千七百多萬，竹溪親水綠水廊道已編列規劃費三百萬。總計來說，將近四年來，市府在南區所投入的經費已超過四十億元，並非外界刻意因為選舉所說的「南區沒有建設、看不到建設」。有關活化新營糖廠的議題，賴市長說，今天下午將由陳秘書長與相關局處前往台糖簡報，市政府也會參考議員所提規劃動漫園區的構想，讓舊文化和新文明結合在一起，希望未來新營糖廠，也可以和仁德十鼓園區一樣，發揮效果。對於整治月津港的政策，賴市長說，這是從陳唐山縣長、蘇煥智縣長延續至今，從整治、到淨水、親水，未來包括水頭（福德港）、水尾（鹽水大眾廟）等地，市府會按照期程，陸續推動。都發局長吳欣修表示，水頭的整治，已向中央爭取到經費，現正進行工程設計中，預計11月就會施工。",
    "tags": ""
}