{
    "published": "2014-10-30",
    "title": "向績效卓著的優質團隊道聲恭禧    為工會精英卓越的表現擊掌喝采",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142191",
    "content": "台南市103年度績優工會暨卓越工會領袖、會務人員暨職訓績優單位表揚大會，於本(103)年11月30日假善化區文康育樂中心辦理，會中表揚273個績優工會、12名卓越工會領袖、12名卓越會務人員、8個績優職訓單位、2個身心障礙訓練單位、晴天坊公仔表揚及協助辦理「住安心&bull;享溫馨」弱勢、職災勞工房屋修繕志工表揚，活動會場嘉賓雲集，包括台南市賴清德市長、勞工局王鑫基局長、余保憲副局長、台南市總工會吳勝雄理事長、大台南總工會陳美靜理事長、台南市產業總工會宋照濱理事長、台南市職業工會總工會史進財副理事長、本市各產、職業工會理事長及會務人員蒞臨。活動現場也安排善化區小新社區發展協會帶來「土風舞」表演、善化區東昌里辦公處帶來「迎親藝術」表演，此外勞工局也精心安排由同仁進行「行動劇」表演，行動劇描述一位遭受職災的勞工阿珠，勞工局結合多項資源協助自立自強，包括發放職災慰問金協助度過一時困境，職災個管員後續追蹤協助，協助阿珠進行勞資爭議調解獲得職災補償及醫療費用，阿珠的房屋漏水老舊，勞工局運用志工資源包括木工、泥水、油漆等資源協助阿珠重建家園，此外阿珠的女兒也透過參加市府辦理公正、公開、公平的統一招考得以進入市政府服務，阿珠於療養過後參加勞工局舉辦的身障職業訓練，習得一技之長做出精緻的手工藝品，並於本市「秀格樓」據點販賣及「晴天坊」網站銷售，也是勞工局「不僅只是提供釣竿，更要提供漁產豐沛的漁場」的政策最佳展現。賴市長於致詞中表示本身出身勞工的家庭最能體會勞工的辛苦，感謝所有勞工的貢獻與付出，使台南市大步向前走，縣市合併4年來政策一項一項的推出，包括開源節流償還債務，治水防洪減少民眾淹水之苦，路平專案提供安全的用路環境，公車捷運化提供大眾便捷的交通運輸系統，老人免費裝置假牙及施打肺炎鏈球菌疫苗有助於提升老人的健康生活，社區關懷據點的設置提供老人友善的活動場所，行動醫院提供醫師、醫檢師、乳房攝影及子宮頸抹片檢查等整合性檢查有助於篩檢各項疾病防範未然，生育補助獎勵年輕朋友勇於生小孩提高生育率，幼兒劵的發放有助於減輕家長的經濟負擔，工業區的活化招商使得稅收持續增加，台南市市民平均餘命自縣市合併以來已增加7個月，透過大家的合作推動使得城市更加的進步。本市職災慰問金的發放協助職災勞工，使得職災勞工度過一時的困境後可以重新站起來，另勞工局運用各項工會資源協助弱勢職災勞工進行房屋修繕，提供弱勢勞工安全舒適的環境，這個措施也感動了有位自台南遠嫁到台北的女兒，主動聯繫市政府，願意提供300萬元捐款協助這項善舉延續下去，最後市長與大家共勉一同透過關懷這個城市，作為城市持續不斷發展的原動力。勞工局表示則為這次活動表示為鞏固工會組織及健全工會財務，發揮工會功能暨保障勞工權益，臺南市政府勞工局辦理一年一度工會會務評鑑。經評鑑結果優等工會（成績90分－100分）計有台南市電氣業職業工會等197個工會，甲等工會（成績80分－89分）計有台南市鑲牙齒模承造業職業工會等66個工會；此外工會理事長及會務人員均是工會重心所在，其優劣良窳直接關係工會務推展與勞工權益。由於勞工局王局長出身勞工基層且長期從事基層工會運作，為肯定優異會務人員之辛勞及其影響所及，自101年度選拔傑出會務人員，102、103年度選拔卓越工會領袖暨會務人員藉以表彰渠等非凡成就。本年度卓越工會領袖報名參加單位人員計有：台南市銀樓業職業工會理事長蘇啟松等21個單位及人員。經勞工局評選結果卓越工會領袖計有：台南市服飾設計職業工會理事長李仁耀、台南市油漆工程業職業工會理事長吳福鐘、台南市外燴服務工作人員職業工會理事長施宗榮、臺南市東陽實業廠（股）公司企業工會理事長胡尚禮、台南市刻印職業工會理事長陳慶才、大台南褓姆職業工會理事長黃金鳳、台南市民有市場零售攤販職業工會理事長陳宜安、台南市汽車駕駛員職業工會理事長陳文珪、台南市褓姆職業工會理事長溫月桂、大台南鑲牙齒模承造業職業工會理事長鄭國良、台南市美髮及美容美體產業工會理事長鄭玉娟、台南市銀樓業職業工會理事長蘇啟松等12個單位及人員。本年度卓越工會會務人員報名參加單位及人員計有大台南總工會人力資源處副處長兼多元就業方案執行經理陳麗治等15個單位及人員。經評審結果錄取者計有：台南市幼兒托育職業工會會務人員王立俐、台南市油漆工程業職業工會秘書李美芬、大台南總工會人力資源處副處長兼多元就業方案執行經理陳麗治、台南市攤販職業工會秘書陳梅琇、台南市自行車裝修業職業工會秘書陳玉蘭、台南市產業總工會秘書黃秋樺、大台南廚師業職業工會會務人員楊淑媚、台南市木工業職業工會秘書鄭玲玉、台南市鎖匙業職業工會秘書趙惠萍、台南市廚師職業工會幹事蔡妙芬、大台南婚禮設計服務人員職業工會秘書謝美雲、統一企業（股）公司企業工會專員謝靜子等12單位及人員。本局為提升承訓單位對辦訓品質的重視，對於辦訓績優單位授獎予以肯定，並鼓勵承訓單位投入辦訓品質之提升，103年度依據「臺南市政府勞工局職訓就服中心選拔辦理職業訓練績優單位實施要點」，評選職訓績優單位有大台南婚禮設計服務人員職業工會、群亞國際股份有限公司附設職業訓練中心、社團法人台南市觀光協會、德鍵企業有限公司附設職業訓練中心、台灣省女子美容商業同業公會聯合會附設南區職業訓練中心、訊亞企業股份有限公司、台南市美髮及美容美體業產業工會、國立成功大學，共計8個訓練單位獲獎；身心障礙職訓績優單位計有伽碩企業有限公司附設職業訓練中心及訊亞企業股份有限公司，共計2個訓練單位獲獎。晴天坊則另為身障朋友提供一個創作、販售成品藉以自立自強擺脫困境的愛心園地，在本局積極協助之下已獲得可觀的績效。晴天坊公仔得奬者計有廖玲倫作品－OK繃愛心蝴蝶公仔、朱建安作品－晴天築夢娃娃、郭怡君作品－芽夢、楊迪傑作品－蝴寶、劉心妤作品－漫步於晴空之下、曾珮恕作品－晴晴。最後勞工局王鑫基局長表示，多次與職災個管員前往職災勞工家中發放市府慰問金之時，發現部分弱勢勞工其居住的環境品質惡劣，因而期望能聯結相關資源以協助改善弱勢勞工居住環境；在各方勞力奔走之下，終於結合大台南總工會、社團法人台南市勞工志願服務協會、台南市木工業職業工會及台南市泥水業職業工會單位團體，於102年12月起至103年8月，共計完成5戶弱勢勞工家庭房屋修繕，動用志工約160人次利用工作之餘，協助改善職災弱勢勞工房屋，讓弱勢勞工們有個『安心的家』。對於上述熱心公益團體，勞工局也藉此表揚活動頒發感謝狀，以感謝其協助改善本市弱勢、職災勞工的居住環境及空間。善行義舉歡迎大家共襄盛舉，各界人士、團體如有意願提供相關資源以協助弱勢勞工家庭度過難關，請洽詢專線06-6357037藍幼青小姐。發稿人：勞工局勞資關係科曾成吉電話3901051",
    "tags": ""
}