{
    "published": "2014-10-09",
    "title": "台南市政府第179次市政會議：打造高齡友善城市",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169446",
    "content": "[永華市政中心發布]台南市政府第179次市政會議本（9）日下午於永華市政中心召開，首先由衛生局轉呈「台南市政府65歲以上老人免費裝置全口活動假牙計畫」獲行政院人事總處評比「103年度地方治理標竿學習」案例優選獎座，賴市長特別感謝市府團隊的努力；另本日議程由衛生局等15個局處陳報「高齡友善城市推動計畫成果」報告。依據國家發展委員會公布的「中華民國人口推計 (2014 至2061年)」報告顯示，台灣在1994年65歲以上人口占總人口比率即超過7％成為「高齡化(ageing)社會」。而當戰後嬰兒潮世代陸續成為65歲以上人口時，推計台灣65歲以上人口將於2018年超過14％成為「高齡 (aged) 社會」，2025年將達20％成為「超高齡 (super-aged) 社會」。換言之，台灣人口結構不僅將提前轉為負成長，人口老化程度也將加快、加劇。所以，高齡化所帶來的挑戰與政策配套因應，是全世界共同面臨的課題，也是所有公部門體系無可迴避的責任。賴市長在聽取報告後表示，台南市188萬人口中目前有高達23萬名65歲以上的資深市民，加上本市屬城鄉併存的直轄市，鄉村人口老化較都會嚴重是不爭的事實，因此，本市面對高齡社會所帶來的挑戰當然更加嚴峻。有鑑於此，他在4年前競選市長時就提出「新世紀的福利政策」，打造全方位的長者照顧制度。就任市長後，更要求市府團隊，以建構完善的社會安全網，提供資深市民最大可能的福利及服務，作為施政的重點工作。因此，我們規劃「溫暖大台南」納入十大旗艦計畫全力推動，也在2012年成立台南市「高齡對策推動委員會」做為市府因應高齡社會最高決策機制，藉以整合、諮詢、協調及因應各項問題，由賴市長親自擔任召集人，邀請產官學及民間團體代表擔任委員，展開各項政策的擬訂與討論，並獲得許多專家學者的寶貴意見。賴市長表示，強化高齡社會政策的核心價值在創造「健康老化」與「在地老化」，讓高齡者有「安定感」與「安全感」，也讓政策能與國際接軌，台南市在2011年4月經前衛生署國民健康局核定為全台第二個加入「高齡友善城市」推動的城市，同年11月賴市長也代表全體市民簽署「高齡友善城市─都柏林宣言」，和世界先進國家同步執行這項有意義的計畫。這項計畫的內容是依照聯合國世界衛生組織 (WHO)的「高齡友善的城市指南」所揭示八大面向指標加以擬訂，本府在成大協力團隊的指導下，透過一連串的研究、論壇、腦力激盪焦點座談、工作坊與拜訪長者等工作，來蒐集資訊及凝具共識，滿足高齡者的需求，提供最完善的照顧和服務，使政策目標及工作項目得以吻合。賴市長說，邁向老化，不可避免的是生理機能會退化、慢性疾病會增加，但醫療科技的進步帶來平均餘命的延長，如何能讓長者活躍老化(active ageing)，以及健康老化( heal thy ageing)，相信是每一位為人子女者的期待。因此，每一位長者都會希望擁有一個有尊嚴與幸福安定的生活環境，這也就是營造高齡友善城市係由國際衛生組織發動的「健康政策」，從軟硬體的八大面向讓長者可以自在與順心的生活，也就是說，金錢福利思維已無法彰顯對長者的回饋與照顧，長輩的身心健康、生活便利、安全與尊嚴，才是他們最大的財富與公權力部門應努力的方向。賴市長強調，雖然本市財源有限，但4年來，我們用對的政策與絕對的執行力，撙節不必要的開支，將每一分錢用在必要且具有效益的高齡長者照顧上，已獲得市民的支持，也獲得中央各部會在各項評核成績的肯定，令人欣慰；必須要再次強調的是，任何政策的選擇應有成本效益評估的機制，今天姑不論在財政上我們有無此能力，就年長者幸福健康的生活營造，絕不是簡單的給予現金補助就能滿足政策的目標，何況所有預算來自市民的納稅，如果一塊錢可以達到十塊錢的效益，為什麼我們要選擇花一塊錢卻達不到一塊錢效益的措施呢?我們常說，給他魚，不如給釣竿，給釣竿還要有魚池，否則怎能滿足需求提供溫暖呢？所以，廉價簡化的福利政策絕對不及經過仔細規劃與評估的健康照顧來得貼心與溫暖，可以營造真正的友善高齡城市。賴市長表示，4年來，台南市成立379處老人社區關懷據點、免費為本市65歲以上長者裝置全口假牙、免費接種肺炎鏈球菌疫苗、辦理行動醫院到偏遠地區進行健檢與醫療、推動藥事照護志工訪視獨居長者社區及利用各種方式妥善照顧長者的身心健康等都是透過健康樂活的政策，真正照顧長者。其次，為了打造無礙與安全公共空間，我們邀請長輩參與友善老人環境總體檢，協助改善市區環境，並創新推動騎樓暢通計畫，讓長輩們行走安全無障礙；在交通運輸方面，除了推動65歲以上銀髮族免費搭乘市區公車，針對失能者提供普及化的交通接送服務外，我們更努力建構以人為本的交通環境，打造6 條捷運化的公車幹線，以顏色區別路線，並引入58輛低地板公車，方便長輩們識別和搭乘。又為了讓長者可以就近「活到老，學到老」，我們輔導開辦長青學苑，成立全國數量最多、遍及每個行政區的「樂齡中心」，並舉辦各種有益老人身心健康的活動，增加長輩社會參與的機會。為關心獨居老人的安全起居，我們除派員進行關懷訪視，並建立緊急救護通報服務系統，同時幫助失智老人捺印指紋，協助長者平安順利返家；此外，為了推動敬老的風氣，我們亦與店家合作，推廣敬老愛心商店達1,355家，並鼓勵高齡者加入志願服務的行列，希望長者的經驗與成就能持續傳承、貢獻給社會。我們也推動「親高齡」就業服務諮詢窗口，協助高齡人力再就業機會，創造部分工時與短期性、替代性的工作機會，也為了延續老人專業及服務價值，延聘高齡者擔任就業諮詢師的工作，藉以傳承給年輕人學習的機會。賴市長指出，以上這些全方位的施政努力，反映在今年內政部針對全台22縣市「健康城市」相關指標進行評比上，本市獲得獎項最多，尤其在建置老人友善城市方面，無論是行動醫院、關懷據點、老人免費假牙等高齡福利政策，都是全國第一。不僅如此，今年在台灣健康城市聯盟和衛福部國健署主辦的第六屆台灣健康城市及高齡友善城市評選，台南市更獲得13個獎項、16個獎座的殊榮，成果豐碩，令人欣慰及感動，感謝大家對資深長者的付出和努力。賴市長表示，過去4年，無論在提供社區及健康服務、無障礙與安全的公共空間、交通運輸、住宅、社會參與、 敬老與社會融入、工作與志願服務、通訊與資訊等各個面向的老人政策上，市府各局處都充分展現自身的專業，提供最適切的服務和照顧，請大家在既有基礎上，再接再厲，讓服務量能不斷提升，並創新求變，以 WHO「 高齡友善的城市指南」八大面向指標為願景，持續營造一個「健康老化」、「活躍老化」、「在地老化」的友善支持環境，讓所有在台南的資深長輩們，都能「老有所為」、「老有所養」，過得安心自在，活得長壽、健康又有尊嚴。",
    "tags": ""
}