{
    "published": "2014-10-06",
    "title": "市議員陳秋萍、陳進益、莊玉珠市政總質詢  針對設立鹽行國中、永康大灣國小建築物消防設施、臺南市都市計劃、南區遊五用地變更回農業之通盤檢討、臺八十六兩側加速開發、南區基礎建設與發展等相關議題    市府回應",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166698",
    "content": "(永華市政中心發布)臺南市議會第1屆第8次定期大會今(6)日由陳秋萍、陳進益、莊玉珠議員進行市政總質詢，針對設立鹽行國中、永康大灣國小建築物消防設施、遊五用地變更回農業、臺八十六兩側加速後續開發、南區基礎建設與發展等議題質詢，市府說明如下：有關陳秋萍議員質詢永康區設立鹽行國中一事，賴市長表示市府已與當地里長、家長、鄉親等進行座談，聽取各方意見後，深感鹽行國中設校的必要性，因此召集都發局、教育局、地政局等相關局處，儘速推動鹽行國中設校的政策。目前都發局已完備相關作業，區段徵收計劃也經內政部都委會通過；地政局則已進行地上物之查估，以進行區段徵收工作；另外，教育部也已編列預算，103年度編列141萬，明年度再編1300萬，總共1441萬預算以做為設校的規劃與設計，規模約十八班，總經費3億3千萬由臺南市政府負擔。此外，賴市長也表示，將責成地政局於當地設立看板標示，讓市民了解目前進度。陳秋萍議員質詢永康大灣國小建築物消防設施問題，市府表示，臺南縣市在合併前，有許多校舍不符合消防法或建築法規，在合併升格後，市府也意識到問題的嚴重性，賴市長已責成教育局成立專案，並逐一採取方式來解決；但由於中央對於校舍整建部分並不重視，經費上無法得到教育部支持，目前危樓校舍整建經費皆由市府承擔，因此以市府財政能力逐年編列經費解決。另外，有關消防設施問題，賴市長指出，提高消防設施安全與辦理12年國教增能學分班二事並不衝突，將同時進行。教育局鄭邦鎮局長也表示，針對議員關心大灣國小八棟建築物消防設施一事，今(6)日他也將與大灣國小校長連繫，研議相關解決辦法。有關陳進益議員質詢臺南市整體都市計劃議題，賴市長表示，市府以全盤性規劃臺南市政藍圖，並推動四項基本功：第一、都市通盤檢討，第二、治水，第三、公共運輸捷運化，第四、工業區的新闢和活化再生，以帶動整個大臺南區域平衡發展。透過土地利用的通盤檢討，在南區的部份也先從較寬闊的馬路開始，如中華南路、永安街等，將容積率提高。針對莊玉珠議員質詢本市部分學校音樂類社團收費過高，教育局表示，本市各級學校課後各類社團(學藝性社團（如語文類、科學類）、才藝性社團（如音樂類、表演團隊類、視覺藝術類）、體育性社團（如球類、田徑類）)收費皆需依據「臺南市立高級中等以下學校發展課後社團活動實施要點」辦理，如有學校違反前述收費規定者，將追究相關責任。教育局表示，「臺南市立高級中等以下學校發展課後社團活動實施要點」其中聘請指導教師鐘點費比照公立中小學兼任及代課教師鐘點費支給基準，最低以每節新臺幣260元為下限，最高以每節新臺幣795元為上限。另外，為協助經濟弱勢學生參與課後社團，訂有「文化殊異族群、弱勢或經濟不利學生、高風險家庭學生、高關懷學生及身心障礙學生，應鼓勵其參加並得酌予減免收費，經費來源得運用各類學生輔導計畫及相關愛心扶助計畫（如教育儲蓄戶）等經費支應。」相關規定。有關莊玉珠議員質詢南區遊五用地變更回農業之通盤檢討問題，都發展吳欣修局長回應表示，遊五用地因受限於面積規定，地主在無法開發又需繳稅金的情況下向市府陳情，希望改回農業用地以利使用，因此尊重地主意願進行變更。另外，在都市計畫通盤檢討中，都發局增訂針對小面積農地不受農業區變更審議規範的限制，使其擁有較多活化開發的機會。就議員今日提出把公有地併入親水公園進行整體開發的建議，都發局將在通盤檢討中納入討論。有關南區基礎建設與發展，賴市長表示，市府採取「除弊興利」，花費苦心來開發經營，在「興利」部份，例如南區圖書館興建，原臺灣總督府專賣局臺南支局的修復等，經費共花費約1億3千6百萬左右；黃金海岸的自行車道，將進行從國立臺灣歷史博物館到奇美博物館等自行車道串連。賴市長指出，在合併前南區相對其他區域發展較少，在合併升格後四年來，市府已注入相當經費於南區建設發展中，包括開闢9條道路，經費約7億元；執行6條路平，約2億元經費；治水經費也投入了2億3仟多萬元；汙水下水道工程部分，包括光明里、國宅里等十八個里將可受惠，經費由中央與地方合作，共約8億4仟多萬。賴市長表示，市府投入於南區的基礎建設，並非立竿見影，但將成為南區未來進一步發展的基礎，像安平港已成為自由貿易港區、臺南機場可直飛香港、黃金海岸船屋BOT案等建設，皆可待投資招商漸而帶動當地經濟發展。",
    "tags": ""
}