{
    "published": "2014-10-02",
    "title": "市議員許至椿、謝財旺、陳朝來市政總質詢  市府回應海安路路面停車、華宗橋水利設施、華宗盃排球賽、香港學運、國立高中職改隸直轄市政府、12年國教的特招及佳里納骨塔等相關議題",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167133",
    "content": "（永華市政中心發布）臺南市議會第一屆第八次定期大會本(2)日由市議員許至椿、謝財旺、陳朝來進行市政總質詢，針對海安路路面停車、華宗橋水利設施、華宗盃排球賽、香港學運、國立高中職改隸直轄市政府、12年國教的特招及佳里納骨塔等議題，市府回應如下：有關許至椿議員關心海安路路面停車問題，賴市長表示，市府規劃對海安路路面進行藝術造街，促使海安路找回過去的風華。未來結合中國城以及合作大樓的拆除，以及臺南市立美術館的興建進行整體規劃，海安路在此將發揮銜接的作用。市府將對海安路朝整潔化、藝術感及文化感的方向努力，並帶動整個中西區的發展。賴市長進一步表示，雖然藝術造街的工程尚未進行，但是要先培養市民習慣，以免在工程開始進行後，市民會不適應這樣的改變。海安路上目前尚有部分的空間開放市民停車，而未來將朝收費停車的方式辦理。至於有關於水仙宮市場及沙卡里巴附近的停車需求，市府已召開協調會，並將回應他們的需求。謝財旺議員關心華宗橋的水利設施，賴市長表示，華宗橋的應急抽水站運作正常，水閘門也沒有破損。至於華宗橋附近的箱涵裡面有不少石塊、鋼筋及混泥土，市府會盡快清除。此外，賴市長表示，市府三年多來已經在臺南許多地方興建水利設施，也會持續進行治水的工作。若發生任何新的問題，市府會檢討解決。有關於華宗盃排球賽的議題，賴市長表示，華宗盃排球賽是在紀念前省議員陳華宗先生過去對學甲的貢獻。過去數十年來，學甲各界都很重視這個活動，而在大家的努力之下，華宗盃已經成為全國數一數二的大型比賽，今年度就有251支的隊伍報名參加，參加選手有5千多人。此外，華宗盃也是行銷學甲的好機會，市府將與學甲在地各界合作，並妥善規劃選手的居住和觀光行程，這不僅會能推廣運動，也將帶動學甲的觀光效益。賴市長提到，今年度的學甲蜀葵文化節相當成功，若能行銷學甲成為蜀葵的故鄉，並增加蜀葵的栽種面積，這將帶動學甲的觀光效益，而市府會整體來協助。此外，期盼學甲地方各界一同努力行銷學甲，透過頑皮世界、虱目魚、學甲濕地等景點的串聯，學甲的觀光效益將大幅提升。賴市長指出，市府與雲嘉南濱海國家風景區合作舉辦一箭雙雕藝術季、馬沙溝夏日音樂節、北門送夕陽及白色聖誕節等活動，都有效帶動北門、將軍與七股等區的觀光發展。因此區域的偏遠不是問題，關鍵在於有沒有發展在地的特色，透過整體性的包裝行銷，打造城鄉共榮的大臺南。賴市長進一步表示，市府在北門區投入的治水經費共3億5千9百萬元，交通建設包括171線加高等投入經費3千6百多萬，農路建設1千6百多萬；在將軍區執行的治水方案共69件，花費5億1百多萬。市府撙節支出，開源節流，將錢花在刀口上，同時依據施政優先順序擬定專案計畫在推動，未來北門、七股與將軍等區的發展將越來越好。針對陳朝來議員提及香港學運的議題，賴市長表示，1984年的「中英聯合聲明」，或1997年的「香港基本法」中，都承諾香港要普選行政長官及立法會的委員。然而，依照中國人大常委會通過的決議，候選人要先經過審查，具備「愛國愛港」的條件。在此之下，很多人可能連成為候選人的機會都沒有，這不僅不是普選，更不符合民主精神。針對香港這次的學生運動，得到香港民眾大力支持，賴市長也呼籲臺灣應該要支持他們，跟他們站在一起。賴市長還表示，臺灣是一個主權獨立的國家，應該要堅持選擇自己的生活方式，香港目前所發生的事情，的確可以作為臺灣的借鏡。陳議員關心國立高中職改隸直轄市政府議題，賴市長表示，法令規定國立高中職歸屬於直轄市政府，但是教育部的作法並不公平，縣市合併前的最後一年，臺南市境內原國立高中職決算約51億4千多萬，但是教育部要交給臺南市政府時卻斤斤計較，只願意撥付31億4千多萬預算，由於預算有落差，無法確保教學品質，臺南市政府與臺中市政府並沒有接受。然而教育部卻提供新北市所需經費，這對於臺南與臺中來說並不公平。至於12年國教的特招議題，賴市長表示，12年國教經過一年的執行後，其實是不成功的，因為沒有達到所謂多元學習、適性揚才的目標。他在馬英九總統和前教育部長蔣偉寧於2012年3月前往臺南二中參加「12年國民基本教育政策座談會（南區場）」時，就曾提醒馬總統，12年國教為教改的最後一哩路，應該要有200分的準備，才能做100分的事情。否則倉促上路後，可能會帶來失敗的結果。然而，馬政府未能聽進建言，執意依規劃期程實施。賴市長進一步表示，臺南自始至終是最落實12年國教精神的學區，由教育局主持，校長、老師、家長及社會各界共同討論獲得多元比序的結論。以臺北為例，其多元比序的項目雖然較少，卻也產生大約92％的學生在多元比序的部分都滿分，以致於必須使用會考來決定成績，這並不符合12年國教的精神。對此，賴市長表示，除非教育部宣布12年國教停辦，否則臺南會堅持12年國教的價值。另外，臺南針對多元比序的項目將從12項降為9項，並維持特色招生。針對佳里納骨塔的部分，賴市長指出，縣市合併前，原佳里鎮公所並沒有留下一筆6千萬的款項供臺南市政府興建納骨塔，雖然有一些民眾提到過去的代表會有留下一筆款項，不過這並非事實。此外，納骨塔興建與否，雖然地方各界有不同的聲音，但是大多數的民眾還是支持興建。賴市長進一步表示，全臺南轄區內的納骨塔塔位尚有20萬多位，就長遠來說，臺南所需要的是納骨塔、殯儀館及火化場三合一的場域。此外，殯葬文化會隨著時間而改變，市府也順應著潮流，在大內生命紀念園區啟用首座植存專區，不久前去世的蘇南成前市長即採取植存的方式。",
    "tags": ""
}