{
    "published": "2014-10-09",
    "title": "台南人情味~103臺南市新故鄉社造成果發表系列活動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=148594",
    "content": "台南人情味103社造成果展系列活動起跑 以文化立都的台南市，擁有濃濃人情味及巷弄文化，悠遊漫步本市社區巷弄中，更能發現台南在地的豐厚人情與物產美食；社區的人、文、地、產、景，盈盈含笑招手，歡迎鄉親自10\/11至11\/2一起來作客，體驗魅力臺南的社區人情味。 103社造成果展系列活動自10\/11柳營區「莎士比亞新故鄉」社區劇場開跑，改編自「莎士比亞-仲夏夜之夢」的社區劇場，集結柳營、佳里、善化這三個區域社區劇場菁英，以「莎士比亞-仲夏夜之夢」為主題進行劇本改編及PK，每區各以在地特色人、文、地、產、景演出在地故事，這是今年社造成果展一大特色；另一特色是每個家族又各自安排帶領家族成員參訪其他家族成果展，進行社區交流及分享。 成果展首場10\/11在柳營果毅國小登場，劇場以「莎士比亞新故鄉」為主軸詮釋，演出吳晉淮故居、小腳腿多功能活動中心、果毅社區福全蘭馨園等三幕；並串連柳營、下營、東山、白河12個社區社造成果暨社區產業展示酪農產業 、花卉產業、環保產業等地方特色。 第二場 10\/16由善化登場演出「看戲來廟埕」，下午在南科管理局推出「社造論壇」；社區劇場由善化小新、溪美、嘉北三個社區擔綱演出，融入當地甘蔗、稻草、西瓜、麻油等產業特色，道具、服裝也融入當地產業元素，充分展現社區的產業活力。成果展攤位有永康復國社區的鋁罐製作、環保帽；善化嘉北社區的美味冰棒、小新社區的手工藝串珠、環保籃作品、溪美社區手工豆花等。10\/18安平場結合安平、中西、北區15個社區團隊演出藝文大匯演「臺南&amp;安平好生活」，社區藝文展演國平社區劍獅祈福慶豐收劇場、海頭社區劍獅四句聯、光賢社區太鼓、銀同社區KUSO樂團等， DIY體驗有啟智社區皮雕、海頭社區劍獅文創、中樓社區木板彩繪等。 第四場10\/19佳里場「相招來看戲」，取材自蕭壟糖廠及平埔族的愛情喜劇故事，當身為漢人的製糖大戶人家獨生子愛上平埔尪姨的女兒，結局會是如何?這個融合種族多元文化，劇碼呈現糖部製糖、平埔舞及非番舞舞出西拉雅之舞蹈魅力，還有陣容浩大的女子宋江陣，大結局演出內山姑娘要出嫁；產業攤位有佳里延平社區的糖產業、漳洲社區木玫瑰手創、興化社區的環保洗潔精、六安社區的打包帶製品；西港永樂社區的貴黍掃帚、檨林社區的藺草包文創品等，並安排製糖、童玩多項體驗活動，精采活動不容錯過。接著10\/25南區推出「濱海新樂園」，活動內容除各社區營造成果靜態展示攤位，以及社區團隊才藝匯演之動態演出外，更有建南社區及松安社區推出的深度導覽行程。靜態展中有南華社區十二婆姐文創產業；文南社區布娃娃、手工藝品展；松安社區手工皂及布製品手工袋；國宅社區紙藝娃娃等社區產業，手藝精湛，歡迎來一趟學習之旅。11\/1新化場「古街．山林協奏曲」結合新化、歸仁、關廟、龍崎、左鎮13個社區成果展示。位於雙新(新化區\/新豐區)地區的第一組社造家族，以老街古厝及山林之美為特色，誠摯邀請民眾漫遊體驗龍崎龍興社區牛埔農塘、新化清水社區古厝三合院、礁坑社區橄欖產業、口埤聚落竹筍美食、山腳社區打草鞋工藝、關廟東勢社區旺萊劇場、澄山社區月桃編工藝及美食、大潭社區文創農產、歸仁社區紅瓦厝之美、新媽廟社區總舖師美食等；讓您一次飽覽雙新家族社造之美。活動當日在楊逵文學館邀您分享旺萊社區劇場表演、清水社區農村樂、口埤聚落下課後樂團演出島嶼天光，加上新化、左鎮等農特產美食，也可體驗社區達人如月桃編、竹編童玩等精湛工藝，下午精心安排社區深度之旅，帶您暢遊新化老街、歷史建築及探訪社區古厝三合院等，歡迎鄉親逗陣來探尋第一組社造故事。11\/2麻豆場「社造家族同樂會」，結合麻豆、安南、七股、鹽水、新營、後壁11個社造成果展示，傳承麻豆傳統藝陣文化展演。「靜態成果展」，包含具有各個社區特色的文創商品，如：鹽水區橋南社區的種子吊飾及意麵、坔頭港社區的環保志工彩繪斗笠等，另外也規劃「麻豆傳統藝陣文化」表演節目，另為促進各社區之間互動與交流，規劃有「DIY體驗課程」，如鹽水區橋南社區的水黃皮種子吊飾及剪紙教學、坔頭港社區的彩繪斗笠等，多元呈現年度社造成果。 103年社造成果展系列活動自10\/11開始起跑至11\/2最後一場，精采活動內容請上臺南市政府文化局網頁http:\/\/culture.tainan.gov.tw閱覽，有關社區深度之旅部分需事先報名，請洽06-2995965文化資源科社造股。聯絡單位：文化資源科(2股) 聯絡人：吳瑞慧電話：06-2991111＃8589、2959205服務信箱： w0921276787@mail.tainan.gov.tw",
    "tags": ""
}