{
    "published": "2014-10-15",
    "title": "台南市政府第180次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170272",
    "content": "[永華市政中心發布]台南市政府第180次市政會議本（15）日下午於永華市政中心舉行，由民政局陳報「台南市市民卡推動期程專案」報告。賴市長在聽取報告後表示，隨著智慧科技、雲端運算時代的來臨，全球的城市治理正興起一股智慧城市的浪潮，期以提升城市的競爭力並形塑舒適的居住環境和優質的生活品質，台南己走在這條道路上，像教育局成立的「飛番雲端中心」、衛生局推動的「遠距健康照護服務」、水利局的「水情 APP 即時通」等，都是利用電子科技智慧功能推動市政的例證。另外，我們也獲選2014「IBM 全球智慧城市大挑戰」全世界100個城市中台灣唯一獲選的城市，足見打造台南成為一個科技智慧的城市，願景與目標正在達成中。賴市長說，為了進一步將智慧科技落實到市民生活、服務市民，市府經過審慎的研議，決定推動發行電子智慧票證，便利市民利用作為多用途的支付工具，讓生活更方便，這張電子智慧卡將定位為「市民卡」，成為市民的第二張「身分證」，以提升市民對城市的認同感，更讓台南市民一卡在手，擁有無比的尊榮。換言之，每一位台南市市民都可以申請一張專屬的市民卡，並享有市民卡所提供的日常生活服務及應用。賴市長指出，明年1月本市將與一卡通公司合作，正式發行市民卡，依照市府的規劃，市民卡依身分別，將發行「寶貝卡」、「學生卡」、「一般卡」及「社福卡」四種卡別，都具有搭乘大眾運輸、公立圖書館借書證、停車費、規費繳交及一般小額扣款等電子錢包的功能。其中，「寶貝卡」適用於 0 至 5 歲的嬰幼兒，新生兒於出生登記時，即由戶政事務所製發，代表台南市歡迎新成員加入大家庭，這張寶貝卡會結合定期預防接種記錄的成長軌跡，成為幼兒健康管理資料庫，並伴隨其長大。「學生卡」由教育局委由各級學校發放給市轄的每一位同學，這是一張數位學生證，也是公立圖書館及學校圖書館的借書證，並具公車電子票證的功能，讓學生享受特殊優惠。「社福卡」則是為65歲以上老人量身定作的「敬老卡」及為身心障礙市民提供的「無礙卡」，持卡人除可以享受大眾運輸的特殊優惠之外，更可以記錄健康照護資料、搭乘復康巴士及各項社會福利措施的使用。「一般卡」由設籍台南的市民或未設籍認同台南的民眾持有。市民卡除了小額支付功能外，未來也可以與銀行合作成為信用卡的聯名卡，增值其功能，也讓生活朝向「無鈔化」的新里程碑邁進。賴市長強調，市民卡的發行是台南市的第一次，相信所有市民都非常的期待，對市府各局處來說也是一項挑戰，必須跨局處的整合並合作無間，透過公私協力，邁向市政服務的新紀元。另外針對頂新集團黑心油事件，賴市長表示，他於上波食安風暴餿水油事件發生時，建議應由總統召開國安層級會議，結合中央、地方、行政、立法等各部門力量，共同解決食用油危機，並建立一套可長可久的食安機制，才能恢復國人的食安信心與台灣的國際形象。無奈中央無動於衷，不但部會卸責，也將責任推給地方政府，換言之，中央政府只寄望風暴趕快過去，沒有提出積極有效的機制，因此事隔一個月，更大的食安風暴再起，並不令人意外。賴市長指出，此次爆發更嚴重的頂新集團製造販賣飼料製成豬油的食安事件，再次重創國人對食安的信心。頂新集團的作為，不但傷害消費者健康，也對無辜的食品業、零售業、餐飲業眾多商家帶來莫大傷害，對於國家聲譽、經濟秩序的影響更是難以估計。賴市長說，對知名企業罔顧消費者的信賴，違背商業道德良知的行為，感到十分痛心，並給予強烈的譴責；在這次食安事件發生的第一時間，市府即宣布所屬機關、學校拒絕使用頂新集團及味全所有商品，且呼籲市民一同抵制「不買、不用、不吃」該集團相關產品的行動，也引用作家張大春在網路的呼籲，發起中國游費者也一起抵制頂新，因為唯有團結消費者的力量來給予制裁，才能讓黑心廠商真正得到教訓，使所有企業皆有所警惕，杜絕黑心作為。賴市長指出，過去4 年來，市府對於食安議題極為重視，面對塑化劑、問題澱粉、黑心混油、餿水油等接二連三的食安風暴，均秉持「源頭管理、阻斷貨源，上下游追查」處理原則，沉著因應、靈活、快速且有效的處理，並累積建立各項管控制度，竭盡全力維護保障市民的健康。賴市長說，這次頂新飼料豬油事件一發生，衛生局立即啟動緊急應變小組，截至103年10月13日下午2時止，共出動88人次，總計稽查225家次，並要求業者落實自主管理，自主下架共2,230桶(38,730公斤)，並在本府網站食品安全專區揭露稽查情形，讓民眾暸解；此外，為加強源頭管控，亦深入轄區內600多家食品工廠進行全面稽查，目的就是要讓市民吃的放心。惟食安風暴一波接一波，不能僅因此刻查無不法，就認為問題皆不存在，請衛生局對於轄內的食品業者嚴格監控，積極查察，並與檢方資訊共享、密切配合，不論知名品牌或小工廠，只要涉及不法絕不寬待，展現公權力應有的作為。賴市長強調，食品安全在台灣之所以全面失守，除了知名大廠泯滅良心之外，政府長期不作為、不扛貴的態度也是根本原因，一方面各部會權貴未能釐清、遇事推託，另一方面在嚴重食安事件發生後不敢乘勢追查，反而盡量粉飾太平，都只是讓事態變得不可收拾。13日晚間為總統針對食用油問題親自主持國安會議，決定提高食安層級，將現有行政院食品安全推動工作小組，擴大成「食品安全辦公室」，負責跨部會的食品安全管理工作。這些動作看似積極，但如果政府領導人沒有徹底解決問題的決心、也無力改變各部門切割責任的態度、面對大企業不敢展現公權力，只是以無關痛癢的組織調整來抵擋民怨，換湯不換藥，又有何用?如果成立院級的專案辦公室，反而讓部會順理成章地推卸責任，又怎能提高行動力?同時讓國安局扮演情蒐的角色，則更是嚴重破壞體制、不務正業，連憲政角色的分際都不在意，實在令人搖頭。賴市長表示，食安問題就是源頭管理，只要領導人展現改革決心，行政相關部門扛起責任，立法部門完善法制，司法部門盡快給予犯罪者應有的重罰，加上民氣可用，絕非無解的習題。他誠摯的期盼，經過這幾次慘痛的食安教訓，中央應行政和立法攜手，從預防和處罰雙管齊下，從制度面入手，並且透過中央與地方合作，共同保障國人食的安全和健康，一起重振台灣美食王國的聲譽。",
    "tags": ""
}