{
    "published": "2014-10-29",
    "title": "台南市政府第182次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172868",
    "content": "[民治市政中心發布]台南市政府第182次市政會議本(29)日上午於民治市政中心召開，由工務局陳報「一區一公園計畫之檢討與未來規劃展望」報告，與教育局陳報「學校午餐實施現況與檢討」報告，賴市長也於會中特別籲請全體市民提高警戒，共同防治登革熱。工務局長吳宗榮報告指出，賴市長就任後，即指示工務局積極推動「一區一公園」政策，工務局擬定「一區一公園」實施計劃，增加公園面積18.94公頃，而依據行政院環保署公式計劃，可減碳435公噸，在市府有限財源下，近四年來是台南市公園綠地增加率最快的時期，在全國各縣市評比中，台南市的綠覆率也名列前茅，提高市民的生活品質。賴市長在聽取工務局長吳宗榮報告後表示，打造台南市成為一個美麗的花園城市是他就任台南直轄市第一屆市長時許下的努力目標之一，於是我們提出「優雅新都亮點」計畫，也提出「好望角」、「巧佈點」、「台南築角」及空地空屋綠美化的計畫，透過「點」到「線」到「面」，讓這座城市可以「森呼吸」，達到另一個核心價值─「低碳」。賴市長指出，串起這些計畫的大架構就是工務局執行的「一區一公園」計畫；台南市是一個城鄉併存的城市，而工務局傳統上所職掌的僅負責都市計畫區劃定的「公園」，對於非都市計畫區則由過去的鄉鎮公所執行。感謝工務局吳局長及全體同仁的努力，擔負起這項對市民最有感的政策，並且成效卓著。經過盤查、清點、規劃、執行，過去4年來，37個行政區已有35區擁有一公頃以上的公園，包括六甲、安定、西港、佳里等都是在合併後所開闢，開放使用後對於當地居民提供相當好的休閒遊憩場所，也讓城市之肺發揮減碳的功能，具有多重效益。賴市長表示，至於尚未完成的柳營與山上區，其中柳營區將由水利局於櫻花社區劃設2.07公頃的滯洪池兼公園使用，相信很快的就能夠看見成果；至於山上區原工務局負責的山上苗圃已移交給農業局建置「山上花園」，目前也已進行開闢中，未來可以與台南水道淨水池古蹟區等範圍相結合，會給山上區一個完全不同於以往的風貎，值得期待，請秘書長管控監督期程及跨機關整合配套措施，讓台南水道的古典之美與花圃爭奇鬥豔的花朵相輝映，提供市民及遊客一個優質化的尋訪悠遊勝地。賴市長強調，面對已經開闢完成供使用的公園，我們面臨的是管理維護的機能是否層層把關、掌握要領以及每一座公園是否因地制宜，其功能是否符合當地居民的需要？請工務局列入未來4年的新施政計畫，除了工務局之外，民政局、區公所所掌理的鄰里公園以及體育處負責的體育公園亦同，跨局處的整合則請秘書長協助。賴市長說，「樹木」是公園的必備要素，樹木的管理與保存維護，是過去4年經常被市民抨擊的地方。本府依權責劃分，珍貴樹木的主管機關為農業局，其餘樹木則依屬地主義分別由各目的事業機負責。請各機關比照文化局古蹟區內樹木的管理機制，每棵樹進行登錄，並建立如病歷表的健康紀錄，定期檢查，並依工務局所建置的SOP進行修剪，必要時邀請本市對於樹木有特別研究的專家與文史工作者一同見證執行，務期更週延與圓滿，未在公園內的行道樹也請一併處理。賴市長也說，公園的興建，固然重要，但如何提升使用人的公德心，共同維護公園的品質，讓市民享受到優質的公共使用空間更為重要。市府已制定「台南市公園綠地管理自治條例」，對於公園綠地及市民使用行為的管理都有明確的規範，所以對民眾所詬病的各種違規行為，包括騎機車進入公園、大聲喧嘩、製造髒亂、蹓狗時未清理排泄物等違規行為，請工務局、環保局、警察局及權責機關應確實執法，負起維護管理責任。至於拆除不當車阻、改善廁所友善空間等打造有愛無礙的公園環境，已有相當的成效，請同仁持續努力。也希望全體市民珍惜擁有的戶外空間的權利，發揮高標準的公民素養，讓台南從公園文化展現這座城市的美麗和優雅。賴市長表示，未來4年，台南市將增加幾座大型公園提供使用或加強功能，包括台南都會公園博物館園區、山海圳綠道、平實營區公園及巴克禮紀念公園第二期擴建、南區親水公園、新營天鵝湖、新營鐵道地景公園、月津港沿岸公園、新市生態公園及南區第二圖書館旁鹽埕出張所等，每一座都有指標性意義，請負責的局處或區公所都應本於權責加以開闢或加強維護。此外，業已開始推動執行的「台南公園百年再生計畫」以及「台南市政府推動設置防災公園實施計畫」也請相關局處本於權責執行之。另針對登革熱疫情延燒，賴市長也特別指出，依衛生福利部疫病管制署10月28日公布的登革熱本土確診病例統計，全國已有7,735例，其中以高雄市7,536例最高，屏東縣102例次之。本市累積已有46例，其中以東區的11例為最高，也是唯一破個位數的行政區。天候雖已入秋，但氣溫依然居高不下，登革熱疫情也未降溫，全國病例數有破萬可能，籲請全體市民提高警覺。賴市長表示，登革熱的防治沒有捷徑，只有持續不斷的加強環境的整理，踏實的做好布氏指數的調查與病媒蚊孳生源的清除，才能有效防治。衛生局、環保局、各區公所等各機關都應本於權責範圍動員區里、志工，全面進行家戶病媒蚊孳生源巡檢及清除工作，而針對空地、地下室等容易忽略的死角，也要併同進行清潔，稽查發現積水容器孳生病媒蚊幼蟲者，一律依法開單處罰。適逢選舉期間，請要求各里辦公室對於登革熱防治工作，絕不可因選舉而有所輕忽，並籲請全體市民都必須要有防患意識，通力配合行政部門的工作，徹底清潔居家環境，才能有效遏阻登革熱疫情的擴大。在教育局長鄭邦鎮陳報「學校午餐實施現況與檢討」報告後，賴市長表示，學校午餐的實施，兼具多種的效益，為了讓孩子不只滿足食慾，更能賦予教育的意涵與功能，在100年10月27日第41次市政會議，即曾提示本市辦理學校午餐應遵循的方向，包括採用在地食材、每週選定一日為蔬食日、不浪費食物可研究提供當地老人或獨居者食用、採購完全透明化、不定期稽查、營養師把關菜單、補助款應在不重複的情況下支應等，相信教育局均有本此指示執行學校午餐的業務。賴市長指出，為了彰顯市府對學校午餐的重視，本市更進一步比照芬蘭、日本等先進國家的立法例，通過全國首創的「學校午餐自治條例」，將學校午餐的辦理規範提升至自治條例位階，目的在落實到國民教育之中，讓本市的孩子從學校午餐瞭解飲食的真締，培養敬天愛地、珍惜食物的美德。賴市長表示，目前本市所屬國中小開辦午餐學校比率高達93.6%，計263校，並另補助照顧經濟弱勢學生及偏鄉百人以下學校免費營養午餐，目的就是希望台南市所有的學童，在校午餐都能吃得健康、美味、營養又安全。有關每日學校午餐的食材菜單、食物份量等相關資訊，市府已全部放置於「午餐食材登錄平台」，讓資訊公開、透明，歡迎家長及各界查詢和提供建議，一起關心孩子們的午餐飲食健康。賴市長指出，依鄭局長的報告顯示，各校午餐經費分配比例的運用，扣除二成廚工固定人事成本，主要都用於食材比例達七成，而各校午餐收費經家長同意絕大多數介於620元至680元之間，是否能夠符合大家的期待，尤其因物價上漲或須有更彈性之作法時，應如何處理，請教育局與各學校研議提出可行並可提高效益的作法。賴市長說，台南要打造低碳城市，落實低碳飲食是實踐低碳生活最簡單的方式，因此，他要求在學校午餐必須使用一定比例的在地食材，吃台南「當地、當季」的食物，以減少食物碳足跡，為地球善盡一份責任。感謝農業局的協助，除提供在地農特產品的產銷地點項目，謀合學校及團膳廠商採買外，也與將軍區農會簽訂契作合約提供胡蘿蔔，及補助經費提供學童食用太康有機食材，目前本市各校學校午餐在地食材的採購逐年增加中，值得肯定，但仍有很大的進步空間，請教育局鼓勵學校持續提高使用在地食材的比例，也請農業局、教育局研議建立在地食材採購平台之可行性，形成完整的在地食材資料庫，以簡化採購程序和降低採購成本。此外，基因改造食品的健康風險疑慮已逐漸引起關注，學校午餐不應採購基改產品，以降低學生健康風險，並藉此鼓勵在地非基改食材的栽植。賴市長也說，為培養本市學童從小養成正確的飲食觀念，台南是第一個在「德智體群美」五育之外，將「食育」加入，成為第六育的城市。4年來，除了學校午餐鼓勵選用在地食材外，教育局在食育教材的開發、食育課程融入學校課程，及食育的推廣宣導等各方面，均非常的努力和用心，也請教育局再接再厲，讓食育內化至每位學童的日常生活之中，身體力行，成為每一位台南市民應具備的公民素養。賴市長也強調，近來食安危機頻傳，學校午餐的食用安全受到家長的關注。教育局採取事前預防－選用合格認證食材、提供簡易試劑、不定期抽查等；事發清查－主動公布查核結果，停止使用問題商品，依契約退換貨品，並回報主管機關；及事後追蹤－包括持續監控食安訊息和跨局處抽查等，建立連環管理機制，來確保午餐的安全無虞，未來請教育局仍秉持此一管控機制，揭露所有資訊，讓家長安心。 ",
    "tags": ""
}