{
    "published": "2014-10-01",
    "title": "三十展藝  大師同慶-臺南文化中心30週年館慶藝術節開始起跑囉！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160971",
    "content": "　　臺南文化中心30歲了，為慶祝30歲生日， 將於103年10月4-6日辦理一系列開幕活動，並訂於10月4日（六）下午4時於臺南文化中心「假日廣場」舉辦開幕式活動，現場除紙風車劇團、優人神鼓等團隊演出，週邊另有藝術體驗區、街頭藝人、文創市集等，誠摯邀請市民朋友蒞臨，一起為臺南文化中心獻上生日祝福。 　　本年度30週年館慶藝術節，活動期程自103年9月27日起至11月16日止，以「三十而立　文化展藝」為主題，透過「回顧」與「展望」，以勾勒起臺南人對臺南文化中心的文化記憶。活動內容相當多元，包括劇場演出、視覺展覽、藝文講座、藝術體驗、記憶牆展示、影像紀錄並出版30週年特刊等，詳述如下：在劇場演出部份，特別邀請了屏風表演班原班人馬所組成的故事工廠帶來「3個豬葛亮」開幕首演，另有表演工作坊「寶島一村」、人力飛行劇團「向左走、向右走」、台南人劇團「《Q&amp;A》二部曲」、紙風車劇團「巫頂的生活日記」及綠光劇團「人間條件六」等經典作品；而視覺展覽部份則有「2014臺南美展」及「第62屆南美展暨徵選得獎作品展」；藝文講座邀請表演工作坊行政總監丁乃竺、台北歌劇劇團團長曾道雄、美學大師蔣勳、臺南大學教授黃宗義、成大教授傅朝卿及蕭瓊瑞老師、金曲歌王謝銘祐等分享不同領域的藝文美學，而且民眾只要參加其中任二場講座，即可集章兌換臺南文化中心30週年館慶紀念書籤。　　為了回顧臺南文化中心30年以來的點點滴滴，於演藝廳二樓特別邀請了青年藝術家吳彥宏、倪祥、邱子晏等3人規劃了「傳承／創新－時光隧道」臺南文化中心30週年特展，將募集的老照片、老文宣等以文物展示；另委託莊榮華導演透過影像紀錄配合30週年特刊的出版，記錄曾與臺南文化中心一起工作的人員、藝術家、民眾等，述說對臺南文化中心的文化記憶及期許。今年更邀請本市版畫家蔡宏霖老師取景主建築演藝廳和郭文嵐「永生鳯凰」及楊英風「繼往開來」二件立體不銹鋼作品，以木紋板材水印木刻十色套版製作藏書票贈與相關貴賓。另更將楊英風老師「合緣」不銹鋼作品等比縮小製作感謝獎牌，謝謝一路支持臺南文化中心的合作夥伴及資深員工等。而演藝廳外牆玻璃帷幕「南風」二字裝置藝術，是由當代書藝家董陽孜老師所題字，董老師的作品以雄渾奔放的氣勢見長，本次為我們書寫「南風」二字，出自《禮記．樂記》：「昔者舜作五弦之琴，以歌南風。」南方風氣寬大柔和，南方人用懷柔成就強健，用包容彰顯價值，更是文化工作者實現心中願景的指針。「南風」正代表了臺南生活的風格以及臺南文化的風範。在臺南文化中心30歲的今天，我們希望這股從臺南吹起的和煦的南風，不但是文創的南風，可以富足百姓的財富，更是信念的南風，可以豐富民眾的心靈。　　而10月4－6日開幕活動內容，主要有10月4日(六)下午3時30分紙風車劇團「深海歷險記」暖場演出，優人神鼓「奔騰30鼓動臺南」的擊鼓開場，以及牙買加拉丁樂團及野火樂集不一樣風格的音樂饗宴。10月5日(日)下午4時開始安排在地團隊大匯演，內容為十鼓擊樂團、廖末喜舞蹈劇場、札哈木樂舞集、雞屎藤新民族舞團、飛揚民族舞團、靈龍舞蹈團、大唐民族舞團、安琪藝術舞蹈團、藝姿舞集及東方藝術團等分別獻藝。而10月6日正為臺南文化中心開幕日，特規劃於當日晚上7時30分辦理「生日音樂會」，由與文化中心淵源頗深的臺南市交響樂團及臺南市立民族管絃樂團共同演出，現場除邀請與文化中心同月同日出生的市民朋友＂藝＂同慶生外，並準備500份的壽桃分享與會朋友。　　開幕活動現場除主舞台演出外，在星光音樂廣場設置藝術體驗區，民眾可報名體驗紙漿塑形、彩繪、人像速寫、版印、陶偶及身體彩繪等活動，惟每場每日限100名，週邊另設有文創市集及街頭藝人表演等。今年「臺南文化中心30週年慶」活動，除各項主軸活動，另推出多樣好康活動，民眾憑活動摺頁文宣內「演藝廳」及「原生劇場」票根，至臺南地區星巴克、台糖長榮酒店或持館慶摺頁文宣商家截角至翰林茶館、奉茶、幾分甜、文化中心咖啡部屋及靚茶園消費，即可享多項餐飲優惠。詳細活動內容可參閱本次活動摺頁文宣及網頁資訊。文宣索取地點：臺南文化中心、臺南市政府、成大藝術中心、臺南市立圖書館、台糖長榮酒店、德安百貨、奉茶、翰林茶館、東東餐飲相關餐廳等。活動洽詢專線：06-2692864轉9活動網頁：www.tmcc.gov.tw臺南文化中心30週年館慶活動部落格專區發稿日期：103年10月1日發 稿 人：永華文化中心管理科一股陳耀堂聯絡電話：2692864轉504E-mail：chyata@mail.tmcc.gov.tw",
    "tags": ""
}