{
    "published": "2013-01-09",
    "title": "台南市政府第96次市政會議：2013台南真有春",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166647",
    "content": "[民治市政中心發布]台南市政府第96次市政會議本(9)日上午於民治市政中心召開，由秘書處陳報「四省計畫專案」報告及文化局、新聞處陳報春節活動規劃報告。秘書處長蕭博仁表示，本市邁向低碳城市，市府由秘書處積極推動「四省專案」計畫，針對電、水、油、紙四項資源，啟動四省管理平台，開各縣市之先，以智慧、雲端監控全面推動各機關學校節能工作，透過管理平台，可節省人工資料彙整時間、降低數據錯誤率，並可作為考核評比數據科學化的基礎，更能及時反映能源異常使用情形，即刻提出改善措施。蕭處長表示，101年度執行成果，用電量減少1.76%、用水量減少4.48%、用油量減少16%，水電費用減少660萬元，全年度減少碳排放量約3707公噸，另外本府線上簽核系統已全部完成上線，所屬一、二級機關線上簽核比例已達62.9%，大幅超過行政院所訂定104年須達30%之規定。賴市長強調，低碳城市從低碳生活做起，省電、省油、省水及省紙的「四省專案計畫」正是市府帶頭實踐的節能措施，也是落實低碳永續大台南的具體行動。低碳生活與節能措施，都應該內化成為每位市民日常生活中自然的舉動，像隨手關燈、關水、拔掉未使用的插頭或電腦的電源等，都可以列為「日行一善」多加鼓勵的公德，台南市低碳城市自治條例也專章規範「低碳生活實踐」，其範圍較四省還要大，如果全體市民都能依該規定落實，低碳城市之名非台南莫屬。賴市長指出，市府透過全國首創的「雲端四省管理平台」，各機關及學校已能充分掌握水、電、油、紙四大資源的使用情形，並進行有效的管理，一年下來，已大量減少行政支出，不但達成原訂的計畫目標，甚至超過中央所訂目標值，成效良好，值得嘉許。請各機關及學校持續精進節能減碳的各種作法加以宣導並提供各界參考，以發揮示範、擴散效應。賴市長說，除了本府及所屬機關執行的績效顯著之外，本市住商部門101年1至10月的用水量與用電量都大幅減少，依行政院環保署的計算減少二氧化碳的排放量高達3萬6千餘公噸，榮獲「住商省電、省水績效」全國第一名的殊榮。環保局也榮獲「節能減碳推動及宣導執行績效」第1類特優第一名。足見在推廣宣導與落實上均有併進執行，表示全市節能減碳的風氣已被帶動。這是一項沒有終點、不會結束的行動，惟有持續不斷的作為，才能為地球的永續生存盡心盡力，期待市府全體同仁一起努力的帶動。文化局長葉澤山表示，今年文化行春活動包括月津港燈節、國際鼓樂節、巨光奇影3D魔幻燈光秀、鹽水蜂炮等活動。最早登場的月津港燈節以「夢中的城市」為主軸，水仙花雕展、民俗市集、創意花燈、花海、橋梁光雕等特色活動將在鹽水小鎮展演，活動範圍較去年更為擴大。另2月11日至16日「國際鼓樂節」將於億載金城舉行，邀請日本、美國、法國、韓國等多國團體，將台南作為國際鼓樂的交流平台，創造熱鬧多元的新春節慶歡樂景象。葉局長說， 邀請策展人陳琪與獲得西班牙國家文化獎的視覺動畫設計大師Franc Aleu，聯手在2月12日至14日於永華市政中心上演的「巨光奇影3D魔幻燈光秀」，將以長約100公尺、高約45公尺的市政中心建築本體為投影幕，透過震撼創意的3D光雕投影，徹底展現大台南自然、人文的魅力，呈現知性、趣味的新春活力。葉局長表示，今年鹽水蜂炮文化季開拔台中，將於1月26日於台中清水運動場舉辦體驗營，率先點燃慶祝金蛇年的熱情火花，復於2月24日舉行「天官賜福好運來」主炮施放；同時在各地文化中心均有展演活動，各圖書館亦有借書送春聯等活動。賴市長表示，台南市合併升格後，每年春節以豐富且具文化深度的活動內容，帶給市民和觀光旅客不一樣的新春饗宴，也創造「台灣年在台南」的品牌，頗受好評。2013年，歲次「癸巳」，生肖年屬蛇，也有人稱是「小龍年」，即是賦予富貴、平安、吉利的意涵。除延續去年「月津港燈節」、「國際鼓樂節」及「鹽水犁蜂炮」三項活動外，今年特別邀請到國際藝術團隊為市民精心策劃「巨光奇影－3D魔幻燈光秀」，給市民不同的體驗，使活動型態更加多元，令人期待。賴市長說，台灣人過農曆年，還保留了許多傳統社會的習俗，有著濃濃的古早味；而台南的文化底蘊，是最能襯托出這古早味的地方。從今年春節9天的連續假期，一直延續到元宵節，是國民旅遊的旺季，這正是我們強化城市品牌形象、大力行銷觀光的好時機。因此，應做好春節活動的整體包裝、行銷，吸引各地的觀光客到訪及旅居在外的市民返鄉出遊，請觀旅局提出好的套裝旅遊行程，來台南行春。賴市長提到，「2013台南真有春」春節活動，除了文化局的系列活動，還包括工務局主辦的「台南百花祭」，分別在台南公園、南瀛綠都心外，今年更增加佳里中山公園，花團錦簇、美麗花園，都是市民引頸盼望的活動。另外在春節前後，也有新化老街的年貨大街、海安路商圈的各種應景活動、各大廟宇的賀歲與祈福活動等，希望善用各種宣傳管道和媒體傳播，以提高活動的全國曝光度，在全國民眾心中建立「春節過年非來台南不可」的印象。面對暖冬，賴市長指示對登革熱仍應提高警覺，他表示去(101)年本市登革熱疫情嚴峻，全年病例累積達734例，10月4日成立疫情指揮中心後，在市府團隊及全體市民共同努力下，疫情獲得有效控制，確診病例數也逐漸下滑，各區也全員動起來清理環境，用正確的方法防制疫情再擴散。然賴市長仍提醒大家，依目前的天氣來看，雖有幾波寒流，但大致會是暖冬，氣溫條件仍有利於病媒蚊孳生，所以，只有動手整理自家及週邊環境，澈底清除病媒蚊孳生源，才能真正有效防治登革熱。各局處不要因為疫情暫時控制住而有所鬆懈，大家還是要戒備，慎防疫情潛伏過冬，並請衛生局統合各種年度中可能發生的疫情，整理其防疫措施及各項作為，召開跨局處、跨機關的會議，以提前因應本年度可能發生的各種傳染病，確保市民的健康。",
    "tags": ""
}