{
    "published": "2013-01-16",
    "title": "台南市政府第97次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=170624",
    "content": "(民治市政中心發布)    台南市政府第97次市政會議本(16)日上午於民治市政中心召開，由政風處陳報「101年殯葬業務專案稽核」報告及環保局、交通局、警察局進行「春節連續假期垃圾清運與交通疏導工作」報告。    賴市長表示，「生老病死」是市民的大事，也是市府的大事，他非常重視殯葬業務的革新與現代化，更在意組織的紀律與管理。政風處101年稽核項目選擇易滋弊端的「殯葬業務」進行專案稽核，透過書面和實地雙重程序，發掘本市殯葬業務有待檢討之處，並據以提出興革建議，請民政局及殯葬管理所參考改進，俾打造優質的殯葬文化，也革除令人詬病的缺失。    賴市長說，鑑於殯葬業務的特性，及國人對往生後處理的風俗與儀軌要求，使得殯葬業務的管理不易，可以理解，但組織的管理，特別是內控機制的建立，則不因機關特性而有不同。政風處報告指出，應檢討項目最主要的還是人員與財產的管理不夠確實，標準作業程序、資訊作業與行政流程的透明化不足。民政局及殯葬管理所應強化內部稽核機制，採用定期與不定期方式抽檢，以防杜人為可能造成的弊端，讓殯葬業務的管理更臻完善，提供更優質的服務，讓喪家在面臨悲傷時可以得到來自公部門的溫暖與關心。    賴市長指出，本市公辦殯儀館有4座、公立火化場有3座，依統計目前只有南區殯儀館在使用上有不足的情形，而全市殯儀館及火葬場的配置，因位置偏北（新營地區）及偏南（南區），造成中台南的民眾在使用殯葬設施時有所不便；另公立納骨塔使用率僅44.41%，空餘塔位多，供過於求。顯示過去各鄉鎮各自為政，合併後大台南整體現有殯葬設施的資源配置不平均，亟需盤點與規劃，讓服務更到位並提昇殯葬禮儀與品質。    賴市長呼籲，殯葬觀念的革新是塑造新殯葬文化的重要一環，為促進環境永續生存，100年他就任週年時，即宣佈將採建置「植存」示範，引領市民對生後大事有不同思維與作法，為地球永續作見證，已選定大內區作為植存示範區，請民政局加速辦理。    賴市長也說，喪葬事宜因應社會的變遷與現代化的要求，應與時俱進，請民政局持續推廣「節葬、簡葬」的綠色殯葬理念，包括鼓勵提前火化減少停柩空間的使用、辦理聯合奠祭、簡化儀軌、減少輓聯及其他不必的供品等，讓生後大事是一件簡單莊嚴隆重之事。    環保局報告指出，市府將於春節前一周動員清潔人力與志工，進行區里環境整理，除夕前也將家戶大掃除所產生的大量廢棄物妥善處理，在春節初一至初三期間將暫停收運垃圾，初四起恢復。    交通局報告，將於安平、月津港、鹽水武廟、關子嶺風景區、赤崁樓周邊、孔廟周邊、梅嶺地區、虎頭埤風景區與七股鹽山等地點實施交通管制，而春節期間公有路邊停車位不收費；孔廟前南門路將規劃為徒步區，安平區長林國明則表示，民權路四段中油旁免費停車場至安億停車場間，將提供電動車免費接駁服務。    賴市長說，農曆春節是年度最重要的節慶，同時也是離鄉遊子返家團圓及觀光客湧入台南旅遊的重要時節。今年從除夕至初8有長達9天的春節假期，加上本府舉辦許多精彩的活動，相信人潮、車潮勢必擠爆重要景點與交通要道。所以，如何做好周密的交通疏導及管制計畫，使行車順暢、旅遊便捷，是市府團隊的重要課題。    賴市長表示，台南市升格後的兩個春節，市府都提前規劃與跨局處分工，春節交通的疏導與停車規劃，獲得市民及遊客的肯定，有了二年的基礎，可供我們再更上一層樓，請相關局處持續努力。距離今年春節還有3週時間，交通局及警察局針對春節期間本市人潮聚集的觀光風景區、易壅塞地點、路段、路口，規劃整體與個別的疏導措施、交通動線和停車準備，除了事前的準備工夫外，還是要備妥彈性應變的機制，以因應交通臨時突發的狀況，以備不時之需，請交通局、警察局及各區公所協力而為。    賴市長也指示，為使市民和遊客能掌握本市春節交通資訊，請交通局、新聞處即日起透過各種媒體和傳播管道，將各項疏導及管制措施對外宣導，讓市民及遊客可以及早準備行程。另外，春節也可能交通事故和治安事件發生頻率較高的時候，請警察局務必提高見警率，讓民眾安心歡度新年。    賴市長說，利用春節前，家家戶戶大掃除，是傳統的好習慣，因此，每年在春節前都會有「國家清潔週」的規劃，為不流於形式、不作秀，請環保局發動全市37區均動起來，除公務部門清潔人力外，應請全體環保志工、河川巡守、守望相助、防疫志工等大家一起來。今年第一例登革熱確診病例已發生，我們要更戒慎恐懼、步步為營，所以國家清潔週的執行，正提供我們全體市民動起來的好時機，除環境清潔打掃外，清除病媒蚊孳生源、遏止小黑蚊清理清苔、撕除小廣告等，均應同步進行，讓居家環境可以美化，過一個清新的新年。    賴市長說，大掃除過後，大型廢棄物、家俱等垃圾量勢必增加，也請環保局做好清運點的規劃設置，避免造成市容的髒亂。另外春節期間，各旅遊景點最易遭遊客詬病的公廁衛生問題，請主管局處(包括文化局、觀旅局等)善盡清理維護的責任，隨時抽查，讓公廁品質有所提升。而春節期間垃圾收運時間的調整，請環保局提前告知市民，避免在巷口、路旁堆置垃圾，影響市容的整潔。春節期間雖不收垃圾，但必要的稽查人力與應變清潔人力還是請環保局要備妥，提升服務的品質。    賴市長要求，春節期間所有道路、公共工程除有必要，應暫停施工，並事前做好安全維護標示，請工務局及相關工程施作單位配合辦理。此外，為使弱勢的民眾能得到溫暖，請社會局加強對遊民、弱勢家庭、老人等的照顧關懷，以防止不幸事件發生。    賴市長強調，在春節全民休息放假的時候，危機處理愈形重要。請各局處建立完善的通報及聯繫機制，充分掌握各種突發狀況，提供最好的服務與協助，並請研考會彙整各局處緊急通報留守人員的名冊，陳送首長以應不時之需。賴市長也藉此機會，向於春節期間，犧牲假期，堅守崗位，奉獻服務市民的相關同仁，表達最高的敬意，也代全體市民向大家致謝，並向同仁的家人致意。    另針對立法院本會期昨天休會，本府期待甚高、攸關地方與區域均衡發展的「公債法」、「財政收支劃分法」修正草案，均未能完成三讀，賴市長也表達最大的遺憾。他強調，這兩部法案的修正對於多數縣市政府的重要性，已無需多言；他已多次向行政院與立法院提出嚴正呼籲，表達基層民眾引頸期盼的心聲，但期待屢屢落空，數週前還特別北上向民進黨團總召柯建銘請求協助將公債法納入本會期二、三讀法案，可惜執政黨顯然沒有意願，升格第三年，台南的財政還是停留在三年前。    賴市長強調他支持國家債務的合理管控，也絕不會掉入「舉債建設、債留子孫」的迷思，但巧婦難為無米之炊，對財政體質不佳的台南市而言，財政二法修法的再次延宕，不僅使得財政調度的困難，更代表未來重要施政的推動將有更多的挑戰要去克服。他要誠懇呼籲馬政府必須苦民所苦，了解地方民眾的殷殷期盼，對於「公債法」、「財政收支劃分法」這延宕許久、無比迫切的法案，應該要發揮政治智慧取得共識、加速處理，而非執著偏見，做無謂的僵持與拖延，反造成立法怠惰。他期盼立委諸公，務必讓地方財政二法在下會期開議後立即通過，用行動回應民眾的期待。    年關將至，賴市長也請財政處竭盡所能調度財務，他表示，101年的預算昨天關帳，所有未結清的經費都必需視其是否符合保留規定後繼續執行，這是年度預算執行的基本法則。為使退休教師的退休金如期發放及其他必要費用的支付，感謝財政處同仁辛苦調度。惟春節將屆，行政院主計總處年關調度款項也將撥下，請財政處務必在春節前將應支付同仁的薪資、應給付廠商的工程款、貨款等均應如期支付，不得積欠，讓同仁及廠商都可以過一個好年。    近日氣候轉寒，賴市長也特別關心市民，依中央氣象局的天氣預報，今明兩天將有寒流來襲，氣溫將驟降，對於獨居老人、街友的關懷，提供保暖的協助，請社會局加強辦理。另外，也請農業局提醒養殖業者及可能受影響的農民，做好禦寒措施，以減少或避免因天冷造成損害。    而今天清晨永康地區發生一起火警，不幸有2位國中及國小女學童葬送火窟，賴市長也表達遺憾，要求消防局對於火災引起的原因，進行調查瞭解。賴市長也藉此機會呼籲全體市民在天氣寒冷時節，要注意各項安全措施，包括熱水器、電暖器、火煱爐等的使用安全或其他可能引起火災的各項活動的防火措施等，多一分防範就可以減少一分損害。過去二年本府在一氧化碳防災的成果都名列全國第一，請繼續努力保持佳績。",
    "tags": ""
}