{
    "published": "2013-01-02",
    "title": "臺南文化中心2013\/1\/9YAMATO太鼓魂-我武者羅",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160713",
    "content": "YAMATO太鼓魂-我武者羅力與美激盪出的生命鼓動「我武者羅」是為了前往目標而不去擔心往後，忘我的行動。問你們，有夢想嗎? 抱持著希望嗎? 如果有看見它們，就別想太多以後的事情。向著唯一的目標，別想著以後，全力奔跑吧 ! 忘我其中！無論被稱為年輕氣盛而輕浮，不管被罵愚蠢，不要去理會它跑吧 ! 奔跑吧 ! 有人說過，我的前面沒有路，但我的後面會留下路。不要害怕 ! 繼續奔跑 ! 到我武者羅。令全球媒體為之瘋狂，世界巡演累計高達2500場的國際性太鼓團隊&mdash;Yamato！英國媒體讚譽為新一代太鼓表演，激揚的鼓聲搭配肢體的躍動，令人如癡如醉！2011年更被認定為為亞洲太鼓表演隊代表！再次捲起一陣太鼓風潮。自1998年榮獲德國愛丁堡藝術節的「藝穗精神獎」後，日本Yamato團隊開啟了世界性的巡演，走訪超過54個國家，舉辦多達2500場的巡演，在世界各地留下精彩樂章，深獲國際好評。 鼓聲，究竟有什麼樣的魅力?隆咚隆咚的節奏韻律，如同心臟的律動。太鼓富有生命力的節奏，像是發自內心的呢喃、嘆息與悲泣，又像是來自地底震耳欲聾的雷聲震懾人心，那種使盡全身所有力道的暢快感，將鼓樂和肢體交融出最完美的藝術。 太鼓，原意為大鼓，現指日本傳統以橡木桶挖空，兩面覆上動物皮革而製成的鼓，是日本代表性的樂器。自中國傳至日本已有兩千年的歷史，約從50年前開始以表演的形式發展，其聲音隆咚磅礡、震撼人心，是祈福與鼓舞士氣時不可或缺的樂器。太鼓表演屬於全身全心的團隊活動，可以穩定情緒、抒發壓力、強健體魄，更可促進團隊合作與默契的培養。在國際間有越來越多的表演團體投入太鼓活動與教學，逐步帶動了鼓的風潮！  「Yamato」創立於1993年，以被譽為日本文化之源的奈良為基地，是一個集傳統與現代藝術於一身的藝團。他們憑著極具爆炸力的擊鼓節拍、充滿激情的弦樂演奏，配合匠心獨運的舞台和燈光設計，多年來風靡無數樂迷。《魂》是Yamato回溯生命本源之作，每一環節均充分展現日本傳統敲擊樂和弦樂的迷人樂韻，由「津輕三味線」活現四季大地之聲，重現古時日本人對朝陽的頌讚，強勁的節拍配上精妙絕倫的編排，將鼓音化作生命的脈動，令聽者感到心神激盪，熱血沸騰，呈獻日本太鼓的獨特魅力。「哪裡呼叫我們，我們就會去哪裡! 用太鼓讓地球快樂起來!」為Yamato的座右銘，正因為相信生命有源源不絕的純粹力量，團員們抱著和太鼓，日夜在世界各地奔跑，鼓聲也將會一直持續著響遍世界各地！(註：三味線為日本傳統弦樂器，以其即興、接近打擊樂器的奏法和快速的拍子為特徵，有「日本的爵士樂」之美譽。)活力四濺，震撼人心！Yamato的非凡演出，是你絕對不能錯過的節目！邀請您與我們一同感受生命的力量，體會由鼓聲帶來的純粹生命力與原動力!◆演出日期\/時間\/地點\/票價:2013\/1\/9(三)pm7:30 臺南文化中心演藝廳票價：500.800.1000.1200.1600.2000元購票請洽:寬宏售票系統www.kham.com.tw及7-11.全家.萊爾富便利商店洽詢電話07-7809900寬宏售票YAMATO藝術總監小川正晃的話對於日本人來說，和太鼓是一種令人感到熟悉的樂器。從以前開始，和太鼓的鼓聲在各種場面鼓舞人們，給予人們勇氣，直到現在鼓聲還是一直迴盪於日本。在祭神儀式或祭典響徹的鼓聲之中感覺到日本，許多人因此得到慰藉。不斷挑戰將這種聲音帶往音樂、舞台藝術的領域，由於許多被和太鼓的聲音所吸引的太鼓演奏家及太鼓團體持續努力創作，到現在世界各地出現了許多喜愛和太鼓的人們。在全世界之中，「和太鼓」正是能夠表現日本這個國家特性的樂器。我們了解和太鼓的價值，在維持傳統之際，也持續發現新的可能性。我們想要將和太鼓的美好進一步散播於世界各地，這就是我們的目標。YAMATO介紹YAMATO於1993年在日本文化發祥地而知名的奈良縣明日香村成立，參加了奈良縣橿原市的十市神社祭典，於祭典上表演樂曲『日向』，從此開始了演奏生涯，原以為應該只有這麼一次演出，結果開始受邀到各地演出，從成立時的4人開始，現在YAMATO已經有男女共17名成員。以「哪裡呼叫我們，我們就會去哪裡! 用太鼓讓地球快樂起來!」為座右銘，YAMOTO抱著和太鼓，日夜在世界各地奔跑，YAMATO在明日香村，每天從10公里的慢跑開始，上午重量訓練，下午全體一起練習太鼓，晚上到就寢前都是個人練習時間，除了睡覺時、上廁所、吃飯以外的時間都在練習。截至目前為止曾在51個國家、舉行過2500場以上的公演。每年花半年至10月的時間在世界各國巡迴演出，同時，總是追求YAMATO的獨創性，創作出新的樂曲、新的舞台，在世界各地巡迴已超過10年以上，有許多持續等待著YAMATO的觀眾，這正是YAMATO的精神食糧，也是YAMATO的自信來源。珍惜每一次的相遇，讓每一天光臨的觀眾們能夠帶著活力回家，這是YAMATO最大的目標，不論是世界各地的巡迴公演，或是在日本國內的公演、培訓、學校演出、工作坊等等，YAMATO都秉持著「YAMATO氣概」，並且持續進行著。YAMATO巡迴大事紀1993年和太鼓「YAMATO」創立1994年中國公演(4場)與日本公演1995年日本公演1996年韓國公演、印尼峇里島公演、日本公演1997年巴西巡迴公演(12場)與日本公演1998年巴西巡迴公演(12場)、英國愛丁堡藝穗節(23場)、瑞典公演、以色列公演及日本公演2000年英國巡迴公演(27場)、印尼峇里島公演(2場)、日本公演2001年新加坡巡迴公演(4場)、歐洲巡迴公演(4國75場)、美國巡迴公演(20場)、日本公演2002年南亞洲巡迴公演(3國10場)、歐洲巡迴公演(3國18場)、日本公演2003年歐洲巡迴公演(9國171場) 美國．加拿大巡迴公演(37場)、日本公演2004年歐洲巡迴公演(13國101場)、墨西哥巡迴公演(10場)、香港&amp;澳門巡迴公演(4場)、日本公演2005年歐洲巡迴公演(10國136公演) 美國．加拿大巡迴公演(37場)、挪威特別演出、韓國公演、日本公演2006年菲律賓巡迴公演(4場)、歐洲巡迴公演(12國149場)、墨西哥巡迴公演(13場)、日本公演2007年歐洲巡迴公演(19國145場)、韓國公演、墨西哥與美國及加拿大聯合巡迴公演(58場)、日本公演2008年歐洲巡迴公演(12場118場)、阿拉伯聯合大公國特別演出、日本公演2009年歐洲巡迴公演(7國93場)、美國與加拿大巡迴公演(41場)、日本公演2010年墨西哥巡迴公演(33場)、澳洲(3場)、歐洲(14國60場)、東南亞巡迴公演(2國5場)、日本公演2011年歐洲巡迴公演(7國103場)、美國與加拿大巡迴公演(37場)、日本公演2012年歐洲巡迴公演(11國63場)、以色列巡迴公演(5場)、日本公演發稿人:永華文化中心管理科陳耀堂連絡電話:06-269264#603",
    "tags": ""
}