{
    "published": "2013-01-23",
    "title": "臺南市政府第98次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174288",
    "content": "[永華市政中心發布]臺南市政府第98次市政會議於本(23)日上午於永華市政中心舉行，會中由衛生局轉呈行政院衛生署疾病管制局頒「101年度人用流感A\/H5N1疫苗自願接種計畫」考評成績甲組第二名。另頒發本府101年度推動性別主流化績效優良團體獎，第一名為社會局，第二名為稅務局，第三名為經發局。本日會議由研究發展考核委員會陳報「優雅新都大台南－市容景觀改善計畫101年度執行成果」報告，該計畫內容包含主要交通樞紐入口景觀改善、亮麗公廁計畫、觀光景點入口意象、各區入口意象、社區環境綠美化(好望角、巧佈點)、綠色校園親和圍籬計畫、廣告物清理、現有公園改善及維護、區里環境清潔暨綠美化競賽、違規設置之指示標誌查報及拆除等。賴市長表示，台南要成為具有美感、具有品味的國際城市，市容景觀的改善與環境的美化，勢在必行且刻不容緩，有鑑於此，市府於去年開始推動優雅新都大台南－市容景觀計畫，即希望透過全面的措施建置，及計畫落實執行，掃除髒亂、死角，並期清潔整頓，善用閒置空間，利用綠美化及創意巧思，打造令人驚豔的城市空間。賴市長說，研考會於101年3月提出計畫，經過市府相關局處近一年的齊心努力，已經看到市容景觀的改變，令人欣慰，也感謝全體同仁的辛勞，不過本項計畫涵蓋11項子計畫，屬於經常性的業務容易失去熱情與動力，賴市長特別鼓勵大家，請權責機關務必持之以恆，決不可半途而廢，否則功虧一簣。賴市長表示，從11項子計畫的執行成果以觀，屬於加法之新設施建置比較容易，預算編列即可執行呈現新風貌，例如入口意象的改善及裝置，好望角及巧佈點的設置；屬於需要公權力干涉的減法，執行的寬嚴會影響績效的呈現，像違規廣告的清除、違規設置指示標誌的拆除等，至於例行的清潔工作，則要持之以恆，才能讓市民有感，所以11項子計畫的達成率會有落差，請各局處應本於國家賦予公務員的神聖使命，貫徹公權力是我們的職責，不管計畫執行困難度如何，都要有信心為市民服務，打造美麗新都。賴市長又說，子計畫中的亮麗公廁及公園維護，恰巧是城市的生活品質及市民道德意識的表徵，請環保局、工務局、各區公所應發揮創意，讓管理上軌道，又不需支出過多公帑，也就是透過志工、企業團體認養，並呼籲全體市民發揮公德心，以提升其整潔度，展現國民社會應有的核心價值。賴市長強調，過去舊城市的每項措施，如果無先前的妥適規劃與設計，不斷的加法，總會造成凌亂不勘的景像，不儘嚴重影響市容景觀，也造成環境的髒亂，最顯著的例子就是馬路上、號誌桿上到處可見的違規指示牌任意吊掛或張貼，不但污染視覺空間，也影響交通安全及市容景觀，請交通局有計畫的規劃路標及指示牌的重設，並將違規私設的指示牌或標語開單要求限期改善，還市民一個無障礙的視覺空間，環保局主管的小廣告也要持續清除，所祭出的獎勵措施，應讓其發揮功能，否則徒具形式，也是浪費公帑。賴市長說，入口景觀及入口意象的設置是城市門面的裝點，請主管機關務必注意施工品質，並把握預算執行的效率，該城市意象改觀，此外，在全國各地此列的公共工程經常有首長留名落款的習慣，賴市長認為在民主社會中公僕本該為民服務，無需刻意彰顯個人功績，就任之初就要求各機關均不得在公共建築上為他個人落款，可惜仍有機關未遵循，令人遺憾，他再次重申，任內公共工程絕不留名落款，請各局處、所屬機關、學校均應貫徹執行，根絕此陋習。市府本年度提出一項行政創新措施，將市府所轄的13個特種基金納入集中支付作業，賴市長表示，縣市合併後，因配套法律遲未通過，台南市的財政規模仍停留在升格之前，雖然如此，市政建設沒有停歇，市府只能採取開源節流的各項措施，期雙管齊下，撙節支出，也開拓財源，102年度財政處更將推出非營利基金專戶集中支付作業，靈活調度財務，此一措施乃創新之舉，值得肯定。賴市長說，本府所轄特種基金繁多，依預算法之規定，各設專戶納入收支管理，各自為政，帳目清晰，雖不違法令，亦無不可，但面對財政困窘的本市，如能統籌調度，減少債息支出，將可增進整體財政效能，感謝財政處及主計處的努力，已成功克服困難，將本府所轄的13個特種基金納入集中支付作業，有利於市庫的調度，預估每年將節省5千多萬元的利息支出，請各特種基金的主管機關配合辦理。賴市長也特別提到，取消議員小型工程配合款，如今證明是正確的抉擇，對於近日媒體報導，某縣市有議員、教育行政人員及廠商因配合款的分配、採購回扣問題遭檢方偵查，賴市長說，雖然司法偵查中案件不便評論，但他認為相關案件的發生，除人謀不贓、貪念，與台灣政治為人詬病的面向外，所謂的議員配合款更是問題的核心。賴市長表示，議員配合款的不合理之處，一方面是由民意代表支配行政部門一定額度的工程或採購，不但可能未將資源用在刀口上，也模糊了行政、立法兩權的分際，更不能讓建設有其整體性與一貫性，另一方面造成防弊的困難，導致不肖公職人員有上下其手的空間。賴市長說，記得他上任之初，因堅持小型工程配合款無應繼續編列，曾與議會之間形成緊張關係，但終因市民的支持及議員們從善如流，讓由議員主導分配的定額配合款能走入歷史，市府亦建置公開透明機制回應議員的建議權，這不但讓府會關係進入和諧理性的民主常軌，更建立一套堅固的防弊城牆，議員對地方事物的建議，透過市府公開透明的把關，各司其職，同樣可以解決基層的需求，如今回頭看，慶幸當初的堅持，事實也證明當初的抉擇是正確的賴市長並指示由於入冬以來，天氣並非十分隱定，但幾波冷空氣下降，還是帶來些許寒意，一週以來全國各地火災頻傳，造成人命及財產的損失，這些意外其實都可以避免，也可以預防，只要提高警覺及防範未然，今年春節因去年閏年的關係時序稍晚，所以春安工作的啟動較為延後至1月31日午夜起，儘管如此，他也要求全體同仁即刻起就要以春安期間的高度戒備與配置進行各項維安工作，社會局也要對獨居老人特別予以關懷及提醒，消防局救火固然重要，但如果能加強火災的預防，讓火災意外減少發生，功德應更勝一籌，請相關局處均加把勁，給市民一個安全的大台南。",
    "tags": ""
}