{
    "published": "2013-01-02",
    "title": "台南市政府第95次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174660",
    "content": "[民治市政中心發布]    台南市政府第95次市政會議2日上午在民治市政中心舉行，由農業局陳報「調整耕作制度活化農地」報告，主計處陳報「102年度預算分配與執行原則及101年度中央對本府計畫及預算考核結果」報告，研考會陳報「台南市政府102年度活動規劃」報告，並通過「台南市公私立幼兒園家長會設置辦法」草案。     農業局長許漢卿指出，100年度全台休耕土地面積有20萬公頃，其中台南市總耕地面積9萬1千公頃中，有13%為單期休耕地，13%雙期休耕。農委會自102年度起，推動休耕新制，原本領取兩期休耕補助的地主，將改為必須一期種、一期休，或是將土地出租則可獲得離農津貼補助，以鼓勵休耕農地活化，做更有效的生產利用。    許局長表示，復耕轉作補貼範圍包括進口替代及外銷潛力作物，例如硬質玉米、大豆、毛豆、甘蔗、釀酒高粱等，另市府也提出地方特產作物，包括洋香瓜、胡瓜、蘆薈、蘿蔔、菱角等43種；依據估算，連休地復耕一期作，農民賺款會較高，以種植毛豆為例，休耕一期每公頃補助款扣除成本約得3.7萬，種植毛豆每公頃一期則可收益約7.4萬，對農民收入有幫助，另依據農委會規劃，農民若將土地出租，除土地租金收入外，每公頃也可領取每期作1.2萬元的離農津貼。    許局長強調，目前小地主大佃農計畫所輔導承租的農民有95人，承租土地面積約1363公頃，未來將全力推動媒合，也將補助生產機具設備、低率貸款等措施，希望扶植年輕農民投入農業生產，逐年減少休耕地，讓良地復耕，並提昇本市農業競爭力。    賴市長指出，台灣從1984年為解決稻米滯銷問題，推動稻田轉作計畫，開始實施農地休耕政策，以現金給付方式補助給農民，讓土地休養生息，並達成稻米產銷平衡。嗣後復因加入WTO、氣候變遷缺水等問題，讓全國休耕面積大幅攀升，政府每年支應的休耕補助金已逾一百億元。由於配套不足且未訂有門檻限制，形成良田荒廢、非農民領取休耕補助之未符土地正義現象。    賴市長說，行政院農委會自本(102)年減半休耕補助的政策上路，對於看見問題願意提出改革的態度，他基本上給予支持，但如果政策配套不足、見樹不見林，未針對問題對症下藥的措施，則要提出嚴正的提醒，期待在執行過程中要有所修正與調整，以免造成另一個社會問題。    賴市長指出，農地，不僅生產食物，也是減少飢餓的核心，更是讓一個國家走出貧窮的唯一道路。糧食問題與人類的生存、發展息息相關，如何因應糧食危機已是全球面臨的共同議題，農業政策的良窳攸關國家長治久安根基，千萬不可輕忽。台南市擁有全台最多耕地，卻也是全台休耕面積最大的城市，針對農委會新政策的因應，請農業局務必歩步為營，針對台南市的實況，加以檢視，以防範新政策未蒙其利，先受其害。    賴市長說，他曾在去(101)年12月1日行政院農委會在台南舉行101年度第2次全國農業行政首長會議時，向陳保基主委反應，休耕補助從2期減為1期，在短期內要復耕龐大休耕面積，必須先盤點有多少年輕人願意返鄉務農、農具是否足夠？如果不能讓釋放的農地活化，又減少對真農民，特別是年事已高者減少補助，將造成其生計的困難，徒增社會問題，而不能解決所謂「非農民養地大戶浪費公帑」情形，將得不償失。    賴市長表示，解決台南市的農業問題，市府所提出的「新農業、新農村、新農人」旗艦計畫，透過農民學堂課程、農業達人智庫等計畫，耕作技術及知識的傳承、教導，休耕的土地的租用媒合，需求資金的諮詢協助，產銷通路的建立等全面輔導措施，才是正本務實的方法。去年已成功吸引329位新農人加入，讓農業與農地重新活絡起來，為農村帶來新的風貌和活力，也帶動台南市農村的年輕化，可供中央參考與借鏡。    賴市長認為，雖然新政策事前溝通不足且配套未周全，但既已上路，地方政府配合執行的同時，要因地制宜，請農業局依排定輔導期程，化解疑慮，解決真正迫切的問題；至於轉作部分，亦請提出計畫，輔導栽植地區特產、進口替代飼料或具外銷潛力的農產品，充分讓農地活化，也應積極為農民向農委會爭取生產機具的補助，提高務農意願。    賴市長強調，面對氣候變遷與糧食供應的不穩定，糧食安全與水資源的有效利用，許多國家多提昇為國安層級對待。聯合國糧食及農業組織大會於1980年12月將每年10月16日定為「世界糧食日」，其目的在籲請國際社會採取行動，協助貧窮國家脫離飢餓，並要求各國增加對農業的公共投資，穩定糧食價格，才能安生立命。台南市既為全台最大的耕地，我們就應有使命賦予農業新生命，帶來新活水與新生機。    同時展望2013，賴市長也特別和全體同仁共勉表示今天是2013年第1個上班日，也是新年的第1次市政會議，直轄市第1屆市政團隊正式邁向第3個新年度，開始執行新年度預算。展望2013，國際經濟情勢依然嚴竣，氣候變遷、極端天氣依然挑戰我們。美國歐巴馬政府進入第2個任期、對岸中國、東亞的日本、韓國都產生新的領導人、新的治理班底，世界政經情勢有新的面貎，值得我們正視。    賴市長說，馬英九總統去年獲得連任，然而1年來，新的執政團隊並未帶給大家幸福，反而從油電雙漲、課徵證所稅、美國牛肉進口到勞工退休金、公教人員退休年終慰問金等議題，讓國人以「憂心」的「憂」字為2012寫下註腳。昨天馬總統以「奮起行動，扭轉未來」發表新年祝詞，從產業、貿易、人才及人口結構提出台灣面臨的4大挑戰，他期待執政黨可以大開大閤，廣納雅言，讓國人有機會將鬰悶與徬徨留在2012，在新的1年突破困境，創造佳績，擁有幸福的未來。    賴市長也說，台南市進入合併升格的第3年，中央升格配套法案依然原地踏步，台南市的發展要靠自己自食其力。他一本初衷，秉持「清廉勤政．傳承創新」的施政理念，及虛心受教，謙卑執政的態度，與全體市府同仁攜手併進，努力推動各項市政工作。    賴市長強調，4大基本功、4大願景及10大旗艦計畫，將奠定直轄市的發展基礎，11項開源計畫，希望為台南注入活水。今年，我們將開啟對大台南發展最重要的捷運化公共運輸系統，6條幹線公車、66條支線公車及彈性公車，將從3月起逐步開通，我們稱2013年為「台南公共運輸元年」，讓市民享受行的便利，也打通台南發展所需的任督二脈。    賴市長也說，新的1年，市府團隊將面臨許多延續性市政所遺留下來的難題待克服，包括鐵路地下化如何在重大交通建設、都市發展與拆遷戶權益維護間取得兩全其美的可接受方案；金城國中遷建在即，如何與新沙卡里巴的攤商釐清權利義務關係，取得共識，順利搬遷，延宕許久的運河新鑽計畫可以啟動；南瀛科學教育館、海安路地下停車場可以順利營運等，都需要同仁在依法行政原則前提下，運用智慧加以處理。    賴市長強調，只要是無私，再大的困難與難題都可以迎刄而解，都可以獲得支持的力量，願與同仁共勉。至於已規劃的各項施政計畫與願景，則請全體同仁依既定的時程，按部就班的持續推動。    而2012-2013跨年三部曲圓滿成功，賴市長也表示，台南市幅員廣大，總面積是原台南市的12.5倍，2191平方公里範圍內，客觀條件雖不如台北、高雄，但我們天然、生態資源豐富、人文薈萃，如何利用優勢，創造獨一無二的台南，是市府團隊努力的目標。就以跨年活動而言，除了打造一個不放煙火的低碳晚會外，今年，我們擺脫傳統與制式，設計更有意義的活動聯結─跨年三部曲。31日傍晚，我們在北門鹽田井仔腳送走2012台灣最後一道夕陽，現場有數千人參與，水天相連，美不勝收。之後，在歸仁沙崙高鐵特定區舉辦跨年晚會，超過10萬人的參與，利用手機LED跑馬燈的祝福，饒富創意，也獲得好評。清晨在左鎮二寮觀日亭舉行迎接2013第一道曙光，讓跨年有「迎新送舊」、「除舊佈新」及不論是好是壞都成過去，當下應把握現在，充滿信心、看見未來的意象。賴市長也特別感謝市民的熱情支持與參與，讓活動增添光彩。    同時為了讓參與的市民及旅客盡興與歡樂，也為了維持安全及品質，二寮迎曙光，採取總量管制措施，在清晨4時許已達容額的上限，賴市長感謝民眾的配合，至虎頭埤風景區參加雲想室內管弦樂團演出的「晨曦音樂會」及健走活動，在悠美的交響樂聲中迎接湖天日出美景，也是另一種嚐新。虎頭埤風景區更擁進超過萬名遊客，共襄盛舉，並參加元旦升旗典禮，著實令人感動。    賴市長說，跨越新舊年的數場活動，感謝雲嘉南及西拉雅國家風景區與本府攜手舉辦，分工合作，也感謝市府相關機關，包括觀光局、新聞處、交通局、警察局等主要機關所有同仁的辛勞，尤其在二寮觀日出，因場地因素，必需做好萬全準備，他也親自現場勘查二次，仔細沙盤推演、妥善規劃，所以，包括交通動線、安全設施、人員接駁、總量管制等都做到滴水不漏，誠屬不易，也期待同仁未來在各項活動的舉辦都能秉持戒慎恐懼的態度，審慎週全規劃因應，一定可以成功的將每項任務完美呈現。    另針對學前教育新紀元，本市幼托整合已達百分百，賴市長說，台南在去（101）年2月1日首創全國之先，率先將全市71處公立托兒所改制為公立幼兒園，並在101年上班最後一天的12月28日完成全市公私立幼稚園、托兒所百分之百改制為公私立幼兒園，改制後全市共計177園公立幼兒園，376園私立幼兒園。另外，為配合幼托整合需配合訂定8項地方子法，本市亦率五都之先，完成含教保服務人員獎勵自治法規等8項子法的訂定。幼兒園各項法規與建置自此完備，將展開學前教育新紀元。    賴市長特別感謝教育局相關同仁的辛勞，完成一項艱距的任務。而幼托整合完成後，學前教育的各項腳步將更精緻化，請教育局持續推動「擴大辦理幼兒園課後留園」服務，提供現代雙薪家庭托育服務、整合民政系統，簡化教保券申請程序，讓幼托整合的效益有所發揮，也讓台南市更朝向適合結婚、生子、養育子女的幸福城市。",
    "tags": ""
}