{
    "published": "2013-01-31",
    "title": "102年春節連續假期本市風景區聯外道路交通管制公告",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=129451",
    "content": "主旨：公告102年春節連續假期本市風景區聯外道路交通管制。\n依據：道路交通管理處罰條例第5條及相關規定。\n公告事項：一、梅嶺地區（一）交通管制路段：南188線由台3線水庫路路口往梅嶺方向路段。（二）交通管制時間：102年2月10日(農曆初一)至102年2月16日(農曆初七)。（三）交通管制方式：1.南188線由台3線水庫路路口往梅嶺方向路段，禁止甲類大客車及各類大貨車進入。2.二層坪環線產業道路全線每日10時至16時實施小客車逆時針單行道管制，並禁止路邊臨時停車。3.請用路人遵循警察人員指揮行車。（四）交通管制示意圖如附件1。\n二、關子嶺風景區（一）交通管制路段：白河仙草埔往關子嶺路段。（二）交通管制時間：102年2月10日(農曆初一)至102年2月17日(農曆初八)。（三）交通管制方式：1.仙草埔往關子嶺方向由白河分局每日10時至18時實施上山號誌長綠燈手控燈措施。2.關子嶺風景區下山替代道路為大仙寺經杭內至河東之南96-1鄉道。3.線172乙水火同源路段(5K+250-7k)禁行甲類大客車。4.請用路人遵循警察人員指揮行車。（四）交通管制示意圖如附件2。\n三、七股鹽山、黑面琵鷺賞鳥區。（一）交通管制路段：南31線自縣176線路口至南31-1線路口（龍山至海寮路段）。（二）交通管制時間：102年2月10日(農曆初一)至102年2月17日(農曆初八)。（三）交通管制方式：1.南31線自縣176線路口至南31-1線路口（龍山至海寮路段）禁止大型車進入。2.台17線南下、北上往七股鹽山車輛，請由南34-1線進出。3.由北門、將軍方向往黑面琵鷺保護區，請由台17線、縣173線至黑面琵鷺生態展示館。4.由七股鹽山往黑面琵鷺保護區，請由台61線旁側車道至南38線、縣173線轉至黑面琵鷺生態展示館5.台17線北上往北門、嘉義過境車輛，請走縣173線及台61線替代道路。（四）交通管制示意圖如附件3。\n四、虎頭埤風景區（一）交通管制路段：南175線與南168線交岔路口。（二）交通管制時間：102年2月10日(農曆初一)至102年2月17日(農曆初八)。（三）交通管制方式：1.請警察局新化分局視交通狀況於南175與南168交岔路口實施號誌手控燈措施。2.入園車輛由前門進入，出園車輛由後門離開。（四）交通管制示意圖如附件4。\n五、赤崁樓周邊：（一）交通管制路段：永福路二段（民族路至民權路）、民族路二段（忠義路至西門路）、赤崁街﹙民族路至成功路﹚及赤崁東街。（二）交通管制時間：102年2月10日(農曆初一)至102年2月17日(農曆初八)，每日9時至21時。（三）交通管制方式：1.單行道：民族路二段(忠義路至西門路)為由東往西單行道；永福路二段(民族路至民權路) 為由北往南單行道。2.行人徒步區：赤崁東街為行人徒步區。3. 禁止臨時停車：民族路二段(赤崁東街至赤崁街)禁止車輛上、下客；赤崁街﹙民族路至成功路﹚禁停汽車。。4.例外車輛：公車及公務車輛。（四）交通管制示意圖如附件5。\n六、安平古堡周邊：（一）交通管制路段：安平路（平生路至850巷）、古堡街（王城路至運河路）及安平路850巷全線。（二）交通管制時間：102年2月10日(農曆初一)至2月17日(農曆初八)，每日10時至19時。（三）交通管制方式：1.單行道：安平路850巷(安平路至安北路)為南往北單行管制。2.行人徒步區：延平街、效忠街(安平古堡門前)、國勝路(安平路至效忠街)及古堡街(安北路至王城路)禁止任何車輛進入。3.彈性路段：安平路(平生路至850巷間)，12-16時東向西採單向通行、16-19時西向東採單向通行，另古堡街(安平路至運河路間)北向南單行道。以上2路段管制期間請警察及義交人員視管制區內停車場及交通狀況，機動調整管制作為。4、例外車輛：公車、接駁車及公務車輛。（四）交通管制示意圖如附件6。\n七、孔廟周邊：（一）行人徒步區：南門路(圓環至府前路)、友愛街(忠義路至南門路)、府中街(開山路至南門路)、中正路5巷及21巷。（二）交通管制時間：102年2月10日(農曆初一)至2月17日(農曆初八)，每日上午11時至18時。（三）交通管制方式：1.行人徒步區：禁止任何車輛進入。2.例外車輛：警察、消防、工程強險等執行公務車輛，管制區內居民車輛持通行證或相關辨識證件出入。（四）交通管制示意圖如附件7。\n八、本次公告各景點交通管制範圍，請用路人配合提前改道，並依交通疏導人員指揮行車及注意行車安全。",
    "tags": ""
}