{
    "published": "2013-01-25",
    "title": "101學年度第二學期高中暨國民中小學校長會議 賴清德市長提出三項教育政策構想",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37539",
    "content": "臺南市101學年度第二學期高中暨國民中小學校長會議於1月22日在真理大學臺南校區召開，全市公私立高中、國中、國小校長及候用校長共約350人與教育局人員齊聚一堂，探討教育議題。賴清德市長致詞時提出三項教育構想，請教育局擬定全面雙語教學計畫、將教學卓越獎成功經驗推廣至全市各校、將倫理教養落實在全市各中小學等；並期許校長們應具有高度使命感，擘劃治理藍圖，發揮智慧，結合在地資源，創造每個亮點特色，讓孩子有更好的學習場域，陪伴其快樂成長，分享其成長的喜悅。校長會議會由校長分組進行議題研討，主題包括如何推行書香大台南-圖書館誠品化、十二年國教、台語教學等議題，並提出討論總結報告分享；教育局鄭邦鎮局長率局內各科室、附屬機關主管提出教育局工作報告，並與校長們進行綜合座談。會中並安排與會人士參觀真理大學台灣文學資料館，由張良澤教授導覽介紹館藏及台灣文學發展史，讓與會者收穫良多。賴清德市長致詞時表示，去年8月，《親子天下》雜誌公布「2012 年縣市教育力大調查」，台南市總排名在五都中居第二，僅次於客觀條件一枝獨秀的台北市，其中在「教學力」與「弱勢關懷力」上還分居全國第二及第三。此外，本市101年度共有6所學校獲得教育部「教學卓越獎」金質獎（復興國中、安佃國小、新東國小附幼）及銀質獎（德光女中、億載國小及左鎮國小附幼），得獎比例全國最高，也是歷年之最。這些榮譽是對各位校長、老師辦學的最高肯定與鼓勵。賴清德市長指出，臺南市合併升格二年以來，為縮短原縣市資源的落差，儘管財政窘困，對教育第一線的老師仍挹注了3、4億的經費，以平衡資源落差及給偏遠學校教師應有的尊嚴，市府在有限資源下，突破困境，解決縣市如未合併不可能出現的比較，但這樣的努力，並未得到校長、老師及家長的激賞或體諒，反而一再聽到要加碼經費與增加人力的聲音，令人意外。期待各位校長都能正面解讀市府的各項政策與措施，並逆向思考擬訂的過程與道理，教育局則應在每一項政策底定後，清楚的論述政策意涵，取得校長、老師及家長的認同。唯有縱向、橫向溝通無阻，我們才能凝聚共同努力的動力，一起向前邁進，為孩子構築因材施教、適性發展的全方位學習空間。賴市長談到與大導演李安會面時，受到其氣質、氣度所感動，對於家鄉與文化的認同及家庭教育、學校教育的薰陶造就這位台南之光的成就。正如李安導演在學校時未必是成績最好的學生，但每位孩子都有其可取、可造就之處，端看我們如何因材施教、讓其適性發展及發揮潛能，成就學習成果，協助其找到優勢，就能掌握屬於自己的亮點，發揮自己的優勢智慧，老師往往是發現人才的伯樂，也是點燃發光的推手，各位校長應鼓勵老師們散播愛的種子、重視倫理觀念、培養富而好禮、有教養的學生。回顧縣市合併二年來，落實「公私立學校一律常態編班」、「公正、公平、公開遴選校長」、推動「食育」為第六育的營養教育、順利在一年期限內完成「公私立幼托整合」等奠定穩固教育力的基本功。賴市長表示，已將「12年國教的周延準備與規劃」列入2013年施政的新展望之一，過完這學期，12年國教的遊戲規則將會大致底定。市府也會成立「特色班級審查委員會」，確認各高中職「特色招生」的內容與名額。教育局對於有意爭取特色招生名額的學校，要請其依「適性揚才」的理念，提出具有特色的教學計畫─例如培養外語能力與國際視野、重視台灣歷史文化研究、或是與在地大專校院及企業合作等。衷心盼望12年國教制度，不只是高中入學方式改變，更能夠藉此建構出一套人才培育系統，為助台南厚植人才、留住人才。12年國教的精髓在於「推翻考試領導教學」與「落實教學正常化」，讓高中職「均質化」與「優質化」，教育應該是人才培育的上游基礎工程，而非國民的篩選機制，台灣教育應以「質的提昇」為目標，而不是用「高學歷數字衝量」的虛偽表象解釋績效。學校教學應走出圍牆與框架，讓校園學習與產業技術需求結合，落實「學用合一」。未來我們執行12年國教將與轄內17所大專校院合作，並與在地產業結盟，配合國家發展方向培育人才─培養能夠獨立多元思考、具有創造力，也具有美學和人文素養的全方位人才，以提昇台灣的競爭力。至於12年國教措施中備受關注的「超額比序」規定，賴市長表示，理想定位應該是「備而不用」，例外採用時的遊戲規則。本市在免試入學的「超額比序」規劃，歸納起來有以下幾個特色：第一，比序項目較多，表示不會偏重少數項目，可以照顧不同特質專長的學生，展現多元學習的成果，所以台南市的超額比序是最符合12 年國教的精神。第二，多元學習中多數的項目採取「級分制」，不會產生不同學校間給分標準不同造成的不公平，也有利於小校學生。第三，台南市在「就近入學」這一項的給分，不會通通有獎，而是經過更細緻的設計，真正鼓勵就近入學。這些作法，其實更符合進步的教育理念，不要讓孩子有被當作白老鼠實驗的懊惱，也不要讓家長因不瞭解而揠苗助長，走回頭路。針對推動「書香大台南」的成果，賴市長表示，遠見雜誌公布「親子閱讀與縣市閱讀競爭力」調查，台南市的閱讀競爭力排名五都第3，市民對於市府鼓勵閱讀的滿意度則居五都第1。我們在公共頻道開闢「電視讀書會─台南愛讀冊」節目，受到高度讚賞與迴響，我們也與佛光山基金會合作執行「行動圖書車」計畫，以創意的作法，讓偏鄉的孩子養成閱讀習慣。今年除了增加購書經費，平均每一人口新台幣20元，大大超越過去的台南縣市標準，更將以1億2千萬元的預算打造「學校圖書館誠品化」作為「書香大台南」實現的最重要計畫。賴市長最後提出三項教育構想，第一，請教育局擬定全面雙語教學計畫，讓自信的台南邁向國際；第二，本市每年在教育部評比的教學卓越獎中都獲得很好的成績，這些教學經驗應透過有效的管道加以擴散、複製，讓全市教師觀摩、學習，也讓老師們的教學熱情持續不斷，將優質的教育內涵與理想，化為具體行動以精進本市的教學本質；第三，如何在校園中重拾倫理與教養的薰陶，也請教育局蒐集有績效的學校案例並截長補短，推動至全市各中小學，使台南市有文化首都的人文素養氣質外，更能成為一個以人為本，富而好禮的教育之都。發稿單位：臺南市政府教育局新聞聯繫人：秘書室吳幸樺 電話：2991111＃7752",
    "tags": ""
}