{
    "published": "2016-11-09",
    "title": "長照十年計畫2.0      讓民眾找得到、看得到、用得到",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167732",
    "content": "(新聞及國際關係處發布)近年來，台灣人口加速老化，扶老比也跟著上升，從2012年的14.7%，爬升到2061年的5.6%，在2012年時，每6.7個青壯人口扶養一位老人，到了2061年時，則是每1.3個青壯人口要扶養一個老人，青壯人口扶養負擔逐漸沈重，為回應人口老化需求，新政府在2016年提出「長照十年計畫2.0」，擴大、整合與提升多樣性的長照資源，讓民眾容易找得到、看得到、用得到這些資源。因為現代家庭結構逐漸改變，家裡照顧人手愈來愈少，家戶人數、婦女平均生育子女數也逐年下滑，根據統計，超過四分之一的主要照顧者因照顧失能者有「壓力性負荷」，未來家戶人數持續減少，女性勞動參與率日漸增加，因此將導致家庭照顧功能更趨薄弱，照顧者負荷日漸沉重，政府因而規劃長照制度以支持家庭照顧能力。我國推動長期照顧的歷史為1998年行政院核定「加強老人安養服務方案」，行政院衛生署通過「老人長期照護三年計畫；2000-2003年行政院核定「建構長期照顧體系先導計畫」；2002-2007年經建會推動「照顧服務福利及產業發展方案」；2007年行政院核定「長期照顧十年計畫」；2015年的「長照服務網及長照服務法」；2016年提出「長照十年計畫2.0」。目前所堆動的「長照十年計畫2.0」，其目標是為建立優質、平價、普及的長期照顧服務體系，發揮社區主義精神，讓失能的國民可以獲得基本服務，在自己熟悉的環境安心享受老年生活，減輕家庭照顧負擔，並實現在地老化，提供從支持家庭、居家、社區到機構式照顧的多元連續服務，普及照顧服務體系，建立關懷社區，期能提升失能者與照顧者之生活品質。此外，並加強前端優化初級預防功能，銜接預防保健、活力老化、減緩失能，促進老人健康福祉，提升生活品質，後端提供多目標社區式支持服務，轉銜在宅臨終安寧照顧，減輕家屬照顧壓力，減少長期照顧負擔。「長照十年計畫2.0」的實施策略，分別為建立以服務使用者為中心的服務體系、發展以社區為基礎的整合型服務中心、培訓以社區為基礎的健康與長期照顧團隊、鼓勵服務資源發展因地制宜與創新、提高服務補助效能與彈性。並開創照顧服務人力資源職涯發展策略，健全縣市政府照顧管理中心組織定位與職權，增強地方政府發展資源之能量，強化照顧管理資料庫系統，建立中央政府管理與研發系統。以前所實施的長照1.0，其主要對象為，因老化失能衍生長照需求者，包括65歲以上老人 、55歲以上山地原住民、50歲以上身心障礙者、65歲以上僅IADL需協助之獨居老人。長照2.0則是除了1.0所服務的對象之外，更擴大納入50歲以上失智症患者、55-64歲失能平地原住民、49歲以下失能身心障礙者、65歲以上衰弱(frailty)老人，因此「長照十年計畫2.0」服務對象人數預估自51萬1千餘人增至73萬8千餘人，成長44%。過去，長照1.0服務項目包括照顧服務(居家服務、日間照顧及家庭托顧)、交通接送、餐飲服務、輔具購買、租借及居家無障礙環境改善、居家護理、居家及社區復健、喘息服務、長期照顧機構服務等。現在，長照2.0則是彈性與擴大1.0服務項目，包括失智症照顧服務、原住民族地區社區整合型服務、小規模多機能服務、家庭照顧者支持服務據點、成立社區整合型服務中心、複合型日間服務中心與巷弄長照站、社區預防性照顧、預防失能或延緩失能之服務(如肌力強化運動、功能性復健自主運動、吞嚥訓練、膳食營養、口腔保健，並延伸至出院準備服務與居家醫療。此外，長照2.0的「三到原則」特色，將讓民眾「找得到」、「看得到」、「用得到」這些資源，其具體作法例如，補助服務提供單位懸掛一致且顯眼的招牌，讓民眾容易發現長照服務在哪裡，由服務單位提供資訊，轉介或連繫照管中心；並提升民眾對全國單一長照專線412-8080(幫您幫您)的認識，且運用老人家最常使用的通訊軟體製作貼圖與宣導短片，希望讓民眾可以找得到、看得到、用得到!除了彈性、擴大、創新、整合與延伸的特色外，長照2.0更有「雙定」服務，包括定點與定時服務。定點是以服務中心為定點提供服務，由照管專員以及社區健康照顧團隊提供個案管理，或外展提供多元服務；定時服務則是結合交通接送服務，提供小區域內定時巡迴接送，串連A-B-C服務，依照服務使用者及家庭照顧者需求，提供彈性服務時段。在預期效益上，「長照十年計畫2.0」的社區整體照顧模式預期讓長照、醫療及社區基層單位皆能共同參與，廣納社會福利、醫療、護理等各類資源，擴大服務項目，提升並整合多樣性長照資源；並鼓勵民間單位投入佈建綿密的照顧服務網絡，提供具彈性化以及連續性服務，滿足服務使用者及家庭照顧者需求。長照單位並會優先擴大居家服務供給量，提供年輕世代、新移民女性、中高齡勞動人口投入照顧服務的機會。",
    "tags": ""
}