{
    "published": "2016-11-23",
    "title": "蘇顯達自法返國30年獨奏會-走過半甲子的魔法琴緣",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52170",
    "content": "闊別五年，千萬樂迷引頸期盼下，臺灣當代小提琴巨擘-蘇顯達將偕同魯賓斯坦國際鋼琴大賽得主-胡瀞云，12\/3起至12\/18獻上「魔法琴緣」全臺巡演，在國家音樂廳等全臺大型音樂廳強勢魅力登場！12\/4（日）14時30分在臺南文化中心演藝廳的演出，絕對為今年古典樂迷無可忘懷的歲末音樂盛宴！ 尼可樂表演藝術菁英藝術家系列推動以來，積極推行舉辦國內外菁英音樂家的頂級音樂饗宴，今年度的特別企劃「蘇顯達自法返國30年獨奏會-走過半甲子的魔法琴緣」，為臺灣當代最享譽盛名的古典小提琴大師-蘇顯達親自精心策劃，與國際知名臺灣鋼琴家-胡瀞云攜手共演，加上奇美鎮館典藏「史特拉底瓦里」(Stradivari Family)名琴加持，「魔法琴緣」獨奏會巡演不僅聽見大師精湛的古典演奏技巧，更聆聽到絕美璀燦的貴族琴音，相信能滿足樂迷們的期盼。12\/4(日)在臺南市文化中心演出場次更適逢蘇顯達教授雙親７０周年結婚紀念日，更是個非常特別值得紀念的日子堅毅音樂之路焠鍊成鋼立頂尖 出生於臺南的蘇顯達，現為北藝大音樂系專任教授，並擔任臺北愛樂管弦樂團樂團首席，在音樂這條路上，蘇顯達的演出立下了許多備受盛讚的里程碑。1995年獲選中華民國第33屆十大傑出青年，1996年首度應邀赴波蘭華沙參加建市400週年音樂會，並獲波蘭總統召見，隨後轉赴捷克、南斯拉夫演奏；1999年灌錄的「臺灣情泰然心」唱片獲當年最佳古典唱片金曲獎；2000年應邀520總統副總統就職典禮演出等。2007-2013年並擔任國立臺北藝術大學音樂系系主任以及管絃與擊樂研究所、音樂學研究所所長。繼2000年，今年再次獲邀於總統副總統就職大典以及國宴中演奏。今年更是榮獲有民間國家文藝獎之稱的第39屆吳三連獎「藝術獎」，也是有史以來第一位演奏家身份的得獎者。走過半甲子的魔法琴緣 與胡瀞云攜手會琴 觸動人心 蘇顯達的演奏剛柔並濟，令人驚嘆的演繹技巧以及嚴謹的古典主義，今年為蘇顯達從法國巴黎留學歸國30年，為這次三十年紀念巡演將帶來自五個不同國度，小提琴史上的重要作品，包含臺灣一代音樂宗師馬水龍、新銳作曲家林京美，及歐陸作曲家舒伯特、圖林納、維拉契尼、皮耶涅等人典雅的奏鳴曲，蘇顯達不僅對樂曲瞭解透徹，與鋼琴家-胡瀞云齊手重新詮釋樂曲的演度內涵，期待二人不凡琴藝激盪出最獨特動人且細膩動人的音樂饗宴，獻給臺灣所有古典樂迷，一同體驗臺灣最強憾的古典魅力。演出者小提琴\/ 蘇顯達　鋼琴\/ 胡瀞云 曲目維拉契尼(Francesco Maria Veracini) 《小提琴奏鳴曲 Op. 2 no. 8)》 馬水龍(Shui-Long Ma) 《小提琴與鋼琴的對話》 林京美(Ching-Mei Lin) 《心之歌詠(Singing Heart)》 皮耶涅(Gabriel Piern&eacute;) 《小提琴奏鳴曲Op.36》》 舒伯特(Franz Schubert) 《D大調小提琴小奏鳴曲Op.137 no.1, D.384)》 圖利納(Joaquin Turina) 《第一號小提琴奏鳴曲Op.51》》全國演出日期與地點 2016.12.03 (六)19:30 \u2028中壢藝術館音樂廳(首場)  2016.12.04 (日)14:30 \u2028臺南文化中心演藝廳  2016.12.09 (五)19:30 \u2028嘉義市政府文化局音樂廳  2016.12.11 (日)14:30 \u2028臺北國家音樂廳  2016.12.15 (四)19:30 新竹交通大學活動中心二樓演藝廳 2016.12.16 (五)19:30 \u2028高雄市文化中心至德堂 2016.12.18 (日)14:30 \u2028臺中國立臺灣體育運動大學中興堂  購票請洽兩廳院售票系統：\u2028https:\/\/goo.gl\/DGFjqu其它詳情請關注 : 尼可樂表演藝術官方臉書 https:\/\/www.facebook.com\/ncaa2012尼可樂表演藝術 Nicole's Creative Artists Agency高德樺　wawa kaoMobile：0921826380Fax：886-2-2761-7062VAT：54332391E-mail：wawakao0128@gmail.com臺北市100中正區愛國東路60號4樓之1發稿單位：永華文化中心管理科發稿人：吳佶謙連絡電話：（06）2692864轉501e-mail：wuchch@mail.tainan.gov.tw小提琴家蘇顯達 關於蘇顯達小提琴家蘇顯達五歲開始學琴，師事鄭昭明、李淑德與陳秋盛等教授。留學法國時師承謝霖(Henryk Szeryng)與普雷(Gerard Poulet)，深受其紮實內斂音樂表現之影響。在法期間表現優異，除考取已有百年歷史的巴黎市Concerts Lamoureux交響樂團外，亦曾擔任巴黎師範音樂院樂團首席，並多次獲得Alfred Cortot全額獎學金。蘇顯達曾與國外知名交響樂團合作演出協奏曲，其中包括紐約愛樂室內樂團、俄羅斯國家管弦樂團與英國室內樂團等，演奏足跡迄今已遍及全球33國。而與國家交響樂團、國立台灣交響樂團、台北市立交響樂團以及台灣國樂團、台北市立國樂團等國內樂團演出次數亦不勝枚舉。曾合作過的音樂家包括：Leon Fleisher、Narciso Yepes、Gerard Poulet、Erick Friedman、Sherry Kloss、陳必先、傅聰、馬友友、林昭亮、胡乃元、章雨亭、陳宏寬、薛偉與白建宇等人。蘇顯達1995年獲得「十大傑出青年」獎項。1999年所灌錄的「台灣情‧泰然心─蕭泰然小提琴作品專輯」以及2001年的「古典台灣風情─黃偟小提琴小品精選」CD，分別獲得「最佳古典唱片」與「最佳演奏人」金曲獎。而在2003年也榮獲國家兩廳院選為獨奏家系列音樂會之首場，演出全套布拉姆斯小提琴獨奏作品。2006年舉行「自法返國20週年」以及2011年「自法返國25週年─走過1\/4世紀的堅持」全台巡迴獨奏會，皆獲公共電視全程轉播。蘇顯達自法返國30年來，投身於音樂教育不遺餘力，門下學生已有20多位取得博士學位，而考進國內外各大樂團者更不計其數。2007-2013年並擔任國立台北藝術大學音樂系系主任以及管絃與擊樂研究所、音樂學研究所所長。2000年、2016年曾分別獲邀於總統副總統就職大典以及國宴中演奏。蘇顯達現為北藝大音樂系專任教授，並擔任台北愛樂管弦樂團樂團首席，而自1996年開始主持台北愛樂電台「迷人的小提琴世界」節目迄今已20年，深獲聽眾喜愛。蘇顯達重要演出與大事記1986年：畢業於法國巴黎師範音樂學院(&Eacute;cole normale de musique de Paris)，獲最高級小提琴及室內樂獨奏家文憑(Diplome superieur de Concertiste de violon et Musique de chambre)。應邀巡迴法國中南部Chartre、Chamonix、Lyon等地舉行獨奏會。應馬水龍之邀，回台任教。年底舉行「返國首次演出─蘇顯達小提琴獨奏會」。1989年：在台灣首演《梁祝小提琴協奏曲》，擔任主奏。1990-1991年：1990年與旅美小提琴家林昭亮同台演奏兩把史特拉底瓦里(A. Stradivarius)名琴，造成轟動。1990-1991年，曾先後應台北愛樂室內及管弦樂團與台北市立交響樂團之邀，遠赴美國、加拿大合作演出協奏曲。1991年舉行「蘇顯達與史塔第發利之夜」獨奏會。1992年：2月與北京中央樂團合作演出貝多芬《三重奏協奏曲》。6月赴美國紐約演出3場音樂會，並接受當時為《紐約時報》旗下的紐約愛樂廣播電台WQXR的專訪。1993年：與台北愛樂室內樂團首度於維也納愛樂廳演出。並轉赴法國、比利時演出協奏曲。與鋼琴家諸大明合作演出「蘇顯達小提琴獨奏會」，全台巡演4場。1994年：與鋼琴家傅聰、陳必先於義大利、比利時以及拉托維亞巡迴演奏。8月應邀赴哥斯大黎加參加第四屆國際音樂節演出，頗受好評。1995年：與豎琴家Sophie Clavel巡迴法國各地演出。10月與台北愛樂管弦樂團赴美國波士頓演出協奏曲，極獲佳譽。榮獲中華民國第33屆「十大傑出青年」獎項。1996年：首度應邀赴波蘭華沙參加建市四百週年音樂會，並獲波蘭總統召見，隨後轉赴捷克與南斯拉夫演奏。灌錄奇美「名琴‧名曲的饗宴四」專輯CD，入圍第8屆金曲獎「最佳唱片製作人獎」、「最佳演奏人獎」。舉行「自法返國10週年小提琴獨奏會」。1997年：灌錄「蘇顯達與葉登民─小提琴與吉他黃金二重奏專輯」CD，入圍第9屆金曲獎「最佳古典音樂唱片獎」、「最佳演奏人獎」。1999年：灌錄「台灣情‧泰然心─蕭泰然小提琴作品專輯」CD，入圍第10屆金曲獎「最佳演奏人獎」，榮獲「最佳古典音樂唱片獎」、「最佳作曲人獎」。2000年：應邀於五二○總統就職典禮中，於總統府廣場演出。2001-2002年：與台北愛樂管弦樂團赴瑞典及芬蘭演出，佳評如潮。獲聘擔任國立清華大學駐校藝術家並開授「音樂與生活」課程。灌錄「古典台灣風情─黃偟小提琴小品精選」CD，入圍第13屆金曲獎「最佳古典音樂專輯獎」、「最佳作曲人獎」，榮獲「最佳演奏人獎」。2003年：獲國家兩廳院選為獨奏家系列音樂會之首場，演出全套布拉姆斯小提琴獨奏作品，8月應邀與台北愛樂管弦樂團赴芬蘭以及愛沙尼亞演出。2004年：6月隨台北愛樂管弦樂團首度前往俄羅斯莫斯科、聖彼得堡演奏，9月應邀參加波蘭、捷克與匈牙利多場音樂節演出，演奏金希文《福爾摩沙四季小提琴協奏曲》，備受好評。2005年：榮獲扶輪社百週年「事業成就菁英獎」。2006年：舉行「自法返國20週年獨奏會」全台10場巡迴音樂會，造成極大迴響，並獲得公共電視全程轉播。奇美發行蘇顯達「小提琴小品集 III」CD(為1996年「名琴‧名曲的饗宴四」專輯之再版)。2007年：率台北愛樂管弦樂團赴挪威、丹麥與瑞典等國演出，擔任小提琴獨奏兼指揮，獲當地媒體極高度評價。2007-2013年：擔任國立台北藝術大學音樂系系主任以及管絃與擊樂研究所、音樂學研究所所長。2009年：率領北藝大管絃樂團遠征阿根廷，參加「來自世界的盡頭」音樂節演出。於故宮博物院所舉辦的「奇美絕色名琴」展覽中，演奏PK 15把名琴，造成轟動。2011年：5月應邀赴美國休士頓與聖地牙哥舉行3場獨奏會。9月赴日本與桐朋學園大學(Toho Gakuen School of Music)的鋼琴教授岩崎淑(Shuku Iwasaki)以及大提琴家岩崎洸(Ko Iwasaki)合作室內樂，巡演4場。10月率北藝大管絃樂團前往法國與奧地利巡演5場。12月舉行「走過1\/4世紀的執著─自法返國25週年獨奏會」全台巡迴7場，再度獲得公共電視全程轉播。2013年：獲邀於德國哈雷(Halle)所舉行的Euro Music Festival音樂營擔任講座教授。2014年：7月率台北愛樂室內弦樂團，前往愛沙尼亞參加「珠戲音樂節」與拉脫維亞「極致藝術音樂節」，並於芬蘭赫爾辛基的Saint John&rsquo;s大教堂演奏，獲得極大好評。9月再度與台北愛樂管弦樂團應邀參加大連夏季國際藝術節「第五屆億達之聲」的演出，擔任協奏曲主奏與樂團首席。2014-2015年：受邀與台北愛樂管弦樂團於大陸深圳、蘇州、錦州、瀋陽、營口與大連等地巡迴演出協奏曲及擔任樂團首席，深獲佳譽。2016年：應邀於五二○總統就職國宴中演出。灌錄「台灣民謠專輯」CD。出版《蘇顯達的魔法琴緣》自傳書。10月並榮獲有民間國家文藝獎之稱的第39屆「吳三連藝術獎」得主。蘇顯達的樂評法國《共和迴響報》：「他擁有迷人的音色、優雅的運弓&hellip;&hellip;，令人耳目一新，是位極具潛力的小提琴家。」(1986年)美國《洛杉磯時報》：「小提琴家蘇顯達甜美穩定的音色，遊刃有餘地賦予《梁祝小提琴協奏曲》極具說服力的詮釋。」(1991年)加拿大《科勞納日報》：「他的演奏在整體複雜交織的旋律下，不僅扣人心弦，而且毫無瑕疵地表現出大師作品。」(1991年)台灣《音樂月刊》第137期：「蘇顯達在音色的純美、多變，氣魄的宏大，音樂的感人度&hellip;&hellip;，尤其在抖音的多變與完全的控制力，是我所聽過的小提琴家中最好的。」(1994年)美國波士頓《環球日報》：「小提琴家蘇顯達的演奏，帥極了！」(1995年)台灣《音樂論壇》第160期：「聽蘇顯達的小提琴演奏，每次總是有越來越成熟之感&hellip;&hellip;，他雖非國際樂壇第一線小提琴演奏家，但作為台灣本土古典音樂的詮釋者，他的功力肯定勝過外國第一線演奏家。他在音樂所表現出來的情感是熾熱的，樂曲動態是寬幅的，技巧是凌厲的，可說每首曲子的詮釋散發著豐富的風情。」(2002年)《瑞典日報》：「首席小提琴家蘇顯達的演奏有彈性也善於獨奏，同時帶出樂曲中的青春感，曲目純粹的精確度令人驚異。」(2007年)胡瀞云 台灣著名鋼琴演奏家 「魯賓斯坦國際鋼琴大賽」最高獎及最具觀眾人緣獎得主 「紐約藝術家協會國際大賽」鋼琴⾸美國PYPA ⻘⾳(柯蒂斯音學院)藝術總監 美國費城天普⼤&ldquo;眾所期待的巨星風採，音樂性、力道及舞台魅⼒⼗⾜&mdash; 耶路撒冷郵報（The Jerusalem Post）&ldquo;力道、色彩、技巧俱⾜!&rdquo; &mdash; 美國著名樂評家 David Dubal享譽國際的傑出鋼琴家胡瀞云，以其奪目的鋼琴技巧、音樂性⼗⾜⾊ 的舞台魅⼒ (Concert Artists Guild International Competition)鋼琴⾸ 獎得主，從獲得世界多項⼤胡瀞云⼗奏曲，全場爆滿。同年，她並受邀於最據 代表性的波蘭蕭邦國際音樂節彈奏全蕭邦的獨奏會。以色列愛樂管弦樂團總監特別邀請胡瀞云演出貝多芬鋼琴協奏曲，並在以色列舉辦了七場鋼琴獨奏會，開啟其鋼琴演奏家之演奏生涯。期間 以客席鋼琴家之身份與世界各地五十多個的樂團演出，包括美國，英國，韓國，波蘭，以色列，南非，中國，以及台灣各大交響樂團進⾏胡瀞云 2016-2017年樂季的演出遍布全球。她受邀與費城室內樂團與費城交響樂團金梅爾音樂廳 (Kimmel Center) 演出莫札特鋼琴協奏曲以及鐘耀光鋼琴協奏曲「赤壁」的世界首演。美國波士頓 現代交響樂團邀請她於波士頓著名喬登音樂廳 (Jordan Hall) 演出美國當代作曲家 Jeremy Gill 的作品並錄制專輯。她第五次受邀與台北市立國樂團在台灣巡回，並再次回到德國，於 Weilburger Schlosskonzerte 演出貝多芬鋼琴協奏曲。她將於美國各地演出獨奏會，韓國大田市愛樂樂團演出 室內樂音樂會並與台灣小提琴家書顯達舉辦七場台灣巡回音樂會。近年來，胡瀞云於世界的幾個重要音樂廳及音樂節演出，包括紐約林肯中⼼盛頓甘迺迪⾳Concertgebow、波蘭 Duszniki蕭邦音樂節、Aspen國際音樂節、德國 Ruhr 國際音樂節、巴黎 Salle Cortot、倫敦的 Southbank中心、德國慕尼⿊ Herkulessaal、巴 伐利亞廣播（BayerischerRundfunk）曾播出她的表演、德國Luwigshafen、布達佩斯的李斯特音樂學院、荷蘭（阿姆斯特丹、畢爾根、烏特勒支音樂節、奧地利 Klavierfr&uuml;hling、曼徹斯特拉赫瑪尼諾夫國際研討會；與國⽴⾳⼠ WGBH 廣播電台現場轉播，也曾在巴⻄ 舉辦數場⾳ Stoke on Trent 音樂節、Bournemouth室內樂集。個⼈⾒ X 胡瀞云》，2011年初由雅砌⾳⾏2012年第23屆⾦2013年，胡瀞云錄製第⼆⼈拉娜多斯，莫扎特和拉威爾的作品，由美國紐約CAG Records 所發⾏忙碌的演出⾏胡瀞云還是一位被受肯定老師。胡瀞云受邀任教於美國費城天普⼤學（Esther Boyer College of Music, Temple University）。胡瀞云到美國，台灣以及大陸各地開大師班及講座，深獲好評。著名鋼琴教育家但昭義先生特別邀請她在2017年深圳鋼琴公開賽的開幕音樂會上演出，並每年回到深圳藝校開大師班及講座。胡瀞云在2012和2013年前後創辦台北雲想國際⾳⻘⾳ (Philadelphia Young Pianists&rsquo;Academy-PYPA)，邀請來⾃起新秀，透過一系列密集的大師班以演出，引領他們進⼊被錄取參加 PYPA 音樂節的年輕鋼琴家已陸陸續續在鋼琴大賽上獲得佳績並考取美國及歐洲的各大名校。PYPA⾳節獲得廣大的歡迎及成功， 被當地報紙稱為「未來鋼琴大師的搖籃」。胡瀞云出生於台北，14歲赴美留學，取得茱莉亞音樂院學⼠⼠⾟⻄⾦胡瀞云在李其芳教授，弗萊雪、固德、普萊亞等鋼琴名家的⼤⾳Karl-Heinz Kammerling 進修，並於克利夫蘭⾳博士），師事謝爾蓋．巴拜楊（Sergei Babayan）。個⼈：www.chingyunhu.com。",
    "tags": ""
}