{
    "published": "2016-11-25",
    "title": "市府妥善運用0206震災善款 落實照顧災民",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174382",
    "content": "0206善款捐輸踴躍，因為各界希望善款能充分落實在災民照顧與重建上，因此市府本於「同理心、多面向照顧、專案列管、公開透明」四大原則，並將人的照顧列為第一優先，以人為本，專款專用投入震災相關補助，絕不會作為市府重大建設之用。第二則為公開透明，邀集法律、會計、工程、公正人士與災民代表等共同組成0206地震災害捐款專戶管理及監督委員會，除已召開5次會議監督善款之使用，每週二亦將所有善款的收入、支出公告於市府、社會局網站，讓資訊充分揭露。   截至11月18日捐款達42億6,540萬9,625元，因善款來自各界愛心，為妥善利用，市府均秉協助受災民眾解決基本需求而非填補損失，以及依個別狀況給予不同的補助、不追求齊頭式平等之2大原則進行善款分配運用，已進行災民慰助、建物滅失或修復拆除補助、醫療與生活扶助等多面向照顧，計核定41個計畫共22億6,013萬2,548元。在對人的照顧部分，已由社會局針對罹難者家屬、受傷、住屋毀損民眾以及失依兒童、失去親人的長者等，提供全面性照顧，包括每名罹難者發放500萬元慰助金、以及失依兒童以成立信託方式保障未來生活、提供受傷民眾醫療補助、受傷、身障慰問，更有急難救助、短期生活扶助、受災慰問金等以紓緩受災民眾或其家屬經濟負擔，共計11項計畫。除慰問金或相關補助的支付外，市府更重視受災家戶生活重建，除第一時間以一戶一社工方式責成社會局93名社工依民眾個別需求提供如經濟協助、陪伴與心理支持、協助依親或尋找租屋處，讓所有災民有棲身之所，及提供轉介心理諮商或團體治療、協助居家復建、就業輔導等服務，也爭取到財團法人賑災基金會補助1,938萬8,424元執行為期三年的0206家庭及社區重建服務計畫，預計可提供全市120戶家庭、2,880人次相關重建服務，以充分、優先照顧災民所需。市府秉持「將所有災民當作是自己的家人」、「用同理心來照顧他們日後的生活」作為善款使用原則，0206地震善款均專款專用，投入震災相關補助，絕不會作為市府重大建設之用，除定期召開捐款專戶管理與監督委員會，展開復原與重建工作，把錢花在刀口上，每週二也會在市府0206地震專區及社會局網站上公告善款收支使用情形，向社會大眾報告進度，達到「公開透明」的原則。0206地震善款主要支應項目及額度臚列如下：一、為照顧罹難者家屬，針對117名罹難者，已發放之法定救助100萬與死亡慰問金400萬，每名罹難者共發500萬；對受傷者發放重傷慰問金每人50萬元、輕傷慰問金每人20萬元、微輕傷慰問金每人3萬元、受災戶慰問金每戶10萬元。二、對於因0206地震受傷而至全民健康保險（以下簡稱健保）特約醫療院所就醫(含門診、回診、急診及住院治療)者及經醫生診斷有其他醫療及照顧用品之需求，給予相關補助。三、民眾及其家屬因0206地震傷病、死亡等事故致生活陷於困頓或其他待救助事項，經社工員評估亟需救助者，依其需要提供急難救助、短期生活扶助與照顧服務補助。四、因0206地震受重傷且該傷致終生無法復原者共二位，並因該長久性傷害影響生活、就業甚鉅，加發身障慰問金每人100至150萬元整。其中，李宗典因左膝截肢，發放新臺幣100萬之身障慰問金；洪家益因雙腿截肢，發放新臺幣150萬之身障慰問金。五、永康區維冠大樓、東區大智生產市場與歸仁區幸福大樓受災戶其財物損失補助，補助對象為實際居住之所有權人或承租人，每戶30萬元。六、歸仁區幸福大樓、東區大智市場建物補助，以及0206震後紅單危險建築物拆除重建者，參照「市府興辦公共工程土地改良物補償自治條例」之標準補助100%，每一所有權人最高不得超過200萬元，0206震後紅、黃單危險建築物補助修復費用，參照「台灣省土木技師公會鑑定手冊」補助其建議修復金額100%，每一所有權人最高不得超過150萬元，0206震後液化地區建築物損壞補助比照紅、黃單案件，依前開標準提高。七、針對永康區維冠大樓土地進行協議價購作業，補助對象為土地所有權人，土地以每坪地價37.7萬元為基準，依1F樓層別效用比170%調整，調整後權利地價為64.1萬元\/坪；2F以上皆依樓層別效用比150%調整，調整後權利地價為56.6萬元\/坪。八、針對0206地震毀損之189輛機車，考量臺南民眾交通使用之習性，為提供災民較良好之代步工具以協助其回復正常生活，每輛機車補助5萬元。另87輛汽車部分，以殘值百分之八十為新台幣（下同）10萬元以下者，定額補助10萬元(扣除原核撥5萬元\/輛，增加補助5萬元)；殘值百分之八十超過10萬元，依其殘值百分之八十進行補助(扣除原核撥5萬元\/輛，實施差額補助)。九、因本市0206地震致房屋倒塌（包括永康區維冠大樓、中西區文和街集合住宅、東區大智里生產市場及歸仁區幸福大樓之所有權人、攤商、領有受災戶慰問金者）或家中有罹難者之家戶，每戶發放乙次中秋節及春節禮金各1萬2,000元（含年節禮盒乙份，折合禮金2,000元）。十、因永康區維冠大樓、新化區京城大樓震災及拆除工作致影響生活之店家負責人，每一店家負責人發放新臺幣10萬元影響生活慰助金及營業損失5萬元。",
    "tags": ""
}