{
    "published": "2016-11-01",
    "title": "優先爭取中央經費重建校舍  不足由善款支應   符合災害防救法",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172134",
    "content": "(新聞及國際關係處發布)0206震災善款用於校舍重建引起各界重視，台南市政府今(1)日召開「台南老舊校舍重建，善款助一臂之力記者會」，由市府祕書長李孟諺、教育局長陳修平、社會局長劉淑惠共同說明，在經行政院回復臺南市議會函釋確定，0206地震善款用於災後校舍重建，並無違反災害防救法規定；另因中央已通過「國中小校舍耐震能力及設施設備改善計畫」，分3年編列180億元，補助各縣市危險校舍重建，市府會優先爭取中央經費補助，針對不足部分才會以善款支應，市府亦會以最嚴謹的態度完成校舍重建工作。在今天記者會中，李孟諺秘書長表示，主要是因議會擔心0206善款用於受損校舍重建是否符合善款運用的相關規定，因而行文行政院請求解釋，經過行政院10月20日正式行文確定，如果民間捐款並無指定用途，或泛指用於0206震災，市府以善款用於災後校園重建則符合相關規定，也解除議會對此部分的擔憂。李孟諺秘書長說明，賴市長向蔡總統反映，因全國各地仍有許多老舊危險校舍尚未重建，甚至學生還在其中上課，這是施政上非常迫切的議題，蔡總統後續責成行政院，要求教育部編列預算協助各縣市針對這些危險校舍進行重建工作，目前行政院已經核定180億，以補助各縣市。因此臺南市原先計劃以善款支應危險校舍重建的經費，目前會優先爭取中央的補助，針對不足部分才會以善款支應。教育局長陳修平表示，0206地震後引發社會對於老舊校舍安全議題的關注，經賴清德市長向蔡英文總統反映，行政院於105年9月8日通過教育部所提「公立國中小校舍耐震能力及設施設備改善計畫（106-108年度）」，分3年編列共180億元的公共建設專案經費，進行全國公立國中小老舊校舍的拆除重建及補強作業。本市25校待重建學校校舍所需經費約18億356萬元，整體將優先以中央補助款及本市一般性補助款支應，教育局已將相關計畫上報教育部，目前正由國教署排定審查中。陳修平局長也強調，善款用於整建校舍，無違災害防救法，因行政院已於105年10月20日針對0206地震災害捐款運用於校園重建作出函釋，即學校廳舍的重建及受災學生的就學均為災害防救法第36條所提災後復原重建的一環，倘民間捐款並無指定用途，或僅泛稱用於0206震災，則臺南市政府為受災學生就學所需，而進行受災毀損校園廳舍重建，當可認為是災害防救法所稱「與災民救助直接有關之事項」，並無疑義。此外，災害捐款運用於校園復原重建，主體為政府機關，非公益勸募條例第19條之勸募團體（公立學校、行政法人、公益性社團法人、財團法人），無該條例第19條之適用。依照中央規劃，「校舍補強工程」部分，中央補助款全國約100億元，地方自籌配合款約14億元，總經費規模約114億元。而本市待補強校舍計有168棟，所需經費約為10億5,089萬元，教育局將依規定提報，並依本市財力等級編列相對自籌款；另外為加速執行進度，市府將自106年起逐年編列「0206地震後校舍補強計畫」經費挹注，106年將先編列7773.5萬元，預計全市待補強校舍可於3年內全面完成補強，以確保校舍結構安全。至於「校舍拆除重建工程」部分，中央補助款全國約80億元，地方自籌款約20.8億元，一般性補助款約46.8億元，總經費規模約147.6億元。而本市25校災後待重建學校校舍所需經費約18億356萬元，整體將優先以中央補助款及本市一般性補助款支應。考量中央編列屬明年度計畫，但是校舍安全刻不容緩，為使家長及師生安心，教育局將依照目前的進度啟動規劃設計，其規劃設計經費優先以0206善款支應，未來經費不足的部分，0206善款如有餘裕再補其不足，如此將有助於全市校舍可以全數及時完成重建，以確保其使用安全。陳局長進一步說明，市府在財政困難的狀況下，仍盡最大努力持續投入經費提升校舍安全，各年度均寬列校舍安全改善經費，統計從100年迄今，補助校舍補強161棟計9億6,860萬元；校舍重建48棟計17億2,611萬元。社會局長劉淑惠則是詳細說明善款運用四大原則，秉持同理心、多元運用、專案列管、公開透明等四大原則，以及捐款專戶管理及監督委員會機制是採用所有參與委員共同決議制，迄今已召開5次會議，每項善款使用方案都須向參與委員報告，獲委員會的通過認可。並於每週二將善款的收入、支出公告於市府及社會局網站。有關目前捐款使用情形，劉局長表示，統計善款截至10月21日達42億6,404萬5,529元，利息為132萬5,856元，已核定41案共23億1,888萬4,458元，現已執行共新臺幣15億813萬6,457元、其中15案執行完畢，目前可運用善款尚有19億4,648萬6,927元。",
    "tags": ""
}