{
    "published": "2016-11-27",
    "title": "《堅持 讓一切更美好》南市勞工局晴天坊成立五周年慶",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142550",
    "content": "勞工局輔導身心障礙朋友及弱勢婦女創業的晴天創意築夢坊(簡稱晴天坊)與秀格樓成軍即將滿五周年，為了讓具有手感溫度的藝品釋放出更多創意能量給大家，今日(11\/27)於南紡購物中心1樓時尚廣場辦理「搏感情ㄟ好手藝 晴恁逗陣來」活動，活動開始由夏綠蒂幼兒園的孩童以動感表演帶領大家重返童真年代，晴天坊及秀格樓夥伴們聯合展售高達上千項藝品，吸引眾多市民朋友親自體驗手藝創作的獨特魅力。\n活動當日副市長顏純左也到現場為晴天坊及秀格樓的夥伴加油打氣，他在致詞時也特別感謝南紡購物中心提供優質場地讓他們作品有機會在百貨公司讓更多市民朋友看見。他更肯定本市長期支持身心障礙朋友就業及創業的「璨揚企業」。副市長顏純左分享實例，回想二十年前在下營看診時，有一對雙胞胎姊妹，妹妹為身障者，媽媽本來擔心她未來發展，經過醫療測試之後，發現右手雖然只有兩個手指頭卻特別有力，建議媽媽可以讓她往藝術、雕刻、書法方面發展。後來在民國九十六年，參加麻豆美術比賽發表會，當時親眼見證這位身障妹妹獲得全國美術比賽佳作獎。可見身障非障礙，而是另一項特點，每個小孩都是獨特的。台南被稱為文化古都，重點不在有多少古蹟，而在於人文素養，以此形塑溫暖大台南。\n璨揚企業董事長黃文献現場也分享，幾年前他參加了勞工局舉辦的身障徵才就博會，看到身障這群朋友這麼辛苦的找工作；在就業市場上他們確實是弱勢的一群人，可是大家好像都忽略他們的好。他想到公司有一區超音波高噪音作業區，很適合聽障這群朋友，就跟人資經理說，給他們一個機會也等於給璨揚一個機會。這樣幾年下來，事實證明身障員工的離職率真的比一般其他員工低太多，而他們在工作付出與表現上也不會輸給其他的員工。\n局長王鑫基說獲得天下2016CSR企業公民獎的台灣最大卡車車燈製造商璨揚，除了長期投入社會公益外，更打造友善職場環境提供身心障朋友就業機會，今年度也獲選本市的「超額進用身心障者之績優企業」，以實際行動告訴弱勢族群，只要身心障礙朋友調整好就業心態，台南其實有許多友善企業都會提供職缺，就像一盞明燈照亮前方的路，身心障礙朋友進入職場一定無礙。\n王鑫基也表示，「搏感情ㄟ好手藝」不僅是訴說晴天坊、秀格樓夥伴們用心讓好手藝能被看見，更伴隨著一股濃厚的情感想傳達勇敢蛻變成蝴蝶後，人生可以變得很不一樣。王鑫基說四年多來勞工局總共輔導了17個身障團體、215位個人自主自立，其中更有126位夥伴已經成立工作室、甚至申請營業登記、有49位考取街頭藝人證照，還有的擔任校園講師、駐點藝術家等，現在市府新聞處也採購不少當中格主的作品來當接待外賓的伴手禮，這都表示他們的好手藝都受到相當的肯定。\n活動現場黃偉哲立法委員服務處秘書、陳亭妃立法委員服務處秘書、議員李文正、楊中成議員服務處助理、林燕祝議員服務處秘書、莊玉珠議員服務處秘書、大台南總工會理事長陳美靜、璨揚企業股份有限公司董事長黃文献、一德金屬工業股份有限公司總經理沈木林、一德金屬工業股份有限公司(身障基金委員)副總經理蔡賢淑、南訪購物中心營運長江文凱、財團法人天主教臺南市私立蘆葦啓智中心主任李之琳、台南市按摩業職業工會理事長陳春生、麻豆新樓醫院主任孫中平、社團法人中華職訓教育發展協會理事長林國鐘、中華民國髮藝美容造型技術指導員職業工會全國聯合會執行長陳英玉、群偉國際有限公司主任胡榮顯、專員李佩蓉、社團法人台南市慈光心智關懷協會理事長徐育仁、社團法人台南市慈光身障協會理事長何文讚、社團法人台南市南瀛脊髓損傷關懷協會理事長洪坤典、台南市癲癇之友協會執行長楊秀榮、璨揚企業股份有限公司人力資源部經理陳漢蔚、南紡購物中心總經理室公關李金憲、社團法人台南市南瀛脊髓損傷關懷協會主任黃淑珍、財團法人台南市私立天主教瑞復益智中心職業重健組組長翁鳳禧、財團法人台南市私立長泰教養院(新化本院) 社工組長陳玉娟、財團法人伊甸社會福利基金會組長兼督導張雅琪、衛生福利部嘉南療養院陳郁靜就服員、德鍵企業有限公司副總經理等林素霞、插畫家海豚男多位貴賓都到現場為身心障礙朋友加油打氣。\n晴天坊成軍五周年前夕特別專訪了「頑皮抱身障者工作室」、「社團法人台南市身心障礙運動推廣協會會員-藍月山房」、「社團法人台南市復健青年勵進會」三家單位，分別記錄三段不同時空背景的創業故事、創作歷程、未來創業藍圖等，更凝聚其他晴天坊夥伴成功蛻變所產生的正面能量，鼓勵更多身心障朋友及弱勢族群勇敢走出來，而這股正面能量也活動中首映，晴天坊也發表紀錄片「堅持 讓一切更美好」作為成軍五周年之紀念代表作。\n勞工局就業促進科表示活動當天除了展售晴天坊、秀格樓夥伴的好手藝之外，勞工局也精心規劃了系列活動「晴恁逗陣來」，邀請夏綠蒂幼兒園的孩童以動感表演帶領大家重返童真年代；呼應紀錄片發表，晴天坊於活動中加入懷舊復古元素，規劃「親子彈珠大賽」募集24支隊伍透過懷舊遊戲共享美好親子時光；以及大朋友小朋友都愛的小丑魔術師也現場製造驚喜散播歡樂；以及超人氣插畫家海豚男都到現場與大家度過美好的周末時光。\n今天展售單位有台南市私立長泰教養院(新化本院)、社團法人台南市復健青年勵進會、社團法人台南市癲癇之友協會、社團法人臺南市慈光心智關懷協會、陳彥宏、李朝渭、楊得安、劉培玲、王怡靜、郭惠玲、蔡林麗華、顏其美、何青燕、陳家菁、楊菊美。\n\n供稿單位：臺南市政府勞工局 就業促進科呂小姐(6322231轉6687)\n晴天創意築夢坊官方網站：http:\/\/minority.tainan.gov.tw\/\n\n晴天創意築夢坊FB粉絲專頁：https:\/\/www.facebook.com\/tainan.minority",
    "tags": ""
}