{
    "published": "2016-11-03",
    "title": "牽手‧ 啟程‧ 社造行 東區\/北區\/安南區 社造聯合成果發表會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=136403",
    "content": "臺南市政府文化局與東區\/北區\/安南區等區公所訂於本週日（6日）辦理105年臺南市新故鄉計畫第九家族社造成果展「牽手‧ 啟程‧ 社造行 東區\/北區\/安南區社造聯合成果發表會」，邀請市民朋友歡喜來逗陣，蒞臨體驗3區(東區、北區、安南區)14個社造點(富強、東聖、德高、正覺、勝安、中樓、振興、城南、南興、理想、淵西)精采成果，及各式社區產業，感受文化‧產業一家親的社造魅力。 文化局表示，汲取外縣市之經驗固然重要，但對於車程30分鐘內之共同土地之資源瞭解及學習，更顯重要與可貴，能有效的凝聚向心力，串連人文薈萃的東區、廟宇古蹟興盛的北區及生態農漁產業豐饒的安南區之社造能量，讓大家能更深入認識各社區特有資原，以相互參訪方式，彼此經驗交流，更邀請具社造潛力的新手社區觀摩學習，創造策略，共同開發社區之核心價值。 東區為文教區，區長吳明熙為推動更多潛力社區投入社造，以「探索大東門，耆老憶當年」為今年計畫主軸，主動出擊，邀請南華大學陳正哲教授一起陪同訪查社區，與社區耆老訪談，了解各社區人、文、史、地、景等現有資源。今年訪查東安、裕聖、泉南、大德、德高、虎尾、復興、大智8個社區，訪談心得，整理成文字圖稿，以展板呈現。耆老泉南里長洪孟甫、王丁福先生、文史工作者張文山先生口述當年東門城內外歷史點滴，也攝錄影片，讓大家認識大東門城歷史。 富強節慶美食的推廣經六年的累積已達完全成熟階段，今年完整記錄各節慶美食的種類及製作狀況，推出「圓仔和粿仔的對話之富強生活食譜」展現成果，為臺灣傳統節慶美食的手作技巧留下紀錄與保存。透過社區劇場的演繹，也將傳統節慶的俗民生活為完整呈現。 東聖社區今年初次參與本計畫，以魔幻劇場為主題，為增進社區中各年齡層的交流互動；由社區內的林禹緒導演將藝文欣賞推廣給社區民眾，將社區中的故事寫成「社區小誌」，並以口述方式，透過劇場將社區的大小事傳遞出來。  北區的正覺社區今年透過手作木工坊，帶動居民自己動手維修老舊傢俱，並且製作符合家戶空間大小的家具，再加上將社區廚房結合關懷訪視與送餐服務，已成功開發社區未來生活的想像。 勝安社區是臺南市環保示範社區，擅長將回收舊物創作編製成精彩手工藝品，勝安社區更和開元國小及北區區公所替代役男合作聯手打造出以太陽能供電的法式滾球場，這裡絕對是個能量滿滿的精彩社區。中樓社區這幾年營造空間彩繪藝術，今年邀請居民親手設計、捏製、窯燒出各具特色的陶藝門牌，提升社區街道全新視覺感受。 北區謝振益區長表示，公所積極與社區共學，推出了新科技「ibeacon」培力，以及「審議民主及參與式預算工作坊」，前者今年完成了初階培訓，後者則成功的讓年輕人組成公民小團體，謝振益區長因此邀請台南社大提供資源，公私協力繼續辦理，大家將走入社區，與居民一起討論北區老街的未來。北區區公所將老師教學簡報及學員的共同筆記等文字作成電子書，再加上課程的影音檔一起放置於「鎮北坊文化園區-社區營造」網頁希望能有更多人一起來共學分享資源。 安南區之城南社區以影像紀錄社區文化資源製作「影像城南」影片，發掘城南誌事、以在地食材手工製作如西瓜綿、一夜干&hellip;等，展現城南好滋味。南興社區以「開創新南興、邁向新時代」為目標，整合教導里民使用拍照及攝影器材，透過網路無國界的傳遞魅力，活化在地產業並規劃出新南興里優質生活的新願景。 理想社區長期耕耘，搜集並陳列罕見的早期漁民捕魚之傳統漁具、使用60年製作紅龜粿的「龜模」、「蒸籠」等器具，辦理文化米食踏查活動，訪問傳統製粿達人林孇潓及劉秋菊老師傳授道地古早風味，當日亦展示各式粿類之學習製品。 安南區顏昇祺區長表示，安南區原為古台江陸浮之地，擁有豐饒的物產及豐沛的民俗信仰力量，公所特別設計「米食續航‧糕粿安南」為出發，開設「在地風味小吃精進坊~舊技藝新傳承」課程，為減少碳足跡，運用在地食材如火龍果等製作紅圓、紅龜粿等傳統米食，並融入廟會節慶，與淵西社區合作聘請美食達人指導居民增進美食技能，期增加創業機會；另經由社區踏查，發掘各社區輕旅行路線，製作「悠遊安南」導覽地圖，提供旅人悠遊安南迷人的自然生態產業風光。歡迎各界朋友，在秋天，在這個各社區彼此分享成果的時節，共同體驗美好生活。新聞聯絡人:安南區公所 人文課陳家祺06-2567126EMAIL:i06a2mail.annan.gov.tw",
    "tags": ""
}