{
    "published": "2016-11-19",
    "title": "臺南市105年度國中小學生獨立研究競賽頒獎典禮-表揚青少年研究員",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37643",
    "content": "「臺南市105年度國中小學生獨立研究競賽」分別於11月12、13日在中西區成功國小和建興國中辦理完成。教育局特別訂於11月18日(星期五)下午於中西區成功國小舉辦頒獎典禮，由陳修平局長親自表揚本年度獲獎團隊，以嘉許各校團隊師生之努力與研究成果。\n臺南市從102年度開始舉辦全市性的國中小學生獨立研究競賽，今年已邁入第4年。今年參賽的團隊，國中組人文社會科學類有13組、數學自然科學類有18組，國小人文社會科學類有11組、數學自然科學類有12組，總共有54組團隊報名參賽。\n今年的參賽主題豐富多元，且貼近日常生活議題。本(105)年度國小組數學自然科學類有團隊研究如何利用尿布來製造冰寶，有團隊則運用簡易材料進行吸管幫浦及簡易灑水器的製作研究。在國小人文社會科學類方面，有團隊針對排灣族傳統琉璃珠的由來、相關傳說、象徵意涵及生活應用進行深入的探討，有團隊則針對與學生息息相關的「補習與幸福感」議題進行研究。國中數學自然科學類則有團隊針對「隔夜菜是否會致癌?」的議題，設計了一系列的實驗，探討如何有效降低生蔬菜及熟蔬菜中對可能有害物質之含量，而針對日益嚴重的空氣汙染問題，則有團隊深入探討口罩如何攔截空氣中的懸浮粒子及不同口罩的防護率。國中人文社會科學類則有團隊研究臺南市觀光工廠用於國中小戶外教育之可行性及方法，以及在長期照護中運用竉物提升成效之相關議題。\n教育局長陳修平表示，傳統的學習方式已經不足因應現今資訊和知識爆炸時代的種種挑戰，臺南市透過舉辦獨立研究競賽，鼓勵各校師生在課程與教學中，引導學生學習進行觀察、發想議題、設計研究、蒐集資料並運用所學知識分析問題，並進一步解決問題。她更期許同學將過程中所學到的研究精神和學習態度落實在未來的學習以及生活中，這種能夠發現問題、蒐集資訊、批判思考、運用科學方法找答案、解決問題的能力，正是未來社會所需要的能力。\n今年度的國中小學生獨立研究競賽結果(得奬名單詳如附件)，國小組數學自然科學類第一名為鹽水國小｢尿布來冰的」、第二名2組分別由中西區成功國小和鹽水國小獲獎，第三名2組分別是南大附小和中西區成功國小、佳作2組則由新化國小獲獎。國小人文社會科學類第一名由南大附小「『琉』傳世代『珠』光寶器&mdash;傳統琉璃珠之研究」獲獎、第二名2組為南大附小和中西區成功國小、第三名3組分別是南大附小、中西區成功國小及新化國小。國中組數學自然科學類第一名由建興國中｢斷尾求生--大花咸豐草的生存密技」獲獎、第二名2組為忠孝國中和復興國中、第三名3組分別由忠孝國中2團隊和復興國中獲獎、佳作3組則為下營國中、新東國中及建興國中獲獎；國中人文社會科學類第一名為建興國中「以臺南市觀光工廠作為本市國中戶外教育場域之研究」、第二名為忠孝國中團隊，第三名為忠孝國中、建興國中、崇明國中三校團隊獲獎，佳作3組由德光中學及崇明國中2團隊獲獎。\n\n105年度國中小學生獨立研究競賽得獎作品\n一、國小組\n                                    數學自然科學類\n                                                    名次\n                                    作品編號\n                                    作品名稱\n                                    學校\n                                                    第一名\n                                    ES11\n                                    尿布來冰的\n                                    鹽水國小\n                                                    第二名\n                                    ES02\n                                    Water Fly\n                                    成功國小\n                                                    第二名\n                                    ES12\n                                    膠布凍\n                                    鹽水國小\n                                                    第三名\n                                    ES01\n                                    闊步「膏」談~拉麵膠\n                                    南大附小\n                                                    第三名\n                                    ES03\n                                    吸金大法\n                                    成功國小\n                                                    佳作\n                                    ES09\n                                    帶夢想飛上天\n                                    新化國小\n                                                    佳作\n                                    ES10\n                                    會欺騙人的眼睛\n                                    新化國小\n                                                    人文社會科學類\n                                                    名次\n                                    作品編號\n                                    作品名稱\n                                    學校\n                                                    第一名\n                                    EH02\n                                    「琉」傳世代「珠」光寶器&mdash;傳統琉璃珠之研究\n                                    南大附小\n                                                    第二名\n                                    EH03\n                                    台南小學與日本小學外周環境比較\n                                    南大附小\n                                                    第二名\n                                    EH08\n                                    補習與幸福感大調查\n                                    成功國小\n                                                    第三名\n                                    EH04\n                                    臺灣核能的未來\n                                    南大附小\n                                                    第三名\n                                    EH07\n                                    畫糖傳奇\n                                    成功國小\n                                                    第三名\n                                    EH11\n                                    就愛熱血-ABO血型性格調查\n                                    新化國小\n                        \n二、國中組\n                                    數學自然科學類\n                                                    名次\n                                    作品編號\n                                    作品名稱\n                                    學校\n                                                    第一名\n                                    JS13\n                                    斷尾求生--大花咸豐草的生存密技\n                                    建興國中\n                                                    第二名\n                                    JS10\n                                    來電樹素看\n                                    忠孝國中\n                                                    第二名\n                                    JS16\n                                    毒不毒有關係-改善環境汙染物對水蘊草的影響\n                                    復興國中\n                                                    第三名\n                                    JS11\n                                    隔隔不入口破解隔夜菜致癌的迷思\n                                    忠孝國中\n                                                    第三名\n                                    JS15\n                                    你想不到的阿拉伯\n                                    復興國中\n                                                    第三名\n                                    JS17\n                                    以友善環境的方式探討滅除小黑蚊孳生源青苔之研究方法\n                                    忠孝國中\n                                                    佳作\n                                    JS05\n                                    熱水速速來\n                                    下營國中\n                                                    佳作\n                                    JS07\n                                    罩得住嗎\n                                    新東國中\n                                                    佳作\n                                    JS12\n                                    探討熱輻射基準線變動對熱對流效應的影響\n                                    建興國中\n                                                    人文社會科學類\n                                                    名次\n                                    作品編號\n                                    作品名稱\n                                    學校\n                                                    第一名\n                                    JH10\n                                    以臺南市觀光工廠作為本市國中戶外教育場域之研究\n                                    建興國中\n                                                    第二名\n                                    JH08\n                                    毛小孩與阿公阿嬤的情緣-「應用寵物（狗醫師）輔助療法」於老人長期照顧機構之成效研究\n                                    忠孝國中\n                                                    第三名\n                                    JH06\n                                    台南市區不同社經地位背景的國三學生對免試入學的看法與升學狀況\n                                    忠孝國中\n                                                    第三名\n                                    JH09\n                                    一適就OK-適性輔導與臺南市國中生生涯進路選擇之研究\n                                    建興國中\n                                                    第三名\n                                    JH13\n                                    校園重大事件對國中生情緒及生命態度之影響\n                                    崇明國中\n                                                    佳作\n                                    JH05\n                                    百年臺南公園價值與維護管理之研究\n                                    德光中學\n                                                    佳作\n                                    JH11\n                                    國中學生十二年國教適性入學方式與升學壓力之跨市研究\n                                    崇明國中\n                                                    佳作\n                                    JH12\n                                    探討標示碳足跡產品對國中生購物行為之影響\n                                    崇明國中",
    "tags": ""
}