{
    "published": "2018-02-12",
    "title": "2018台南行春--台南農曆春節大小事報你知",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=129245",
    "content": "農曆春節將至，想好要怎麼吃喝玩樂過新年了嗎?台南市政府整理了春節期間特別活動及該注意的生活訊息，讓您在台南行春吃喝玩樂之餘，也能安排好家中大小事，無憂無慮度過新春假期！＊春節何處去一、買年貨、逛大街新化年貨大街（2018\/02\/09~02\/14）本次共設有143個攤位，提供南北貨、伴手禮、農特產品、美食小吃等集中展售，除有表演藝術外，也會舉辦「半價商品限時搶購」、「1元競標」等好康優惠，民眾還能順道體驗新化老街林立的仿巴洛克式歷史建築，造訪武德殿、大目降故事館(日式宿舍群)、街役場、楊逵文學紀念館等歷史建築，體驗老街豐富的文化底蘊。值得一提的是，新化區特有的傳統民俗「大目降民俗十八嬈」將於農曆正月十八日登場，今年活動首度結合新化年貨大街，在和平街日式宿舎前佈置了200顆祈福燈籠，不僅增添年節氣氛，也成為元宵節賞燈的好去處。二、文化行春月津港燈節（2018\/02\/10~03\/04）今年月津港燈節，以「相約」為主題，展區更擴大至水秀橋，範圍達10餘公頃，共有48組藝術燈景，包括6件大型地景型作品。更首度與日本京都交流，並引進國際級光雕投影，帶來全新視覺感受。希望來自全國的遊客在這段時間「相約鹽水」，置身在裝置藝術作品和環湖光環境中，讓美麗的不期而遇，成為深情的長久約定。除了燈展之外，文化局也規劃一系列相關活動，包括永成戲院藝文演出、橋南老街水仙花研習雕刻展、八角樓竹藝花燈展，加上活動期間舉辦元宵蜂炮，讓我們一起相約台南見。https:\/\/www.2018yuejinlanternfestival.com\/info旺旺來走春-藍晒圖文創園區春節系列活動(2018\/02\/16~02\/20)藍晒圖走春計畫市集」與散步計畫團隊合作舉辦，招募創意手作、風格插畫、特色美食、精選老物與獨特選物等五大類別的創意攤位，每日前十名與活動主題小桌合照上傳facebook的民眾，即可獲得紅包一個！紅包內有五十元折價券一張，可在市集與藍晒圖店家內使用。http:\/\/bcp.culture.tainan.gov.tw\/2018臺南古蹟行春活動(2018\/02\/16~02\/20)●內容：舞獅、迎財神、鼓隊、OPEN小將吉祥物、花藝特展、古蹟音樂沙龍、樹屋音樂會、街藝幻想曲、川島小鳥-『愛の臺南』特展、詩步領羊展等系列活動●開放時間：2\/15(除夕休館)2\/16(初一)-2\/20(初五)照常開放●地點：￭赤崁樓 8：30-21：30臺南市中西區民族路二段212號￭安平古堡 8：30-17：30臺南市安平區國勝路82號￭安平樹屋 8：30-17：30臺南市安平區古堡街108號￭億載金城 8：30-17：30臺南市安平區光州路3號￭延平郡王祠 8：30-17：30臺南市中西區開山路1522018十鼓節 春擊有GO旺(2018\/02\/16~02\/25)●內容：每個台灣人農曆春節都一定要參加的國際盛會，也可以連續收集不同生肖不同歲次的十鼓節演出喔！狗年春節遊十鼓，四國五團齊登場！●園區開放時間：09:30~21:30（初一~初四）09:30~22:00（初五）09:30~21:00（初六~初七）09:30~21:30（初八~初九）09:30~21:00（初十）●演出地點：台南十鼓仁糖文創園區(臺南市仁德區文華路二段326號)●連絡電話：06-2662225新營文化中心新春活動（2018\/01\/26~03\/04）好運旺旺狗年新春特展&quot;好運旺旺狗年新春特展1.版畫：周見信「狗年版畫」特展2.油畫：汪承恩「狗狗主題油畫」特展3.繪本展：周見信、郭乃文《小白》、陶樂蒂、黃郁欽《花 狗》、林秀穗、廖健宏《神探狗汪汪》4.活動：狗年紅包袋\/吉祥新春符咒\/成語斗方 DIY (1\/27 14:00、2\/03 14:00各一場)&quot;5.另有一系列活動詳情請參閱網站新營文化中心http:\/\/xinying-culture.tainan.gov.tw\/2018蕭壠國際當代藝術節（2018\/02\/16~02\/20）1.國際當代藝術創作展2.以蕭壠國際藝術村駐村及交流藝術家創作為主軸，參展藝術家遍及全球，包含美國紐約、洛杉磯、愛爾蘭、奧地利、南韓及台灣等5國家，共計15位藝術家展出。3.藝術推廣活動:「探索藝術藏寶圖」蕭壠文化園區累積豐富的藝術資源，遍及室內、外。本次春節活動，透過民眾踏青郊遊、家庭同遊，在蕭壠文化園區展館及戶外各地穿梭，找尋藝術家所留下的吉光片羽。4.同心童心歡樂派對(戶外劇場春節期間下午3:00-4:00)音樂互動劇場音樂互動劇場-曲目演出人員將演唱膾炙人口的卡通曲樂，並安排歡樂小丑、泡泡先生現場與觀眾互動。&quot;http:\/\/soulangh.tnc.gov.tw\/2018年法式百年風華展（2018\/02\/08~03\/23）以1880年代為起點，至當代2010法國視覺設計的演進過程為軸心，展覽空間展出多件作品，與多種應用藝術的延伸探討，藝術設計與法式生活密不可分型態。http:\/\/creativetainan.culture.tainan.gov.tw\/2018總爺旺來迎春音樂會（2018\/02\/16~02\/20）&quot;農曆春節期間，為帶給民眾新春年節的洋溢氣氛，從大年初一到初五，每天下午三點到四點，總爺藝文中心規劃了「旺來迎春音樂會」系列活動，在優雅的音樂聲中，陪伴大家歡喜過新年。今年春節相約總爺，在青青草地聽音樂，在古蹟中看展覽，揭開熱鬧的新年新氣象！2\/16(初一)至2\/20(初五) 15：00-16：00│地點：總爺大舞台遷徙與再生&mdash;消逝地景的採集與創造106\/12\/1-107\/4\/1│地點：總爺紅樓杉原信幸駐村成果展 106\/11\/25-107\/3\/4│地點：總爺紅磚工藝館迴返：總爺計畫&mdash;陳敬寶駐村成果展106\/12\/30-107\/4\/8│地點：總爺廠長宿舍&quot;https:\/\/tyart.tnc.gov.tw\/戊戌年臺南市迎春禮（2018\/02\/25 10:00-12:00）「迎春禮」是清領時期臺灣府城重要的傳統禮俗活動，雖然歷經日治乃至戰後，此項傳統古禮已中斷，但臺南素為嘉南平原魚米之鄉，各區農牧漁一級產業眾多，農業迄今仍是城市重要經濟動脈，恢復舉辦這項舊時社會的祭典，除表達市府對農業的重視，對於文化首都臺南更具有承先啟後的歷史意義。吳晉淮音樂紀念館&mdash;毛起來玩音樂(2018\/02\/16~03\/02)&quot;毛起來玩音樂1.紙吉他DIY包新春期間)前來紀念館可索取紙吉他DIY包，運用紀念館新展覽內容，DIY創作吳晉淮最喜歡的吉他樂器2.手搖點唱機新春期間音樂盒造型裝置放置於永成戲院、新營文化中心，手搖音樂盒撥放推廣吳晉淮歌曲&quot;噍吧哖事件紀念園區「玩市集迎新年」(2018\/02\/18~02\/20)噍吧哖事件紀念園區於大年初三至初五設有「樹糖街」春市集，邀請在地藝術家及社區帶領您體驗主題手作，現場也設有互動解謎遊戲、書寫一字春聯、街頭藝人演出等活動，歡迎闔家共襄盛舉。https:\/\/www.facebook.com\/tainantapanipark\/鹽水蜂炮(2018\/03\/1~3\/2)元宵節當日享譽國際的重頭戲「鹽水蜂炮」，是大家一生至少要來體驗一次的震撼場景，只要裝備完善，據說經由蜂炮洗禮後，今年的運勢會一路旺到底喔！三、牽手玩台南米其林散步導覽解說加開梯次(2018\/02\/16~02\/20)提供「府城歷史散步-孔廟線、老屋線、赤崁線」、「五條港舊城漫遊」、「安平老街巡禮」、「鹽水月津港漫遊」、「關子嶺溫泉鄉散步」及「關子嶺溫泉鄉散步-親子路線」等散步路線免費導覽解說服務，共46梯次。&quot;www.twtainan.net(台南旅遊網\/活動\/馬上預約導覽)&quot;2018雙埤春節活動-喜出汪外賀新春(2018\/02\/16~02\/20)柳營德元埤荷蘭村與官田葫蘆埤自然公園園區除了利用花草、玻璃纖維及板材等不同材質巧妙地以狗的元素佈置可愛場景外，活動期間更安排多樣精彩開春表演，歡迎民眾一起來雙埤園區歡度新年。&quot;德元埤荷蘭村臉書https:\/\/www.facebook.com\/DeyuanbiHollandVillage\/?ref=bookmarks&quot;來雙春走春讓您整年都有春(2018\/02\/14~02\/20)春節期間入住豪華帳及VIP帳，將獲得園區精美神秘禮物一份。＊台南好玩好住哪裡找迎接農曆春節，臺南市各旅宿已做好萬全準備，誠摯歡迎國內及國際旅客來台南住一晚，接受台南鄉親最溫暖熱情的款待。規劃旅遊行程可多利用「臺南旅遊網」（http:\/\/www.twtainan.net\/）及「臺南旅宿網」（http:\/\/stay.twtainan.net\/），輕鬆打造完美的專屬遊程！＊春節期間生活資訊垃圾收運春節的垃圾清運仍維持初一至初三停收運垃圾，初四開始即恢復正常，而除夕當天收運時間與往年不同，今年各區的收運時間，依各行政區而略有不同，會比平時正常收運時間提早3至5個小時，各區公所統一已於2月6日前完成送達垃圾收運時間的宣導單。交通資訊(詳情可見附檔資料:台南市春節期間交通疏導訊息圖1及圖2)&bull;大台南公車2月15日(除夕夜)除高鐵接駁車H31市府線、H62奇美線及黃9營運至正常結束時間，餘各路線行駛至19:00收班。民眾若對「大台南公車」春節期間行駛方式有任何疑問，可電洽府城客運：(06)221-9177、興南客運(06)263-6637、新營客運(06)632-2513與四方電巴(2986922)詢問。相關公車資訊可參閱大台南公車網站(http:\/\/2384.tainan.gov.tw）查詢或撥公車語音查詢電話：(06)299-8484(我坐坐巴士巴士)。&bull;計程車2月11日至2月20日為春節加成期間，一律按錶計費再加收50元。&bull;公有停車場收費方式：(一)春節期間停車收費方面，除公園南路、西門育賢、南瀛綠都心公園地下、海安路地下、崇善路龍山、東光路地下、文化中心廣場停車場、文化中心森活機車停車場等26處，全年無休照常收費外，其餘公有路邊、路外停車格位，107年2月15日至2月20日暫停收費。(二)為了能即時處理春節期間的交通問題，交通局將開設「交通疏運指揮中心」，自2月16日至2月20日每日均有人員輪值，監控本市各主要道路的車流情形，專線電話為(06)298-8944。委外拖吊春節期間配合警察單位進行交通障礙排除，維持24小時領車作業。&bull;臺南春節期間交通疏導資訊如何取得？(一)臺南市政府交通局首頁 http:\/\/www.tainan.gov.tw\/traffic\/(二)臺南市即時交通資訊網http:\/\/tntcc.tainan.gov.tw\/(三)印製「107年台南市春節期間交通疏導訊息」宣導摺頁，提供交通疏導及管制訊息，民眾可於國道1號新營、仁德服務區，國道3號東山、關廟服務區、交通部觀光局雲嘉南國家風景區管理處、交通部觀光局西拉雅國家風景區管理處、台鐵台南站、高鐵台南站、台南市政府觀光旅遊局各旅遊服務中心、各古蹟及藝文中心、市民服務中心等地免費索取。(四)四大APP：安平Go好行、台南好停(含停車場位置圖)、大台南公車、T-Bike。醫院門診&bull;南市107年醫院春節期間類流感特別門診開設情形表https:\/\/health.tainan.gov.tw\/\/page.asp?mainid={9D063205-69D7-44F6-8C27-31428D6197F3}&bull;農曆春節期間各大醫院調整門診時段與科別，請上臺南市衛生局網站查詢https:\/\/health.tainan.gov.tw\/\/Default.asp? 或於上午9點~下午5點間撥打開診查詢專線0800-0305981999市民服務專線春節期間服務不打烊！24小時全年無休，歡迎市民朋友多加利用！",
    "tags": ""
}