{
    "published": "2016-07-21",
    "title": "南市勞局105年度勞工領袖大學「進階班」  今日成大開訓 「知識寶庫」充實自我 看見未來",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160343",
    "content": "台南市政府勞工局與國立成功大學合作辦理為期二個月的｢勞工領袖大學進階班」，於今日晚上6時30分在成功大學舉行開訓典禮，參訓的勞工領袖幹部齊聚一堂，現場由台南市市長賴清德、成功大學教務長賴明德、勞工局局長王鑫基、職訓就服中心主任陳美顏，與教師代表周信輝教授一同打開充滿「知識寶庫」之書櫃，象徵勞工幹部們進入勞工領袖大學知識殿堂不斷的學習，希冀在進階班的管理職能課程上，大家都能建構自己的知識寶庫，充實自我內涵，人人成為「行動圖書館」邁向成功 看見未來。\n   台南市長賴清德致詞表示，今年開辦勞工領袖大學已邁入第六年，再次感謝成功大學支持本市勞工領袖進修，不藏私的提供頂尖師資與優質學習環境，讓學員們都能夠在課程中滿載而歸，自100年起至105年止共培訓了1,289名學員，獲得廣大勞工先進們的肯定與支持。他說這麼棒的終身學習政策，期許學員能全程參與課程，避免「入寶山卻空手而回」。賴清德說當初成立勞工領袖大學有幾個理念，首先是為產業升級，二是技術創新，三是提升管理能力，汲取最新的管理知識，可以影響所屬企業，幫助企業成長、四是開辦勞工領袖大學可以一圓勞工朋友大學夢，彌補因為經濟狀況無法就讀大學的遺憾，而且從初階、進階到高階完成課程後，結訓學員都十分高興穿著學士袍，攜家帶眷拍照合影，留下難忘的學習紀念。市府與成大會持續推動領袖大學，與各位勞工領袖一起擘劃台南市未來願景，期許大家成為各界的領航者。\n   成功大學教務長賴明德表示，目前成功大學有二個重要的發展方向，一是協助弱勢學生，二是要結合在地化，如開辦勞工領袖大學，未來希望能推動讓結訓學員可回到推廣教育中心修學分，達到終身學習的目標。\n勞工局長王鑫基表示，勞工領袖大學系統性規劃課程的方式，目前為全國獨步，也是各縣市學習標竿，不僅有「初階班」、「進階班」、「高階班」，尚有「菁英班」及「生活美語班」。「菁英班」係針對完成高階班學員所規劃的終身學習課程，每年規劃3至4門不同課程充電學習，課程內容都是當前大家最關心，也是國際化的重要議題，去年的課程包括各國青年及銀髮族就業制度、全球勞動力與職業安全衛生發展趨勢與對策。今年的議題為「能源」政策、失智症預防、國際禮儀與溝通與企業經營與管理。聘請的重量級師資包括成大名醫及奇美醫院院長親自授課。與成大也共同規劃「勞工領袖大學生活美語班」，已執行3年，讓勞工領袖說英語「嘛也通」，結訓典禮還以英文話劇展現，說一口獨道的「台南小吃」英語。如此完整的課程受到各界勞工領袖極大的肯定，王鑫基說每次聽到受訓學員的肯定，也是勞工局規劃課程持續進步的原動力！\n王鑫基進一步說，勞工領袖大學執行成功的重要緣由，除有成功大學的品牌加持，更重要的是有幾點堅持，除了課程採階梯式系統規劃，不能越級就讀，此外，學習時數不足也不能再往進一階就讀，必須重頭再唸一次，鼓勵大家珍惜學習資源不缺課。有些學員反映真「硬斗」，這一路走來有許多的挑戰，但王鑫基認為「堅持才有品質」，也感謝學員的諒解與配合，今日才有這麼好的成果。\n職訓就服中心主任陳美顏說，進階班課程自7月21日至9月29日，總計59小時，運用18個單元分別將勞工領導政策與業界實務結合，加強府城的勞工領袖菁英於工會組織管理上，與勞工權益維護的人才培育工作，藉此可促進勞資和諧及提升城市的競爭力。陳美顏強調一系列的管理職能課程，勞工局與成功大學一起打亮「勞工領袖大學」品牌，更「全國首創」延伸學習課程-「菁英班」及「生活美語班」，讓勞工領袖不僅提升管理職能，更具備全方位的視野以及國際觀，只有台南市民有此福氣，住在台南很幸福！更鼓勵今天進階班開訓的學員結訓後要持續唸完高階班，才能每年「回娘家」參加「菁英班」的優質課程，並期勉各位學員要珍惜每次的學習資源與機會！\n(發稿單位：勞工局職訓就服中心林雅慧 06-6330820轉303 )\n使命：幫市民找工作幫廠商找人才\nFinding jobs for citizens finding talents for businesses\n願景：讓市民有工作做職訓領頭羊\nMaking citizens employed Assuming leadership in vocational training\n服務理念：專業、創新、持續改善\nExpertise, Innovation, Constant Improvement",
    "tags": ""
}