{
    "published": "2016-07-01",
    "title": "市府勞工局辦多元創意行銷論壇 逾百身障弱勢朋友齊聚       秀出創意 共創晴天",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142024",
    "content": "台南市政府勞工局為推展弱勢朋友手作藝品創意行銷，今日（五）上午在關子嶺勞工育樂中心舉辦「秀出創意 共創晴天」多元創意行銷論壇。一早勞工局局長王鑫基與逾百身心障礙、新住民、原住民團體、以及各企業與晴天坊、秀格樓格主等齊聚一堂共同為活動揭開序幕，與談內容從格主分享心路歷程到產品包裝、設計與市場結合。財團法人中山管理教育基金會曾珊慧秘書長、林百貨鄧暐經理、知名部落客阿春仔，鹿府文創劉阡于創辦人傳授透過資源整合、實體通路、網路平台等行銷秘訣，會場討論熱烈，替手作創意行銷論壇注入新思維。會場外更展示多項晴天坊及秀格樓夥伴精美手作藝品，一同響應「秀出創意 共創晴天」活動精神。\n 局長王鑫基致詞時表示上個月在南紡購物中心，市長宣布外賓禮選擇晴天坊、秀格樓作品，所以他勉勵各位夥伴提升作品規格與品質，共同推廣品牌行銷以創造更強大的行銷力，邁向更寬廣國際市場。也肯定這一次與談人的組合，有母親帶著腦麻女兒創業、夫妻檔共同努力、公益協會如家庭般的情感，靠著大家愛心堅持，如同一家人的情感，走出一條寬廣道路。同時他也期望透過論壇分享與學習，讓晴天坊與秀格樓的品牌互相激發出加乘的增值效果，勞工局不只給身障及弱勢朋友釣竿，更幫助夥伴找到魚場並且保證釣到魚。台南市總工會理事長陳美靜也感受現場氛圍，真情分享自身經歷，家中也有身心障礙的弟弟，除了自立自強之外，需要家庭力量，更需要社會提供資源協助。\n勞工局在100年12月先後設立及「秀格樓」及「晴天坊」，提供身心障礙朋友以及新住民、原住民、弱勢或中高齡婦女、職訓學員等創作品展示平台，藉由網際網路與實體通路開啟就業新模式。\n王鑫基也說明勞工局在規劃設立晴天坊、秀格樓之初，即定位要建立屬於台南市的自有品牌，所以晴天坊、秀格樓分別在102年1月跟12月取得全國首張弱勢族群展售商標註冊證，創立了全國之先例，這是屬於夥伴的共同財產，所以鼓勵大家要使用這兩個品牌，創造台南市獨有的品牌與形象。\n晴天坊、秀格樓營運迄今邁入第五年已協助晴天坊82個身心障礙單位(身心障礙團體17個、職訓班結訓學員65位)及秀格樓150格主，累積超過2000多件的手工創藝品，創造超過2180萬的營業額。更於2014年第六屆台灣健康城市暨高齡友善城市獎項評選中，獲得健康平等獎、2015年第一屆國家人才發展獎「機關團體獎」及局長榮獲公部門唯一「個人傑出實踐獎」、2016年更獲 第八屆政府服務品質獎服務規劃機關，成效顯著，備受肯定。\n本次「秀出創意 共創晴天」手作創意行銷論壇活動，上半場由產業界專家從實務輔導與行銷角度，為晴天坊\/秀格樓開創多元新通路。例如財團法人中山管理教育基金會秘書長-曾珊慧提供政府相關創業資源與分享輔導創業眉角；林百貨&mdash;鄧暐經理透過許多實務說明行銷通路有那些，如何接洽及運用並選擇最適合自己的通路；知名部落客阿春仔in台南作家&mdash;黃郁清先生分享把社群網站變成自己的暢銷店面之道，幫助更多創業者開拓行銷管道；鹿府文創&mdash;劉阡于創辦人分享她由網拍創業到成立微型企業公司的創業心路歷程。\n活動下半場特邀請晴天坊夥伴及秀格樓格主分享其創業歷程、人生故事、藝術創作、商品包裝、行銷經驗等，說明他們如何在逆境下勇敢克服困難，成功開創出屬於自己的就業新模式；首先王怡靜、鄭莉莉母女分享怡靜出生時因產程延長，缺氧而造成重度腦性麻痺到接觸陶藝加入晴天坊成為圓夢的開始，串聯家庭成員，組成學習團隊，相扶相持，成為家庭創業很好的典範；接著是肢體重度障礙楊得安先生和羅雅惠夫妻，創作造型氣球和造型吸管，從陌生相識到相知相惜，不畏交通困難也要珍惜發揮的舞台，不僅彼此給對方翅膀，成為勇敢伴侶，更創立頑皮抱身障者工作室，把握每次可能行銷自己專長的機會，拓展許多教學機會和活動曝光；慈光心智關懷協會社工陳綉鑫分享慈光心智關懷協會這個大家庭如何以家長的「慈」愛之心為孩子建立陽「光」般的溫暖居所，提供慢天使們多樣化的課程及作業活動，例如小祈在老師細心教導下，像蝸牛一樣一步一步慢慢地往上爬，104年參與勞工局用愛傳Line共遊晴天主題活動時更擔任串珠手鍊教學，讓小祈及同儕們能與更多人互動交流。\n勞工局就業促進科表示，希望透過這次論壇一系列精彩內容及經驗分享，幫助更多朋友加入這平台，活絡更多弱勢朋友的作品行銷管道，增加收益。除晴天坊夥伴及秀格樓格主外，也廣邀尚未加入團隊的朋友，包含新住民、新移民、身心障礙者及中高齡婦女等，大家一起踴躍參加晴天坊、秀格樓的創業行列。勞工局每年也定期舉辦2次作品徵選，以及安排電腦教育課程，教授作品拍攝技術、照片美工後製以及品牌行銷管理等觀念與技巧，並針對網站使用操作教學，幫助其完成商店開張與日後維護管理，以及聘請專家講授店面經營技巧與管理工具之實務課程，輔導晴天坊與秀格樓成員可以自主經營、順利開業，勞工局邀請更多朋友一同加入晴天坊\/秀格樓手做創意行銷平台。\n(發稿人:勞工局就業促進科 呂小姐2991111#6687)",
    "tags": ""
}