{
    "published": "2016-07-19",
    "title": "勞工團結權籌組企業工會好處多",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140885",
    "content": "企業工會是政府與勞工之間的中介團體，也是勞資雙方兩者之間的重要橋樑。企業工會是人民團體當中最重要的一環，其對國家政治發展、社會安定、經濟繁榮、民生樂利，實扮演著舉足輕重的角色。目前本市員工達30人以上依法可組織「企業工會」之事業單位約為2,669家，目前經統計全國企業工會總計僅914家，企業工會組織率偏低問題存在全國各縣市，勞動部對此問題亦在加強推動企業工會之籌組。係為因應全球化經濟帶來國內勞資關係之變動，平衡企業經濟效率與社會公平正義，並配合勞動三法之修正，建立勞雇自主協商之勞動關係機制。 探究其原因可能事業單位及社會大眾對企業工會（修法以前之產業工會）刻版印象有關，認為工會成立目的是在抗爭，殊不知工會是勞資雙方溝通重要的橋樑，是事業單位發展事業強而有力的後盾，它雖是協助勞工維護其工作權，爭取其權利、福利的最佳工具。但也可是企業之助力。從以下幾個案例可證：（一）全球化金融風暴期間，造成我國股市下跌，並影響出口及外銷訂單，本市某工廠原本擬關廠並資遣所有員工，後來在工會與事業單位一再溝通，找尋繼續經營下去的方法，最後保住了該廠所有員工工作權，目前營運穩定。（二）頂新、正義假油事件損害國人健康，全民抵制魏家產品，味全公司亦受到波及，味全所生產的鮮乳沒有人購買，味全工會於103年10月15日召開記者會強調頂新、正義製造假油與味全無關，排山倒海而來的抵制，已經讓味全廠區員工幾乎都沒有工作，人心惶惶，憂心抵制效益如繼續擴大，味全員工飯碗不保，頂新油品及正義油品公司生產的油品與味全公司無關，61年來他們競競業業，如今無故受牽連，希望大眾不要在抵制味全商品否則6000名員工與家庭不知何去何從，至於魏家經營權的問題，員工沒有選擇老闆權利，員工也不想要這種為富不仁的老闆，工會聲淚俱下向社會喊話，希望社會大眾能夠體諒，成功扭轉這次危機。（三）復興航空墜河事件，機師工會與民航飛行員協會發表聲明：對於2月4日上午復興航空在台北空難事件，感到非常遺憾，代表兩會會員向受傷及罹難家屬致上最深慰問。機師工會及民航飛行員協會表示：兩會自成立以來，全體理、監事及會員無時無刻不在為推動各項改革努力，期望能夠提升飛航安全、導正飛安茫點，期盼政府相關單位及航空公司高階主管正視現況。兩會願配合發現潛在問題如機師過勞、休息時間不足將立即改善。兩會呼籲在正式調查報告未完成之前，請官方及民航公司勿草率將責任歸咎於飛行員，並徹底改革現行不合理制度，以保障廣大乘客生命安全。以上幾個案例均是工會為穩定企業營運、安定員工心理而傳達正面的觀感積極的社會責任作為。台南紡織股份有限公司創立於民國44年，工會則成立於民國57年，有鑑於公司生產工廠座落於各地，為順暢各工廠溝通管道，在公司大力支持下，除原台南總廠工會外，於民國82年分別籌組仁德（含化纖廠）、新市總廠及太子廠企業工會做為勞資雙方溝通平台。南紡以生產聚酯棉、聚酯絲、紡紗為主，勞資關係穩定和諧一直是南紡經營上非常重視課題，因南紡已走過一甲子歲月，不免遭遇大環境不景氣、金融海嘯及市場惡性削價競爭，其中也伴隨勞資問題產生，然而在公司與工會互相信任，互相扶持下，均能一一克服。最嚴重一次係民國89年公司營運虧損，工會體諒公司經營不易自動減薪10%共渡難關。之後公司對於工會所提出有關員工福利方案與勞動條件，均能全力支持，甚至景氣低迷獲利不如預期時仍主動提高員工薪資福利，讓公司與工會的心更加緊密結合，所以不管環境多惡劣多困難，全體員工更是全力相挺，秉持共存共榮，互相合作模式共創雙贏局面。為使公司的薪資福利與勞動條件等制度更加完善，公司與工會協商簽訂團體協約，協約中明訂生產利潤分享相關條款，像是公司於年度稅後盈餘，扣除法、令、章程應提撥金額後再提撥給員工酬勞，年終不論公司盈虧均加發年終獎金，以及當年度預估的目標達成或超越時，公司更加碼給予員工目標達成三節獎金獎勵方案，因勞資和諧榮獲市政府頒發優良獎章及接受全國性表揚。南紡60年來堅守著紡織本業，強化研發與技術，開發新產品創新突破並加速轉型，公司未來發展包括紡織本業持續投資及發展（含越南廠擴建及提升）、加速化纖產品研發及升級、積極參與優化轉投資公司之經營、深耕流通與發展電子商務及品牌經營、資產之活化等五大方向，南紡的成長歷程均刻印著公司與工會大家齊心努力走過的痕跡，相信只要勞資雙方繼續秉持誠信務實、團結創新、堅持到底的信念，定能開創南紡更加輝煌燦爛的未來。 目前本市企業工會54家中，有20家已簽訂團體協約，透過工會集體協商的力量，可以與事業單位洽談調薪、陞遷、年終獎金及相關勞動條件之保障，及各項勞工福利包括員工旅遊、三節禮金及團體保險等。近來工會積極致力於社會參與，例如市級工會職災勞工之慰問及職訓之辦理，各級工會愛心社之設立，義剪、義賣等等不勝枚舉，另外自102年底以來由勞工局結合大台南總工會、社團法人台南市勞工志願服務協會、台南市木工業職業工會等單位一同協助弱勢職災勞工進行房屋修繕，透過各工會志工出錢出力並發揮所長，協助其改善居住環境品質，恢復家庭功能，獲得多方讚賞；市長賴清德考量除了弱勢職災勞工家庭外，仍有許多家庭因自身經濟能力不佳，而無法享有基本的居住生活品質，因此將此計畫擴大至弱勢家庭的房屋修繕，以期更多人能夠受惠，透過社會局及勞工局一同合作，另台南市泥水業、台南市油漆工程業、台南市電氣業、金屬結構及零組件製造業、鋁製品製造裝配職業工會等及餐飲業產業工會志工也一併加入修繕行列，協助本市弱勢家庭住宅修繕改善計畫，加強對本市弱勢家庭之多元性照顧。而工會亦已隨經濟型態之改變，動輒抗爭、陳情之場面已不多見，相反的體念企業經營困難協助攜手共創雙贏案例增多。尤其目前工會法對勞工組織工會已有更周詳之保護制度，勞工局呼籲各企業勞工踴躍發起組織企業工會，各事業單位則應予必要之協助，如有籌組之疑義可逕洽勞工局。發稿聯絡人：沈晉成 06-6322231*6695\n\n工會籌組之流程（相關表件均登載於市府勞工局網頁）\n                                    申請前置程序                                                    1.確認工會名稱、層級、組織區域及屬性 。            2.發起人連署名冊乙份需載明連署人姓名、連絡方式、本業工作證明及簽名                                                            辦理籌備事宜                                                    1.發起人組織工會應有三十人以上連署申請。             2.召開發起人會議及籌備會議。                                                             召開成立大會、理事會                                                    1.討論並通過組織章程，年度工作計畫經費預算。             2.選舉理監事。             3.選舉理事長。                                                            辦理登記                                                    成立大會後30日內檢具以下文件向本局申請登記:            1.大會紀錄。            2.理監事會議紀錄。            3.工會圖記。",
    "tags": ""
}