{
    "published": "2016-07-28",
    "title": "推動亮麗晴空計畫 美化台南天空 市府多管齊下",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169740",
    "content": "為因應細懸浮微粒(PM2.5)的問題，本市在103年6月核定「亮麗晴空─台南市懸浮微粒削減管制計畫」，確立跨局處權責分工、釐定8大面向、25項行動管制策略，並訂定改善空氣品質目標，每年進行滾動式檢討；104年更擴增為9大面向、37項行動管制策略。103年即獲得環保署考評「優等」成績；104年成果卓越更獲得「特優」佳績。在具體作法上，市府主要透過車行揚塵抑制、營建工地管制、柴油車排煙削減、工廠管制、二行程機車管制、低污染運具推廣、餐飲業管制、露天燃燒管制、紙錢以功代金、裸露地揚塵改善、環境教育等方式來推動防治，改善台南空氣品質。在車行揚塵抑制方面，本市車行揚塵佔PM2.5總量達18.6％，約1,115公噸。市府現有5輛洗街車，每年執行作業長度8.4萬公里，全面使用回收放流水達7.6萬公噸，約削減51公噸PM2.5，占排放量4.5％。可維護道路(12米以上)比率為58.3%。市府也具體落實逐項編列污染防制設施經費，要求公共工程包商做好日常維護管理，相關局處更共同研商工程合約納入洗車設施規範、廢土不落地、砂石車覆網下拉等懲罰性條款之統一做法。且辦理工地認養周邊道路洗掃，並訂定洗掃經費、頻率、長度規範，共63處工地認養，執行洗掃街共2.8萬公里，裸露地全面覆蓋稻草批，覆蓋面積達22.67公頃。並以UAV高空監控，在空品不良季節，針對狹長型及大面積工地執行無人航空載具掌握工地污染情形，104年執行3次，告發6處工地；並協同警察單位，於路邊進行砂石車覆網下拉攔檢，104年執行15次，共計10輛未符規範遭告發。在柴油車排煙削減上，要求環保局、工務局、警察局使用的柴油車每年主動到檢及自主管理，並將排煙檢測合格列入公車評鑑項目，興南、新營、府城等客運到檢率100%；並推動企業簽訂車隊自主管理(奇美、中油、統一等12家)與推動客貨運業者自主管理(和欣、龍族、昆達等62家貨運 551輛車)。同時規劃空品淨區設置，管制所有出入空氣品質淨區之柴油車，在進入空氣品質淨區之柴油車須取得柴油車排煙自主管理標章，未取得標章者一律執行檢測，經檢驗不合格逕行告發處分。目前已有安平港區、永康科技園區、柳營科技園區、樹谷科技園區、南科工業園區設置空品淨區。尖山埤風景區與奇美博物館正在辦理規劃中。徒步區或風景區亦將規劃為空品淨區，將原有行人徒步區或風景區公告為空品淨區，包括國華街假日徒步區、正興街假日徒步區、安平老街，未來將持續規劃設置空品淨區，並在假日、特定日期或特定時段管制高污染車輛。在工廠管制上，則以收回、驗證、限縮三原則辦理。本市使用生煤工廠計20家，許可用量53.4萬噸(佔全國0.88%)，以電力業、鍋爐製程為主。之後將生煤許可使用量下修5~10%，回收4家，共計7690公噸。增設及驗證5家防制設備效率，檢測戴奧辛及重金屬6家；限縮高污染衍生性燃料許可有效，期限6家從5年縮減至1~2年。並推動清潔燃料與強化稽查管制，勤查重罰促使業者採取最佳防制設備與技術。104年告發175件，較103年增加30%，處分金額達1,264萬，針對天然氣管線熱區輔導工廠使用天然氣。在二行程機車管制上，108年將禁行二行程機車，本市機車計128萬輛，佔總車輛數67%。二行程機車設籍數26萬輛，數量為全國第3高(12.1%)。在100~104年淘汰二行程機車達30萬輛。二行程機車補助汰舊：103年1.7萬輛、104年2.2萬輛；105年1~5月平均2,233輛\/月，6月份3,257輛，增加1.46倍。在推廣低污染運具推廣方面，本市電動機車共計2,808輛，僅佔整體機車0.2%，電動(輔助)自行車24萬輛。環保局每年補助購買電動機車、設置充電站503站、105年開放社區大樓申設。市府並研商鼓勵電動機車產業進駐與補助政策，於低碳自治條例評估增設電動機車停車位罰則之可行性，規劃各公務機關設置充電站及電動機車停車位。在餐飲業管制方面，在環保署公布各式餐飲類別中，以中式餐飲排放污染物最高(粒狀物、碳氫化合物)。本市餐飲業產生PM2.5達505公噸，佔整體排放量8.4%管制作法主要是依食品良好衛生規範準則第22條，針對餐飲業者的作業場所進行管制，確認業者現場的油煙有適當之處理措施，避免油煙的污染影響到作業場所；並透過巡查納管、輔導管制與陳情改善。在露天燃燒管制上，因農民燃燒除病蟲觀念根深蒂固，仍有許多露天燃燒情形，環保局管制作法主要是掌握情資減少二次燃燒，在耕種期，結合米廠，推廣「勿露天燃燒納入契作合約」契作面積1,209公頃。在收割前，則是深入區里辦理10場說明會，拜訪農民遏止再燒。收割期間，會透過地方電台、跑馬燈、區里廣播宣導。如遇到農民燃燒，則會增加假日、夜間及好發區(國道、學校周邊)查核掌握情資。市府積極推動紙錢以功代金的方式降低PM2.5的問題，在105年清明期間以功代金成長52%，公立納骨塔節慶全數封爐搭配以功代金宣導攤位擺設。105年已有15個社區大樓有意願配合以功代金。近3年同期(1\/1~7\/22)以功代金響應善款增加184%，達113.6萬元。",
    "tags": ""
}