{
    "published": "2016-07-18",
    "title": "安平港仔尾靈濟殿將在8月11日（農曆七月初九）舉辦全國唯一「孤棚祭」，今年首次舉行「綁篙串」祭典體驗活動，歡迎大家線上報名！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=137805",
    "content": "安平港仔尾靈濟殿訂於8月11日（農曆七月初九）下午3點將舉辦全國唯一「孤棚祭」，當日將搭建造型特殊的孤棚，有別於其他地方的搶孤等活動，靈濟殿「孤棚祭」以5根高約2~3丈的圓柱搭起15台尺高的棚面，棚面向西側搭一張案桌，再由案桌前降下白布，白布一直延伸垂直置運河水中，以此作為接引老大公的路徑，而四邊圓柱各懸掛一隻大豬公，以及其他雜糧，棚上更有「篙串」數十支，繫有各式祭品，少見的孤棚外觀及祭典方式，成為全國僅見且唯一的祭祀活動，今年更有史以來舉行「綁篙串」祭典體驗活動，讓民眾也能參與地方神秘的特色宗教活動。靈濟殿「孤棚祭」相傳在清朝咸豐年間即出現，其起因於咸豐二年（西元1852年）港仔尾人陳柱任職於安平舊運河渡船口擔任碼頭工人的工頭，當時府城貨物都由安平經五條港轉運至府城的商行，當時工人為了取得有利的工作環境以謀取更多工作機會，各港口船塢間競爭相當激烈，陳柱所屬團體與府城老咕石附近的團體因搬運利益發生衝突，導致鬥毆事件發生，陳柱無意間失手將對方打死，而被清廷當場逮捕，案當時律法殺人者一律處死抵罪，陳柱將難逃死罪。港仔尾居民為了解救陳柱而運用各種管道多方請託仍無法改變陳柱被處死的命運，焦慮之餘居民時常聚集靈濟殿共商大計，期間亦請求神明及老大公伯幫助，並許願若陳柱能免一死，將謝神還願。過了數月，約咸豐三年（西元1853年），陳柱竟意外被釋放，消息傳來港仔尾居民無不欣喜若狂，一致認為是靈濟殿眾神及老大公伯神威顯赫，能解百姓疾苦，於是全體居民決定於當年農曆七月初九在廟前建「孤棚」，靈濟殿中元普渡時搭設孤棚習俗便延續下來，而每年祭典場面浩大壯觀，俗稱祭祀「老大公」而有別於其他中元節祭拜好兄弟的習俗，孤棚祭延續至今已超過百年歷史，連年舉行未曾間斷過。有別於以衝人氣比熱鬧的活動式祭典文化來說，「孤棚祭」以一種遺世獨立，不流俗套的風骨，不同於熱鬧喧嘩的建醮普渡，160年多來堅持維持以「還願」型的祭典為出發點，以低調安靜的形態，保留安平在地宗教文化最原始原味樣貌，反而給人很大的衝擊及想像空間。除了祭祀出發點不同外，立於孤棚上綁滿供品的「篙串」也是其宗教儀式特色。「篙串」本體是一隻約有5米高的青竹，用竹籃為底，用各式供品綁滿青竹。根據安平在地耆老表示，以前會以安平盛產的虱目魚干、魷魚干、香菇、花生等除了耐存不易損壞的食材，現在則以餅乾零嘴為大宗。其中最特別的是耆老口中的「蕹菜串」，蕹菜就是空心菜，為何在眾多的葉菜類中，取用空心菜為材？有一說法是﹕安平靠海，土質不易耕種，水雍菜是好種且家戶皆有的作物，取其就地取材之便；另有一說是因祭祀的無主的好兄弟，暗示「無心」留客之意；還有一說是空心菜梗比起其它的葉菜更加硬挺好綁上篙串。靈濟殿主委歐宇展表示，「孤棚祭」傳統活動除了對神明表達感謝之意，更突顯居民之間的凝聚力以及彼此的深厚感情，這也是現代社會一般所缺乏的。因此靈濟殿也希望藉此活動來讓過去居民敬天地、講義氣、重團結、知感恩的價值觀能夠持續發揚，更讓安平傳統宗教文化得以薪火相傳。安平許多耐人尋味且即將失傳的祭祀典故，透過舉辦「孤棚祭」相關活動將傳統宗教文化精髓加以保存及宣傳，除了有精采的在地故事鄉野傳奇導覽外，並將於105年8月11日下午5點在靈濟殿舉辦前所未有的安平孤棚祭「綁篙串」祭典體驗活動，由靈濟殿管理委員提供祭品，在專業導覽員及廟方人員帶領之下，民眾可以體驗幾近失傳的綁孤棧、古早童玩及環保香腳小船教學製作。此外，在隔天祭祀活動後下午5點30分，也歡迎參加報名的民眾再次前來靈濟殿，以遵守古法的「拔虎鬚」分配法，抽到最長的虎鬚者，可免費獲得祭祀後供品一份唷!報名期間由105年7月25日9時起至105年7月29日17時止，本活動全程免費，開放報名60人，名額有限，報名額滿為止(報名GO)，報名參加的民眾請於8月11日活動當天下午3點在運河博物館（夕遊水逸埠頭，位於安億橋下）集合。有關活動線上報名訊息請上安平區公所網站(http:\/\/www.tnanping.gov.tw\/)查詢，若有任何問題，可洽詢安平文教基金會楊雅萍小姐06-2997574、06-2998576。\n聯 絡 人：臺南市安平區公所 人文課 楊劭暐 06-2951915轉1802安平文教基金會 楊雅萍 06-2997574、06-2998576",
    "tags": ""
}