{
    "published": "2016-07-04",
    "title": "暑期限定親子旅遊強檔 相招來七股消暑一夏",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139473",
    "content": "暑期限定親子旅遊強檔 相招來七股消暑一夏暑期親子旅遊強檔，一年一度的臺南七股海鮮節，將於7月4日至8月13日盛大舉辦，由臺南市政府觀光旅遊局與七股區公所共同辦理，7月4日於臺南市政府民治市政中心舉辦記者會，賴清德市長、觀光旅遊局王時思局長、台江國家公園管理處張維銓處長、李退之市議員、七股區莊名豪區長等一起邀請大家快來七股大啖海鮮、遊賞美景，還能到觀光赤嘴園摸文蛤消暑一夏。且繼去年大獲好評的在地風土小旅行，今年更推出了「揪團遊七GO」七大路線主題遊程(共八梯次)，以超值的價格為民眾網羅了上山(鹽山)下海(潟湖)的豐富體驗遊程，想要感受最道地的海味、鮮味與人情味來七股就對了。市長賴清德表示，夏天到了，七股海鮮節歡迎所有臺南市民以及全國的好朋友共同參與，豐富的活動內容保證讓您滿載而歸!今年七股海鮮節融合了在地美食、文化、生態、體育及知性之旅，可謂理性與感性兼具，大家千萬不要錯過!近幾年的七股海鮮節每年都讓我感到驚奇，包含創作歌曲、七股七寶宴、在地遊程、遊學團等，每年都愈加豐富、精彩，歡迎大家來臺南，夏天的活動，來臺南七股準沒錯! 觀光旅遊局王時思局長表示，非常開心宣布長達一個多月的「七股海鮮節」正式上陣，七股海鮮節在七股區公所的整合下是結合最多在地業者及社區資源的觀光產業活動，除了去年首次推出即秒殺的七寶宴今年再度推出，也要特別向大家介紹在地遊程，七股海鮮節是臺南海岸線非常重要的在地活動，今年推出的「揪團遊七GO」結合非常多在地社區、業者、產銷班、民宿、婚紗業者、高爾夫球、觀光工廠等，可以讓民眾深度體驗、聆聽專業生態解說、與環境互動，活動期間也推出限定優惠價格，歡迎大家共同來參與，也希望未來這些精彩遊程可以成為環臺旅行必經的一環。此外，「七股遊學團」是這次活動的創舉，也是大家最期待開放報名的活動，包含擁有國內外棒球賽事31連勝輝煌紀錄的三股國小、獲邀到美國猶他州演出兒童音樂劇的竹橋國小、光復國小有口皆碑的獨木舟體驗課程、獲邀到公共電視台演出紙影劇的後港國小、建功國小的濕地體驗活動，以及七股國小的巧固球體驗營，每個課程都是一時之選，臺南之光，歡迎全國小朋友一起來學習。今年的七股海鮮節歡迎全國、甚至國際的朋友一同來參加，希望能把七股─代表臺灣的海岸線，推向國際。七股區莊名豪區長介紹系列活動時表示，很開心一年一度的七股海鮮節7月4日起將登場，今年的七股海鮮節規劃了11個主題活動，其中7個免費活動包含摸文蛤體驗、台江國家公園的水域遊憩活動、台灣黑面琵鷺保育協會的生態志工假期、獨木舟海洋生態探索活動、和明紡織觀光工廠的畫說七股之美、魅力社區文化季，以及今年特選19個景點首度推出的七股婚攝基地。另外還有4個好康活動，包括「揪團遊七GO」：鹽山之戀搶好康、漁村美食采風行、網路明星景點Open行、一日漁夫KTV秀、鳥屋Open studio遊潟湖、名師帶隊Kamera及吃喝玩樂一舉數得等七大主題路線，費用自99元至399元不等，超級划算！還有結合在地七股、三股、竹橋、光復、後港、建功等國小推出的「七股遊學團」；以及海鮮節一定要品嚐的道地七股七寶(虱目魚、烏魚、吳郭魚、石斑、白蝦、文蛤、牡蠣)，八月父親節溫馨限定的七股七寶宴優惠價只要2,999元；更有包含24個促銷活動的Happy自由行優惠，歡迎來七股爬鹽山、吃海產、看夕陽，好康大家作伙來!台江國家公園管理處張維銓處長表示，每年暑假前夕皆有眾多民眾來電詢問七股海鮮節活動訊息，可見此活動已具有口碑，今年台江國家公園管理處配合海鮮節系列活動於六孔管理站推出4天導覽解說活動，另外7月30、31日更與高雄海洋科技大學合作推出水域遊憩體驗活動，現場有專業的教練以及救生員，歡迎大家現場報名參加!「七股遊學團」可逕洽各小學電話報名、「揪團遊七GO」民眾可前往http:\/\/goo.gl\/Oln2rw報名。還有去年受到家長們一致推崇的親子活動「畫說七股之美-親子藝起來」，今年訂7月16日上午8點半至11點於七股和明觀光工廠辦理，活動設計多種適合大人與孩童共同參與的有趣內容，包含快樂寶貝秀、魚鱗星砂瓶及七股七寶布邊紗貼畫DIY等。更多活動詳情請洽觀光旅遊局06-6353226、七股區公所06-7872611或上「台南旅遊網」http:\/\/www.twtainan.net\/查詢。新聞聯絡人：丁玲琍科長0921-607045顏綺蓮股長0975-928935吳旻蓉小姐0971-018925",
    "tags": ""
}