{
    "published": "2016-07-21",
    "title": "古秋妹《詩樂舞飄香》原住民創作展演",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160924",
    "content": "原住民泰雅族國寶級的國際藝術舞蹈家古秋妹（修慕伊‧北戶）帶著她透過修身、修性、修心所累積出的25年智慧財產─詞曲創作、舞蹈編創成品，7月22、23日星期五、六晚間7:30於臺南文化中心假日廣場發表演出，她將以67歲之姿載歌載舞親自擔綱演出，顯現出她超越年齡限制獨特又長青的藝術生命與風華！歡迎臺南市民及原住民同胞前往觀賞這場充滿豐富的原住民創作能量、才華與恆久精神的歌舞饗宴！　　古秋妹藝術修行一路走來，從她的母體原住民文化，到她自己所鑽研並創編的身心靈健康舞蹈─經典佛舞的推廣與傳承，足跡遍及臺灣各個角落，甚至跨足到國外北美洲、南美洲、南太平洋國家，所到之處甚受歡迎！因此開始陸續在國外如阿根廷、秘魯，芝加哥、雪梨等地設立了臺灣身心靈健康分會！　　古秋妹在創作演出的25年生涯當中，時常在世界各地舉辦數場國際文化交流教學演出暨文物展，將原住民文化藝術傳揚海外，深受歡迎，陸續在美國舉辦過9次、秘魯5次、斐濟2次、泰國3次、紐西蘭2次，而阿根廷、巴拉圭、烏拉圭、澳洲墨爾本、布里斯班、加拿大、中國福建省及浙江省等等也都開始種下泰雅文化的種子，未來她更希望能有機會將觸角延伸至歐洲各國持續發表傳揚台灣珍貴的創意文化資產！此次在臺南文化中心假日廣場的演出內容，古秋妹將與臺南市民及原民同胞們分享她經歷各種人事物變遷所領悟出的人生哲理，並透過十首舞蹈作品來傳遞這些透徹的人生感悟：1.《花的ㄧ生》花是代表人生的過程，生老病死無人能倖免，唯有保持清靜的心，才能擁有健康的身體，曾於2015年阿根廷國際文化交流，與阿根廷高層人士交流晚會之演出舞碼。2.《觀自在》了然、悟。3.《自在》清淨.相見歡。4.《菩提花》蓮花上的露珠、佛境界。5《帶動唱》點心歌、一顆心。6.《現場指導》隨緣隨順─心經3編～防止老人痴呆症健身操～7.《梅花》古秋妹是泰雅族梅花公主，故鄉在新竹縣尖石鄉梅花村，我們的國花又是梅花，在國家跟故鄉的恩澤之下，創作了梅花的詞曲，獻給同胞們並且還有特殊的演出，無怨無悔，瀟灑ㄧ生。8.《泰雅族勇士》番刀、狩獵、認證。9.《藥師佛12微妙願》白色孔雀。10.《大悲心陀羅尼經》唸、唱、跳、打手印、四法供養、清淨句、惜緣。　　演出中有兩首作品：《梅花》和《花的ㄧ生》是2015年參與阿根廷國際文化交流之活動時，特別為阿根廷人所演出的節目也是國慶晚會的節目之一，很值得欣賞的！　　另外，演出中間還安排「防治老人痴呆症健身操」帶動觀眾參與的活動，這是古秋妹今年最新發表的經典佛舞系列作品之一，也是身心靈健康操，6月26日曾在臺北市國立中正紀念堂經典佛舞教學觀摩會時首次發表，深受臺北市民的喜愛，此次演出也將獻給臺南市民，以此回饋臺南鄉親們。　　而演出更邀請由顏志龍、賴美伶夫妻所帶領的臺南市絃藝音樂藝術中心的國樂團現場演奏，這將是一場溫馨感人又與眾不同的演出，古秋妹將在演唱之前會講述作詞作曲因緣，以及在國內外旅行教學演出所發生的心路歷程故事，提供給現場年輕人的引以為鏡並藉此學習！　　這次參與演出的還有國立臺灣藝術大學舞蹈研究生：張育禎、廖婉廷、莊于嫻、劉稚榆，專業舞蹈的加入讓作品呈現更精緻專業的風貌，因為古秋妹是泰雅族原住民，所以她特別把泰雅文化裡關於泰雅族勇士─出草、狩獵、認證等傳統習俗重新編創新的勇士舞，而這支舞作將於今年9月應邀至澳洲雪梨演出！　　古秋妹已經67歲，還能揮灑快樂自如的舞步，演唱高亢歌曲，鮮少這個年紀的人所能做得到，那是她的藝術創作精神所趨使，她的創作理念就是給人快樂、給人清淨、給人安定、給人希望，她的精神支柱就是不斷的創作演出！　　更值得一提，最後一首壓軸作品《大悲心陀羅尼經》是古秋妹歷時9年的研究，從南美洲秘魯拿到梵音錄音帶開始，歷經美國教學時期將之背誦起來後回臺灣，之後又再次去美國修行閉關時所創作出來，對古秋妹而言是從作曲到編舞這段漫長歷程中所醞釀出來的重要作品，尤其演出當中須以唸、唱、跳ㄧ氣呵成的方式呈現，沒有好腦力和冷靜的心思是很難辦得到的！《大悲心陀羅尼經》是佛教界舉辦法會必定要持誦的一部經，誠然是非常殊勝。今天古秋妹以原住民身分將佛教殊勝經文編創成舞蹈又作成曲，應是臺灣藝術史上的創舉，也是佛教界的創舉，足以申請金氏世界紀錄了！更是臺灣原住民的光榮─臺灣之光！發稿日期：105年7月21日發稿人：永華文化中心管理科 陳耀堂聯絡電話：06-2692864轉504Email：wahsch@mail.tmcc.gov.tw撰稿人：永華文化中心管理科 王秀珠",
    "tags": ""
}