{
    "published": "2016-07-02",
    "title": "內政部都委會擴大專案小組7\/2聽取臺南鐵路地下化計畫 市府說明",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167812",
    "content": "臺南鐵路地下化由民國82年起並開始進行規劃，從88年鐵工局正式接手後，在84年及96年兩度提出地下化施工方案，但最後考量到古蹟車站保存、地方意見及環境影響評估等因素到了98年才獲得行政院正式核定總經費293.6億元，其經費分擔比例為中央87.5％、市府12.5％，全數由政府出資興建。本案對於臺南市都市發展而言，具有重大且深遠的意義，其公益性、必要性，說明如下：一、行政院核定案的公益性1.解決嚴重之平交道交通意外事故：臺南每日約有225列車班次，造成尖峰時段平交道平均約5分鐘便要遮斷約2分鐘。93年迄今，平交道事故已達49件，共造成5人死亡之不幸事故，突顯推動鐵路地下化以保障用路人交通安全之急迫性與公益性。2.提升台南車站運輸服務品質：依據交通部歷年調查資料，臺南車站每年輸運旅客量已成為全台第4大車站，僅次於臺北、桃園、板橋車站，更超越臺中、高雄等直轄市車站，遲遲無法完成鐵路地下化，將嚴重影響台鐵運輸服務品質。3.未來新增25~40米南北向公園道，疏解交通：鐵路地下化工程考量各種限制條件、周邊環境重建等需求，都市計畫配合工程所需將騰空土地規劃為市區道路系統(地下層做鐵路使用)，未來將新增南北向道路，紓解市區大同路、公園路、北門路等路段交通。4.縫合都市，提升居住環境品質不僅解決鐵路沿線9處平交道、8處地下道、2處鐵路橋涵及3處陸橋交通阻隔，縫合道路系統及都市空間發展，提升居住環境品質。二、行政院核定案的必要性1.相較臨時軌徵用方案，核定案切換軌道一次到位、省工期臨時軌案多次軌道切換，工程至少7年以上，且增加風險；行政院核定案僅切換1次，且可留設臨時通道供居民通行。2.相較臨時軌徵用方案，行政院核定案工程用地以公有地為主，私有地僅佔16.6%。3.相較臨時軌徵用方案，核定案拆遷民宅較少市中心區建築密集，臨時軌案也要拆遷民宅，臨時軌使用土地約需54000平方公尺大於核定案51418平方公尺。4.相較臨時軌徵用方案，核定案確保台南古蹟車站安全臨時軌案須增設臨時車站，且新設車站將破壞古蹟。行政院核定案則直接新設車站，因距離古蹟車站20公尺，影響極微。5.相較臨時軌徵用方案，核定案施工期間影響交通層面較小臨時軌案將增加3處臨時平交道、擴建1處臨時臺南車站，小東路及民族地下道限高亦將由4.5公尺降為3.5公尺，僅能小型車通過；且佔用既有平行巷道，阻斷民眾通行使用時間約7年以上，亦須配合留設巷道。核定案則一次到位，無需增設臨時設施。6.相較臨時軌徵用方案，核定案創造293.6億建設經費最大公共利益臨時軌案僅留設11~16公尺寬狹小巷弄，行政院核定案則能建構25~40公尺寬新發展軸帶。投入巨額建設經費僅在於平交道廢除，無助於整體都市發展。7.綜合而言，行政院核定案優於臨時軌徵用方案不管從用地取得、建物拆遷、古蹟保護、施工期間交通維持、鐵路營運、施工風險、都市縫合、建設時程、營建成本等考量綜合評估行政院核定案優於臨時軌徵用方案。而對於部分反對民眾質疑本計畫東移且擴大徵收土地及針對地下化施工將造成地下水位高升，引發土壤液化等疑慮，藉由本次召開擴大專案小組會議，由市府顏純左及吳宗榮副市長率隊帶領工務局、水利局、交通局、地政局及都市發展局等局處首長，並邀集交通部、鐵路改建工程局、成功大學資源工程系李振誥教授與龔文瑞博士於會中，向在場委員及參與代表做計畫公益性、必要性及相關技術內容深入分析與說明，希望能讓大家瞭解行政院核定版的臺南市鐵路地下化方案相較於臨時軌案是安全且可行的方案。有關民間團體憂心臺南鐵路地下化阻斷地下水脈，導致土壤液化，如遇到大地震恐造成傷亡一事，李孟諺秘書長進一步表示，臺南鐵路地下化工程不會造成民間部份人士描述的情況，原因有三：第一、臺南市地形特殊，鐵路路線於鐵路地下化東區勝利路一帶為臺南市較高地勢所在，約有25米高，往西、往東、往南、往北均有傾斜，往東到仁德三爺溪，往西傾斜就到運河邊，是如台地一樣的地形走勢，不只是地面水會往兩邊流動，地下水也是往兩邊滲流，即使連續壁阻斷小部份水流，多數的水流仍然會循原來的路徑往西、往南、往北走，達成平衡。第二、民間團體引述成功大學資源工程學系李振誥教授等人之資料，其內容為模擬連續壁一瞬間蓋成之極端狀況，實際連續壁施工費時6至7年才會完成，期間水流會自行尋找路徑，達成平衡，即使真如極端狀況一般，水流也能在90天達成平衡，因此並不會造成水位壅高、土壤液化的現象。第三、臺南鐵路地下化為國家重大建設，鐵工局進行完善的設計，由於壅高通常位於地下水的最上部，因此預計完成連續壁後於離地面2.5至3米處進行敲碎或鑽孔作業，變成是一個破水的環境，讓兩邊的地下水可以連通，使該處壅高的水流得以紓解。而台南市鐵路地下化路線不管在地形、地勢和水文的條件都優於高雄市、台北市，這2個城市均早已完成鐵路地下化，營運多時並沒有發生水文阻斷的問題，因此，台南市鐵路地下化也不會有水文阻斷的問題。市府在會中針對自救會所提臨時軌方案，提出以下質疑：拆除更多房屋、造成消防車救災進出動線受阻斷、整體工期較長、工程風險較高、保留原9處並新增4處平交道將影響交通安全、完工後巷道狹小而無公園道，無法如核定案可創造最大公共利益，且無助於整體都市發展。最後市府再次重申鐵路地下化工程施作評估重點，以工程風險較低方式進行，盡量維持民眾安全為優先考慮。本府相信，透過今日內政部擴大都市計畫專案小組舉辦，除讓內政部都市計畫委員會各委員能更明白本案除了公益性與必要性以外，更提供難得的機會讓民間與公部門雙方充分的進行意見交流與溝通，此舉對於本案後續推動與進行具有一定程度之助益，也再次感謝本次參與的各委員及民間團體給予的寶貴意見。",
    "tags": ""
}