{
    "published": "2016-07-12",
    "title": "遵守勞動法令，保障工讀權益",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141494",
    "content": "有鑒於各級學校暑假已至，許多學生紛紛投入打工行列，本局特別提醒事業單位應注意並遵守勞基法相關規定，以確保工讀生之工作安全與勞動權益。時值大批工讀人力進入事業單位打工，其各項勞動條件，如工資、工作時間、休息、休假、請假及職業災害補償等，應依勞基法規定辦理。本局特別提醒事業主及從事工讀工作者：一、 如已有提供勞務之事實，雇主即應依法並依約給付工資，不得以「實習」、「試用」或「在職未滿若干日」為由，拒付或短付工資。二、 工資雖由雙方自由議定，但不得低於基本工資〈目前為每月20,008元、每小時120元〉。三、 每日正常工作時間不得超過8小時，每週工作總時數不得超過40小時，連同正常工作時間每日不得超過12小時。四、 假日出勤或有延長工作時間時，雇主應加給假日工資（加發1日）或延長工時工資，延長工時工資〈加班費〉部分，延長工時在2小時以內（第9、10小時）者，雇主應照平日每小時工資額加給1\/3以上，超過2小時部分（第11、12小時），應照平日每小時工資額加給2\/3以上。五、 延長工作時間〈加班〉1個月不得超過46小時。六、 每7日中至少應有1日之休息作為例假，工讀生如有請假之必要，可依「勞工請假規則」辦理。七、 工讀生如不幸遭遇職業災害（含上、下班路途），雇主應依規定予以補償。八、 另事業主常常誤以為工讀生為臨時僱用，可以不必為其辦理勞工保險及提繳退休金，以致違反勞工相關法令。　　而在職業安全方面，由於學生工作經驗、安全衛生意識較為不足，稍有不慎容易發生職業災害，為確保工讀生能享有合法及安全的工作環境，同時喚起雇主對職場安全之重視，勞工局呼籲各事業單位，對待工讀生應與一般勞工一樣，雇主應依職業安全衛生法規定，提供必要的安全健康保障，除了工作場所的設備環境應符合規定之外，僱用工讀生，亦應施予安全衛生及避難、急救、消防等預防災變的教育訓練，包括工作安全標準作業程序，並應告知可能遭遇的危害，工作時應注意事項，提供工讀生符合標準之安全衛生設備，此外雇主應事前考慮工讀生體能狀況，予以適當配置工作，以確保工讀生安全。根據統計，最常僱用工讀生的行業別排名分別為：1.連鎖式便利商店業。2.餐館業。3.綜合商品批發業(如：連鎖童裝、藥妝店)。4.飲料店業。5.其他教育服務業(如：補習班、職訓機構)。6.理髮及美容業。7.食品什貨零售業(如：麵包店、食品行)。8.其他食品什貨批發業(如：保健食品批發)。9.未分類其他金屬製品製造業(如：五金製造業)。10.加油站業。本局今年度已配合勞動部排定上述行業別之專案檢查，並加強辦理宣導會及實施勞動條件檢查，以維護工讀生的權益。 勞工局長王鑫基呼籲事業單位及暑期工讀生應注意工讀安全，不要因為工讀只是短暫性工作而忽略了遵守勞基法、職業安全衛生法等相關規定。如欲了解工讀生權益，建議可至本局諮詢相關規定及尋求協助，亦可洽勞動部網站「工讀生權益」專區查詢，或電話撥打勞動部免付費服務專線〈0800-085151〉查詢，以確保工讀生之勞動權益。\n附表：工讀常見之違反法條、態樣及罰鍰                                                違反法條                                    違反態樣                                    罰鍰                                                    勞動基準法第24條                                    延時工資未依規定給付                                    處2萬至30萬罰鍰                                                    勞動基準法第30條第5項                                    未依規定置備勞工出勤紀錄                                    處9萬至45萬罰鍰                                                    勞動基準法第30條第6項                                    未依規定詳實紀載勞工出勤時間                                    處2萬至30萬罰鍰                                                    勞動基準法第39條                                    假日或於休假日工作未依規定加給工資                                    處2萬至30萬罰鍰                                                    就業保險法第6條                                    未於到職當日申報參加就業保險                                    按自僱用之日起，至參加保險之前1日或勞工離職日止應負擔之保險費金額，處10倍罰鍰                                                    勞工保險條例第11條                                    未於到職當日申報勞工參加勞保                                    按自僱用之日起，至參加保險之前1日或勞工離職日止應負擔之保險費金額，處4倍罰鍰                        \n發稿人：臺南市政府勞工局-勞動條件科于德富電話：06-299111#8460",
    "tags": ""
}