{
    "published": "2016-07-07",
    "title": "颱風季節又來了勞工「薪事」誰人知",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141661",
    "content": "颱風季節又來了勞工「薪事」誰人知。發稿日期：105年7月7日　　梅雨過後，緊接著便是颱風季節的來臨。然而類似的天然災害，常造成勞工朋友是否出勤的困擾，究竟颱風假該怎麼放？工資要怎麼給呢？勞工局局長王鑫基呼籲，颱風天勞工是否出勤，雇主仍然應以「安全」為首要考量，並應遵守勞動部(改制前為行政院勞工委員會)所發布之「天然災害發生事業單位勞工出勤管理及工資給付要點」，對於雇主如遇颱風影響而停止上班所衍生相關出勤給薪問題、停課不停班所生家庭照顧之需求及提醒雇主應負起颱風天勞工出勤外勤安全，予以說明如下：一、颱風等天然災害發生時，如工作地、居住地或上班必經途中任一轄區首長已通告各機關停止上班，勞工因而未出勤者，雇主可不發工資，亦不得視為曠工、遲到或強迫勞工以事假或其他假別，並於出勤紀錄以颱風停班註記，且不得強迫勞工補行工作、扣發全勤獎金、解僱或為其他不利之處分；惟雖颱風係為天災難歸責於雇主，然雇主本於照顧勞工之立場，「宜」不扣發工資。二、對於應雇主之要求而於平常排班日出勤之勞工，除照給當日工資外，建議「宜」加給勞工工資或津貼，並提供適當之的安全防護措施。三、如臺南市政府或其他鄰近縣市宣布高中以下學校停課時，該日需上班之勞工如因其家庭成員有受照顧需求，得依性別工作平等法第20條請家庭照顧假。家庭照顧假請假日數併入事假計算，雇主不得拒絕，亦不得視為缺勤而影響其全勤獎金、考績或不利處分。四、餐飲外送、新聞記者及郵務快遞業等外勤工作人員於颱風天執行外勤工作具有高度風險，發生職業災害風險更高，雇主應採取安全防護措施維護颱風天外勤工作人員工作之安全，例如限縮外勤區域或以汽車、計程車為外勤交通工具及提供適當個人防護具等，並由雇主或主管人員以書面指派，保存紀錄備查；新聞記者採訪高風險新聞事件時，雇主應針對現場可能之危險情境，進行危害辨識及風險評估，且應使其接受特殊之專業及安全訓練，對於採訪時之人員、裝備、安全措施及意外保險亦應妥為規劃，採訪人員亦應遵守危機事件現場所設置之新聞警戒線及相關配合措施，在未有新聞警戒線之場所時，應維持適當安全距離，以確保自身安全。勞工局局長王鑫基再次提醒，為避免無謂的爭議，有關天然災害發生時勞工之出勤管理及工資給付事項，除其他相關法令已有規定者外，勞雇雙方可參照該要點，事先於勞動契約、團體協約中約定或工作規則中規定；如未有約定或工作規則未規定者，仍應參照該要點辦理，以維護雙方權益。發稿人：勞工局勞動條件科李嘉文 電話：06-6354326#6688※天然災害發生時勞工出勤及工資給付摘要表※                                    項目                                    出勤                                    工資                                    備註                                                            狀況1：            所在地首長宣布停止上班。                                    未出勤。                                    可給。            不給亦不違法。                                                                                        狀況2：            所在地首長未宣布停止上班但有實際困難。                                    未出勤或遲到期間。                                    可給，            不給亦不違法。                                    勞工要舉證。                                                    狀況3：            所在地首長未宣布停止上班但居住地區或正常上下班必經地區首長宣布停止上班。                                    未出勤。                                    可給，            不給亦不違法。                                    前述情形之一者，雇主不得視為曠工、遲到或強迫勞工以事假或其他假別處理，且不得強迫勞工補行工作、扣發全勤獎金、解僱或為其他不利之處分。                                                    狀況4：            應雇主要求而出勤。                                    已出勤。                                    當日工資照給外；宜加給勞工工資，並提供交通工具、交通津貼或其他必要之協助。                                    是否發給加班費，建議勞資雙方應於勞動契約或勞資會議協議訂定。",
    "tags": ""
}