{
    "published": "2011-11-30",
    "title": "台南市政府第45次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172679",
    "content": "[永華市政中心發佈]    台南市政府第45次市政會議30日下午在永華市政中心舉行，會中由經發局進行「台南市陽光電城計畫與執行進度」專題報告，研考會提出「列管案件追蹤管考」報告。    經發局前於第17次市政會議提出「台南市陽光電城計畫」，今日提出執行成果與檢討報告，7個月的時間循序漸進推動，已逐步看到成果。透過陽光電城計畫下分設的陽光屋頂、陽光廠房、陽光社區等十項分計畫，盡力把大台南的陽光，應用於發展能源、產業、交通、教育及災防等功能，且充分利用公共建築及民間場所，讓台南市產業、民眾與社區共同參與。    經發局所推動的措施更有別於保守的政策，規劃各項鼓勵設置誘因與措施，包括導入金融機構、成立專屬網站試算成本、協助與台電併聯審查及規劃競賽補助措施等；同時結合各局處計畫，包括農業局補助太陽光電魚塭節能示範養殖場、教育局要求新建工程應有3%工程款設置太陽光電系統、區公所配合於安南區人間清境、永康區高岡屋社區、東區陽光公園社區、善化區未來市社區等推動陽光社區。    經發局統計自99年12月25日迄今太陽光電系統完工及能源局同意備案統計共337件、總設置容量15.837MWp，電價競標容量約佔全國總容量之34.7%；賴市長表示，陽光充足的大臺南，發展太陽能光電產業有捨我其誰的優勢與決心，本年度推動的措施具有相當的創意、面面俱到，也請各局處全力配合，未來將台南打造成國際運用綠能的示範城市，讓陽光電城成為低碳城市的重要表徵，並藉由擴大設置系統，累積廠商技術能力，並帶動相關產業投資發展。    台南市日前經中央評選，在激烈競爭中脫穎而出為南部唯一低碳示範城市，市府並宣示2012台南低碳元年，但明年度環保署僅給4100萬元的先期規劃費，並無任何執行費用，賴市長要求就低碳城市計畫的各項內容，盤點明年度總預算的編列，必要時應在101年提出追加預算，以確實落實計畫的執行。    縣市合併後第一屆的市運動會在昨日圓滿落幕，總共有13,600人次參與17項競賽，熱鬧非凡，見證歷史性的一刻，賴市長強調，市運會讓大新營地區的市民再次感受到市政團隊施政擘劃是全市均衡發展，絕無任何一區會被所謂的「邊緣化」。這屆市運聖火，於21日清晨由市長和賴美惠議長在白河碧雲寺點燃，傳遞過37個行政區，走過山區，也走過海邊，走過大街小巷，走過我們每一個生活的地方。從聖火的足跡，也看到了縣市合併的契機，因此今年的市運除了是一個體育競技的場所，也是大家感情聯繫的所在，更是縣市合併建立情感的平台。    賴市長表示，今年台南市運動會有三項特點：第一，整合市運會與勞資運動會聯合舉辦，讓規模格局不同以往；第二，盛況空前，台南市運動會總共有8,700多人次參加，勞資運動會總共有5,700多人次參加，同時還有196隊的傳統藝陣競賽，寫下新的紀錄。第三，今年的運動會，更結合許多場外活動成為嘉年華會，包括37個行政區人氣商品pk賽、農特展品展售等，帶動地方的人氣。     賴市長表示，日前至新加坡拓展農產銷路，聯合大台南各大農產合作社，包含15種農產品與26種在地特色產品，共100公噸的產品於三天內即銷售一空，實地走訪當地超市時，民眾都是一箱一箱的搬貨，新加坡國民所得高，生活飲食習慣也與台灣相近，是非常值得開發的市場。        賴市長說，走訪日本及新加坡，也與許多城市有交流的機會，發現城市間對於農產品的相互採購有極大的興趣，台南的農特產品非常的豐富，農業局的行銷區域思維，不應侷限在台灣地區，或某一、二特定國家或城市，要做全球性的佈局，市府將成立專案規劃，會同農業局等相關單位與產業界研議如何拓展行銷範圍，讓台南的物產有更多元的銷路，為農漁民創造更多的生機。    另外針對近一年來同仁因操守上的問題而觸犯法律遭判刑或羈押的案例，賴市長再次強調「清廉勤政」是對同仁的最基本要求，因為手握公權力的公務員要權責相符，雖然犯罪事實均發生在合併升格前，但當看到行政懲處的公文必須作出處分的決定時，都令人非常痛心。       賴市長再次要求同仁，生活要簡約，選擇擔任公務員為人民服務，小小的利誘把持不住，讓家人受困，真的不值得，以二位基層技士為例，收賄金額為6萬元，但二人都是家庭的主要經濟支柱，免職後馬上讓家庭陷入困境；期待市府全體同仁都要有廉潔的心與努力以赴的工作守則，才能讓擦亮台南市政府的招牌，才能讓市民信賴公權力、相信政府。    賴市長並表揚勞工局職業訓練業務，在縣市合併後的第一年，首開地方政府的先例，第一次角逐台灣訓練品質評核獎（TTQS）就獲得金牌，對王局長以過去擔任總工會理事長的經驗，除監督民間職業訓練辦理情形外，更率先於公部門採行TTQS評核制度讓勞工受惠，給予高度肯定。",
    "tags": ""
}