{
    "published": "2011-11-29",
    "title": "臺南文化中心12月24日秀琴歌劇團2011年度大戲",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52521",
    "content": "國家文化藝術基金會第三屆 表演藝術追求卓越專案秀琴歌劇團2011年度大戲現代歌仔新調《安平追想曲》府城在地的浪漫傳說，令人心碎的愛情詠嘆國藝會與在地企業與藝文人士，力挺秀琴歌劇團府城做大戲張秀琴化身阿祿仙，率團演繹百年歌仔金小姐再現歌仔戲，安平追想兩代戀曲【新聞稿1129】「身穿花紅長洋裝，風吹金髮思情郎&hellip;&hellip;」台語流行歌謠〈安平追想曲〉傳唱一甲子，歌曲中除了描寫出台南安平女子與荷蘭船醫所發生的異國戀情，更透露出金髮混血孤女與船員之間的愛情故事，呼應著兩代母女在愛情中的漂泊與等待，以及屬於台南在地的安平傳奇。現代劇場編導王友輝以此曲為靈感，為台南在地，戲迷心中的歌仔戲第一天團，秀琴歌劇團量身打造《安平追想曲》，重新勾勒本劇的時空背景與人物設定，以戲中戲的手法，在一則橫跨兩代的愛情故事中，融入歌仔戲百年變遷的興衰。全劇由秀琴歌劇團當家小生張秀琴（阿牛），金嗓天后莊金梅，米雪和林佩儀主演，以現代劇場的表現美學，巧妙結合傳統歌仔戲的表演，音樂則由作曲家周以謙全新創作，在歌唱、舞蹈與戲劇三合一的本質中，創造出一種嶄新的歌仔新調。◎國藝會與在地企業力挺，回饋安平鄉親購票優惠《安平追想曲》 不僅是秀琴歌劇團創團25年來的最大製作，更榮獲國家文化藝術基金會「表演藝術追求卓越」專案的肯定，該計畫由國藝會與「建弘文教基金會」及「許遠東先生暨夫人紀念文教基金會」共同贊助，「秀琴歌劇團」為該計畫三屆以來首度入選的外台歌仔戲班，將於今年12月24日聖誕夜與25日下午於台南文化中心演藝廳首演，讓台南的鄉親先賭為快。《安平追想曲》 也獲得在地企業與藝文的共襄盛舉，奇美文教基金會顧問潘元石，台南市文化局代表，台南市立文化中心主任陳修程，以及台南人劇團團長，同為安平人的李維睦，出席記者會大力相挺，並送上好彩頭傳達祝福，為這齣融合台南安平港歷史光譜及府城古都的城市符號的歌仔戲，增添光采，也讓在地的文化意象，金小姐的不朽傳奇，透過舞台演出，再度被傳頌。國藝會「表演藝術追求卓越」專案舉辦三屆以來，兩齣在台北之外首演的演出，均由台南在地的表演藝術團隊的製作入選：二○○六年台南人劇團的《利西翠妲》以台南億載金城的古蹟空間為場景，藉由表演與戶外空間的結合，再現古希臘喜劇的表演風貌。今年，秀琴歌劇團選擇以安平的浪漫傳說為題材入戲，將文化古都的歷史情境搬上舞台，打造現代歌仔新調《安平追想曲》。兩齣製作均充分發揮府城的文化特色和風貌，同時融合傳統與創新的元素，相齣戲承先啟後，對照呼應，傳承接棒的意味濃厚。這樣的製作理念，也獲得了在地企業的支持，奇美文教基金會顧問潘元石，特別贊助畫家沈哲哉所繪製的金小姐畫像明信片，購票入場的觀眾均可填寫觀眾問券兌換。此外，秀琴歌劇團也推出「安平人購票優惠」，只要落籍安平地區，購票憑身分證件，即可享有八五折優惠。購票可洽兩廳院售票系統，06-3362632。◎永恆傳唱的純情戀曲，伶人往事戲說百年歌仔流行歌謠〈安平追想曲〉是由許石作曲、陳達儒填詞，於一九五○年左右創作，一九五一年發表之後，至今傳唱不絕。儘管填詞者陳達儒表示歌詞中的故事乃是虛構，但是百年來在台灣社會發展以及與國際接觸的過程中，異國的戀情、漂泊的想像都是扣人心弦的創作母題，〈安平追想曲〉這一首流行歌謠始終帶給我們無限的想像。《安平追想曲》用平易近人的台語流行歌曲作為整齣戲的基本出發與架構，在舊有的元素中重新包裝，無論是在題材、音樂，或是多媒體、影像與戲劇的結合，都是一大挑戰。《安平追想曲》以戲中戲的手法巧妙編織，戲裡戲外呈現三個層次，一是以〈安平追想曲〉流行歌謠中所刻畫的兩代愛情故事為主軸，寫異國戀曲的淒美與波折，也寫愛情中貧富差距的無奈。二是以虛擬的「阿祿仙」為戲班人物主軸，三段折仔戲，勾勒出台灣歌仔戲百年發展的脈絡，而在台下觀賞以歌仔新調為全新嘗試的觀眾，同時也為戲裡戲外歌仔戲的沿革做了相互呼應的連結。三是以海港、海洋與漂泊母題的意象對應「台灣」這個島嶼百年來的歷史光譜，尋找台灣獨特的｢永恆的混亂，混亂的永恆｣之特質，而能夠在變與不變之間生生不息。◎從野台到精緻歌仔戲的幕後推手，編導王友輝為秀琴量身打造大戲創團至今已經二十五年的秀琴歌劇團，是府城最知名的歌仔戲班，小生張秀琴、小旦莊金梅，能編擅演的米雪，是劇團組合的鐵三角，「色」、「藝」雙全，在南台灣歌仔戲界獨霸一片天，死忠戲迷無數。 從二○○一年起，秀琴歌劇團從野台民戲演出走上精緻歌仔戲的舞台，以《血染情》、《范蠡獻西施》及《玉石變》三度入選國藝會歌仔戲創作專案，現代劇場資深編導王友輝可說是幕後的重要推手。文學素養深厚、劇場資歷豐富的王友輝，為秀琴歌劇團打造膾炙人口的經典作品，其中以《范蠡獻西施》被視為代表作。這齣改編自歷史的文學歌仔戲《范蠡獻西施》，被譽為「結構嚴謹的情節，典雅優美的口白唱詞，表現出野台戲少有的文學深度、意境和層次感。」王友輝表示，從《范蠡獻西施》、《玉石變》到《安平追想曲》是一個三部曲的計畫，嘗試在形式上多有改變，一邊實驗一邊尋找未來的歌仔戲能有什麼樣的變化，「《范蠡獻西施》就是古冊戲，《玉石變》是胡撇仔戲，而《安平追想曲》則是歌仔新調。我從現代劇場出身，近幾年一直在嘗試將現代戲劇的元素融入歌仔戲，這次的《安平追想曲》因為題材、背景是在現代，我也在思考歌仔戲在現在的時空下可以做什麼樣子？要怎麼做可以和台語音樂劇有所區別？」◎流行歌謠變身歌仔新調，為歌仔戲注入現代新生命王友輝強調，歌仔戲本來就是很｢活｣的，很跨界的一種藝術，現在要思考的是如何讓｢活｣轉而成為精緻化。所謂的「歌仔新調」是以現代思維的題材，保留歌仔戲原本生猛有力的表演方式，再加上現代劇場純熟的技術，更重要的是，全劇音樂的創作，既要有傳統歌仔戲的元素，又要讓戲迷有全新的聽覺感受。編腔作曲周以謙表示，全劇將以〈安平追想曲〉旋律為基礎，並用「主題引導動機」之手法，依劇情之需求發展出多樣並統一的情境音樂；另一方面，歌舞音樂也將是寫作的重點之一。唱腔方面，以本土歌劇風格寫作一系列大段詠嘆調，並間以當時歌仔戲唱腔為素材，發展出既有本土傳統風味又具新意的唱腔。「現代劇場給我的養分和歌仔戲給我的新的刺激，讓我可以在兩邊游走，不會太過前衛，也不會在刻板，最重要的就是要做一齣好看、動聽的戲。」王友輝如是說。獲得國藝會「表演藝術追求卓越」專案的肯定，以及在地企業與藝文人士相挺，《安平追想曲》將在今年12月24日聖誕夜與25日下午於台南文化中心演藝廳首演 ，感謝台南在地各界長期以來對秀琴歌劇團的支持，也透過歷史情境與地理空間的設定，打造一齣深具台南在地文創發展潛力的現代歌仔戲。秀琴府城做大戲，平安夜看安平，祈福未來一年平安喜樂。購票請洽兩廳院售票系統，06-3362632。 ※新聞聯絡人：秀琴歌劇團 製作人 江彥德 0917833873行銷統籌 廖俊逞0922501735演出資訊秀琴歌劇團2011年度大戲現代歌仔新調《安平追想曲》今年冬季 最令人心碎的愛情詠嘆調女人是海，男人是漂泊她是思念，他是永遠的鄉愁一曲純情戀歌，交織一個迷離身世一段伶人往事，演繹歌仔戲百年的流金歲月編導 王友輝 《范蠡獻西施》、《玉石變》作曲編腔 周以謙 《阿育王》秀琴歌劇團 聯手打造現代歌仔戲全新美學劇情簡介一個暫時停泊在安平港的荷蘭船醫達利，與金玉梅浪漫邂遘，兩人愛意日漸加溫，玉梅甚至懷了達利的孩子，然而這段不被祝福的異國戀情迭生波折，隨著達利出港，只留下金十字架和無盡的思念。從此，安平港邊每到黃昏，就會出現一個等待夫君大船入港的金小姐，她從大腹便便到懷抱嬰兒，落日的餘暉將她的身影拉長，彷彿是港邊的一塊望夫石。金玉梅的哥哥金玉祿瞞著家人加入戲班，偷偷學戲引起了金老爺的忿怒，父子衝突之下，玉祿負氣離家。二十年後，玉祿已成為著名的小生阿祿仙，回到家鄉，遇見一個酷似玉梅卻有著金色長髮的女孩，原來她正是玉梅的女兒思荷。甥舅相認後，阿祿仙便帶著思荷回到戲班。數年後，思荷漸成為戲班的當家苦旦，台下無數觀眾為她痴迷，可惜她早心有所屬，他是安平富商的少爺林志強，兩人總是偷偷地來到安平港邊約會。只是，這對情侶的戀情卻命定似地不被祝福，林老爺知道志強竟然愛上了一個戲子，而且是漢荷混血的私生子，百般阻撓兩人的情感，甚至藉著日本政府皇民化運動禁台灣鼓樂的殖民政策，讓阿祿仙的戲班被禁演而無法生存下去，更為了拆散兩人，出乎意料之外地同意志強登船遠揚。銅鑼聲響，遠遠的大船緩緩入港，它將帶走思荷的情人，卻意外地帶來了思荷的生父，那個荷蘭的船醫達利&hellip;&hellip;演出場次2011年12月24日（六）7:30pm12月25日（日）2:30pm臺南文化中心演藝廳【購票資訊】票價：8800\/2500\/2000\/1000\/800\/600\/400購票：兩廳院售票系統http:\/\/www.artsticket.com.tw\/洽詢電話：02-3393-9888，06-3362632【購票折扣】◆ 秀琴聯誼會會員75折限於秀琴歌劇團民戲或公演演出現場登記購買◆單筆購買20張(含)以上，享8折優惠◆闔家歡套票:凡一次購滿四(含)張以上同價位票券可享85折優惠◆安平人購票優惠：只要落籍安平地區，購票即可享有85折優惠。（請持身份證至兩廳院端點購買）本製作榮獲國藝會第三屆表演藝術追求卓越專案補助策劃執行：國家文化藝術基金會贊助單位：建弘文教基金會、許遠東先生暨夫人紀念文教基金會演出單位：秀琴歌劇團協辦單位：臺南市立臺南文化中心 、台南人劇團指導單位：行政院文化建設委員會秀琴歌劇團 部落格：http:\/\/www.wretch.cc\/blog\/siouching安平追想曲 部落格：http:\/\/www.wretch.cc\/blog\/anping2011更多資訊請上Facebook 搜尋 秀琴歌劇團演出人員演員／張秀琴（阿牛）、莊金梅、陳湣玲、林佩儀陳囿任、陳曼玲、陳淑慧、莊秀鳳、李雅裕、張心怡、李婉瑜戲中戲樂師／周邑琦、張秀雅、潘秀傳創作團隊藝術總監、編導／王友輝音樂總監、作曲編腔／周以謙舞蹈、身段設計／伍錦濤舞臺設計／張哲龍服裝設計／林恆正燈光設計／方淥芸影像設計／王奕盛服裝設計助理／林瑜伶、謝宜彣舞台監督／黃諾行發稿人:藝文推廣課陳耀堂連絡電話:06-2692864#603",
    "tags": ""
}