{
    "published": "2011-11-02",
    "title": "台南市政府第42次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166935",
    "content": "【永華市政中心發布】    臺南市政府第42次市政會議2日下午在永華市政中心舉行，會中由環保局進行「臺南市河川污染管理」專題報告，與警察局提出「執行第13任總統副總統及第8屆立法委員選舉參選人安全維護暨選前淨化社會治安工作」報告。    臺南市有六大水系，其中急水溪、鹽水溪、二仁溪列為中央重點整治河川，賴市長上任後，進一步把將軍溪列為市府重點河川。根據環保局資料顯示，以92年度與今年相較，二仁溪嚴重汙染長度比例由100%降至22.8%，急水溪由67.8%降至27%，鹽水溪由68.6%降為36.2%，惟將軍溪由近80%，多年來仍維持約70%；而盤點汙染源，急水溪主要來自溫厝溪(龜仔港大排)及台紙放流口、鹽水溪主要來自南科範圍內的大洲排水、二仁溪多來自三爺溪與港尾溝溪、將軍溪則來自畜牧廢水。    有鑑於河川汙染整治分屬不同單位，有涉及中央如水利署河川局者、也有屬公法人農田水利會者，屬於市府主管又涉及跨局處權責分工，市府因此成立推動河川汙染整治委員會，邀集各單位與學者專家，就各河川汙染整治工作進行分工與協商。    賴市長強調，雖然近年來努力整治，污染程度有顯著改善，但終究短期內還不能還給市民乾淨、清淨、可親近的河流；河川污染的整治是一項專業工程，先要盤點分析其污染源，再針對權責分工與專業判斷，決定整治方法，耗時且經費龐大，但源頭管理、從根做起是最大兩個原則，推動過程容易造成三不管，要求各局處碰到問題不可推諉。    賴市長表示，未來應加速下水道工程之興建，持續推動水質改善工程，也盡速清除二仁溪等河川沿岸非法棄置物，且確實管制流向，並配合環檢警結盟機制，與關心河川的民間團體共同落實河川污染的稽查工作，河川的整治雖不能一蹴可及，但整治要有效果，監測與稽查應相輔相成，而對於污染製造者，應貫徹公權力依法行政，絕不手軟。    警察局提出「執行第13任總統副總統及第8屆立法委員選舉參選人安全維護暨選前淨化社會治安工作」報告，賴市長表示，明年元月14日總統副總統及立法委員選舉同時舉行，是歷史上第一次，兩種選舉適用的法律不同，執法上應更為嚴謹，才能確保選舉的順利，請警察同仁配合檢方反賄選宣導，並主動蒐集情資，防制賄選，營造一個公平的競爭環境，讓乾淨選舉的人可以出頭；同時對於民眾治安的維護工作也不能有所疏漏，請警察局妥善分配勤務。    日昨仁德區公所建設課的同仁，發生利用職權向民眾索賄，且於上班時間前往不當場所喝花酒，遭檢方查獲收押禁見；賴市長對於同仁不潔身自愛，糟蹋公權力，表達痛心與震怒。賴市長強調，他上任以來念茲在茲的就是落實「清廉勤政」的施政理念，期待所有市府員工簡約生活，不參加無謂的應酬，嚴守紀律，為市民造福，很遺憾基層同仁，顯然未能體會用心。    藉著市政會議的召開，賴市長再次要求全體市府員工應了解，公務人員清廉自持，守法守份是基本條件，絕不容一粒老鼠屎破壞一鍋粥，對於任何違法行為，絕不寬貸，請同仁切勿以身試法，各位局處首長務必要擔負起監督所屬之責，如有監督不週，亦應併罰。而區公所現在是市府的派出機關，基於行政一體，應服膺市府的指示，將各個環節栓緊，請民政局確實要求區公所將過去不好的機關文化改掉，不容再發生，並利用區長會議時進行檢討。    賴市長說，上周五公安會議報告全年溺水人數，才剛提醒要注意防範，沒想到周末即發生三名國中生的意外事件，非常遺憾。今年一月至十月溺水事件計有56件，其中38人溺斃，18人獲救，過去三年平均每年均發生近百件溺水事件，應該防範於未然。    賴市長請教育局全面啟動檢討學生水域活動安全教育，並加強對學生及家長的宣導，另專案評估全市各國中小學校游泳池的設置是否滿足需求及如何強化；主管水域的水利局、農業局、觀光局等，對於危險水域應設警告標誌，尤其是嘉南大圳及黃金海岸應全面進行檢視。    面對歐債危機所帶來的經濟衰退衝擊，國內又發生有企業放起無薪假，雖然這屬於中央的勞工政策，儘管透過勞資協商、財報公開透明及不損及最低工資基準下，無薪假遊走法律邊緣，但賴市長認為，無薪假已違背勞基法的基本精神與價值，對於相關企業有無濫用情形，請勞工局密切注意，以維護勞工之權益。    上週在台北世貿館舉行的「台灣智慧綠色城市展」，台南市展館承蕭副總統親自剪綵並勖勉，賴市長也特別感謝相關局處同仁的共同努力。為期四天的展覽主要是以廠商及專業人士為主，本府展場受到不少國外人士的青睞，也看到綠能產業是我們為下一代打造的利基，顯見施政方向是正確的，請各相關局處落實執行，讓台南翻轉，成為綠能城市。    另由副秘書長率隊前往韓國首爾參加2011國際宜居社區大獎的決選，日前傳來捷報，南區金華里榮獲「國際花園城市」榮譽，賴市長也特別表示，金華里社區營造的成果豐碩，歷來已獲許多大獎的肯定，再次獲得大獎並不意外，也期待全市各社區都能以金華里做為標竿，一起努力，讓大臺南的生活環境越來越好。【新聞聯絡人 新聞及國際關係處 許藝文 電話：390-1318 】",
    "tags": ""
}