{
    "published": "2011-11-24",
    "title": "吉園圃安全蔬果標章管理作業規範",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=150723",
    "content": "吉園圃安全蔬果標章管理作業規範\n一、行政院農業委員會為輔導農民正確使用農藥，以生產優質安全蔬果，並發給吉園圃台灣安全蔬果標章（以下簡稱本標章）（如附件一），特訂定本規範。\n二、本標章適用範圍如下：生鮮之蔬菜、水果、特用、雜糧作物（以下簡稱作物）及自產農產加工品。前項所稱自產農產加工品，指以自產前項作物為主要原料，進行簡單乾燥、日曬、風乾處理作業，且該加工過程未使用食品添加物。第一項作物及自產農產加工品之類別及品項，以附件二所列者為限。\n三、申請對象︰（一）依農業產銷班設立暨輔導辦法設立登記之產銷班。（二）依農場登記規則核准登記之農場。\n四、本標章申請及審查作業流程，如附件三。\n五、申請程序：（一）產銷班五人以上之班員聯名或農場負責人（以下簡稱申請者），填具吉園圃台灣安全蔬果標章首次使用申請審查表（如附件四），並檢附下列各目文件，由農業產銷班設立暨輔導辦法所定鄉（鎮、市、區）級之輔導單位（以下簡稱鄉（鎮、市、區）輔導單位）代為向轄區農糧署各區分署（以下簡稱各區分署）提出申請：1.申請日前一年內經農業改良場（以下簡稱農改場）等有關單位輔導病蟲草害防治及安全用藥技術等相關紀錄影本。紀錄內容應包括日期、地點、指導人員及指導內容概要，並經參加之產銷班班員或農場負責人簽名。2.申請日前一年內各申請班員（農場）經農業藥物毒物試驗所（以下簡稱藥毒所）出具之合格農產品農藥殘留檢驗結果報告。3.申請日前三個月期間，經農改場審查通過之病蟲草害防治紀錄簿。4.自產農產加工品者，應再檢附產出數量及加工製程作業文件。（二）前款之產銷班或農場已通過產銷履歷驗證且驗證證書仍在有效期限內者，得免檢附前款各目所定文件，並以產銷履歷驗證證書影本替代。\n六、審查作業：（一）各區分署受理申請案後，邀請直轄市或縣（市）政府、農改場、藥毒所及農糧署等二個以上相關機關召開審查會。審查不合格者，各區分署退還給鄉（鎮、市、區）輔導單位轉還給申請者。審查時，應有產銷班聯名申請班員總數三分之二以上人員或農場負責人列席。（二）各審查機關代表依審查評分表（如附件五）分別評分，平均分數達八十分以上者為合格。（三）各區分署於審查會結束後五日內，將審查結果函知鄉（鎮、市、區）輔導單位轉知申請者，並副知農糧署、農改場、藥毒所及直轄市、縣（市）政府。\n七、簽訂契約書：由各區分署與審查通過之申請者簽訂吉園圃台灣安全蔬果標章使用契約書（如附件六），契約之有效期限為一年。\n八、續約：（一）契約屆滿前三個月內，原申請者應填具吉園圃台灣安全蔬果標章續約使用申請審查表（如附件四），並檢附下列文件，由鄉（鎮、市、區）輔導單位代為送請所在地之農改場辦理續約文件之初審：1.產銷班聯名申請班員或農場連續記錄之病蟲草害防治紀錄簿。2.標章使用期間受抽驗合格之農產品農藥殘留檢驗結果報告。3.吉園圃台灣安全蔬果標章使用情形調查表（如附件七）。4.自產農產加工品者應再檢附於標章使用期間之加工產量資料。（二）農改場將初審結果彙送各區分署，各區分署於收受後五日內，將審查結果函知鄉（鎮、市、區）輔導單位轉知申請者，並副知農糧署、農改場、藥毒所及直轄市、縣（市）政府。（三）各區分署應與審查通過之申請者辦理續約事宜，續約之有效期限為二年。（四）續約起迄日期計算:原約期屆滿日之翌日起算二年。（五）申請吉園圃台灣安全蔬果標章續約流程，如附件八。\n九、新增班員或變更種植作物種類之處理：經簽約使用本標章之申請者，嗣後如有新增班員或變更種植作物種類之情形，應填具吉園圃台灣安全蔬果標章變更使用申請審查表（如附件四）（應註明係增加班員或變更種植作物種類），並檢附下列文件，由鄉(鎮、市、區)輔導單位代為送請所在地之農改場辦理文件初審，初審通過後再彙送各區分署同意後變更並以附約方式附加於主契約，期限至原約期屆滿為止：（一）申請日前一年內經藥毒所出具之合格農產品農藥殘留檢驗結果報告。（二）申請日前三個月期間之病蟲草害防治紀錄簿。\n十、標章印製：（一）黏貼標章：由農糧署統一印製。（二）套印標章：申請者於審查合格後，依規定自行印製。\n十一、標章之申領及管制：（一）黏貼標章1.申請者申領標章時，應先填寫申請黏貼吉園圃台灣安全蔬果標章領取清冊（如附件九）並檢附前次吉園圃安全蔬果標章使用情形調查表（首次申請者免附），由鄉(鎮、市、區)輔導單位函轉各區分署審查同意後發放。各層級均應建檔管理，以供追蹤管理之用。2.本標章由農糧署統一提供，經由其各區分署轉發給鄉(鎮、市、區)輔導單位，再由鄉(鎮、市、區)輔導單位發給申請者。本標章之發放數量，由各區分署衡量申請者申請吉園圃安全蔬果種類生產量、標章存量等現況酌予發給，並以每季發放一次為原則。（二）套印標章：1.申請者擬將標章圖樣套印於各種包裝、標示牌及宣傳資料上，應填具申請套印吉園圃台灣安全蔬果標章審查表（如附件十）並檢附設計圖樣，送鄉(鎮、市、區)輔導單位辦理初審，初審通過後，函送各區分署辦理審查。審查通過者，由各區分署編訂識別號碼，提供申請者套印於標章圖樣下端。變更時，亦同。申請者套印之標章圖樣，其構圖及顏色均應符合附件一所定圖樣，套印本標章之包裝上亦不得加印與本標章意義不符或易使消費者誤解、混淆之文字。2.包裝資材製作完成後，申請者應通知轄區分署辦理包裝資材現場檢查，檢查合格者，始得核准使用；檢查未符標章圖樣規定者，限期一個月內改善；屆期仍未改善者，終止申請者使用本標章。（三）吉園圃台灣安全蔬果標章之使用期間，與契約有效期間相同。\n十二、標章之停用：（一）契約期限屆滿未續約或經暫停或終止本標章之使用者，即不得再使用本標章；各區分署及鄉(鎮、市、區)輔導單位應即派員核對黏貼標章及套印標章之包裝資材庫存數量，並採取相關措施，申請者不得規避、妨礙或拒絕。（二）經認定違反約定致停用標章者，其停用之起迄日期以各區分署通知之日期為準。\n十三、追蹤查核：（一）實地查核：各區分署負責規劃，並由各區分署及各直轄市、縣（市）政府負責抽查吉園圃安全蔬果申請者之標章管制、使用、防治紀錄簿及吉園圃產品銷售紀錄，並填寫吉園圃台灣安全蔬果產銷班查核紀錄表（如附件十一）。對於申請者之查核次數，每年至少一次。（二）市售吉園圃作物、自產農產加工品檢查：農糧署、各區分署及各直轄市、縣（市）政府，應定期或不定期調查本標章、標示使用情形，以防止不正確標示及仿冒情事發生。（三）吉園圃作物、自產農產加工品抽驗：1.各區分署、直轄市、縣（市）政府及鄉(鎮、市、區)輔導單位，得就產銷班每班每年進行抽樣，農場每年至少應抽樣一次。必要時，得採無預警或事先通知方式辦理抽樣。2.上述抽取樣品之檢驗，送由藥毒所及其輔導之區域檢驗中心辦理。\n十四、追蹤輔導：（一）農改場負責指導申請者之用藥、記錄病蟲草害防治紀錄簿，對於申請者每年至少規劃輔導一次以上，以提升安全用藥之成效。（二）鄉(鎮、市、區)輔導單位應每年實地輔導轄區內之申請者。\n十五、申請者使用本標章，應確實遵守本規範規定；違反者，依下列規定處理：（一）未按時填寫病蟲草害防治紀錄簿、未填寫各成員吉園圃安全蔬果標章使用情形調查表、未填寫或保存吉園圃產品銷售紀錄文件或拒絕接受查閱者：第一次違反者，違約記點一次；再次違反者，暫停使用本標章三個月；第三次違反者，終止使用本標章。（二）申請者經審查通過，惟未經同意使用即擅自套印或標示使用本標章，予以違約記點一次，並限期一個月內改善；屆期仍未改善者，終止申請者簽訂之本標章使用契約。（三）田間、集貨場及市售之吉園圃蔬果或自產農產加工品，抽驗結果違反約定者之處理：1.使用核准登記使用之農藥，其殘留超過安全容許量者，暫停申請者使用本標章三個月。2.使用未核准登記使用之農藥者，暫停申請者使用本標章六個月。3.使用禁用農藥或拒絕抽檢者，視情節輕重，暫停申請者使用本標章一年或終止使用本標章。4.自產農產加工品添加食品添加物經查屬實者，暫停申請者使用本標章一年。5.各產銷班班員一年內違反前四目規定累計達二次者，終止使用本標章，並應接受農藥安全用藥教育追蹤。（四）申請者使用本標章於未經核准使用之蔬果或擅自轉讓他人使用，終止申請者簽訂之本標章使用契約，並依商標法等相關規定處理。（五）任意貼附與本標章意義不符之宣傳資料，如防癌、無毒、減肥等違反本標章使用契約情事，依情節輕重，暫停申請者使用本標章三個月至一年。（六）違反本標章規格、圖樣、使用約定者，予以違約記點一次，並限期一個月內改善；屆期仍未改善者，終止申請者使用本標章。（七）違反前六款規定者，由標章辨識碼確認違規之產銷班班員時，得僅對該產銷班班員為違約之處理。（八）經終止使用本標章者，須經一年以上之改善期間，始得重新申請使用。\n十六、本標章辦理機關之掌理事項，如附件十二。",
    "tags": ""
}