{
    "published": "2011-11-16",
    "title": "建立創業平臺 原住民族創業育成中心協助產業升級",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=130510",
    "content": "行政院原住民族委員會為建立原住民族創業育成輔導平臺，與臺北科技大學、暨南國際大學、義守大學及東華大學等4所學校合作，設置臺灣原住民族創業育成中心，鼓勵原住民研發，追求產品精緻化，提升競爭優勢。 行政院原民會孫大川主委表示，為有效運用資源，行政院原民會以「申請計畫獎勵」來槓桿現有大學之育成中心資源，引導育成中心以原住民族企業為核心培育領域。本次計有9所大學院校參加評選，經考量區域均衡發展及育成能量，選定北、中、南、東區各一所大學育成中心，給予50萬元獎勵金，並以文化創意產業及有機農業做為育成重點，並於即日起至100年11月23日止受理各界原住民族創業個案的報名，預計3年內輔導20家原住民族企業，為原住民族創造優質的創業與創新環境，避免在創業創新過程中面臨風險，強化和當地產業、政府之間的互動，以形成創育產業群聚來達成特色化經營，以便更容易發揮「接近供應商與顧客」、「容易取得技術人力」以及「自其他公司和學術機構取得衍生技術」等效益，在帶動地方或區域經濟繁榮發展的同時，創造更多地方直接就業機會，並協助原住民族在其專長的領域中深化特色並創造價值。原住民族產業經營者多屬微型企業，設置臺灣原住民族創業育成中心目的在以漸進方式來推動原住民族企業輔導研發機制，提供原住民族在地化及專業化創業創新服務，形塑優質產業群聚，協助升級轉型，促進商機媒合，並創造多元就業機會與永續發展。此外，育成中心也將協助整合產官學研及育成中心之能量，輔導原住民族從事技能之開發與創新，發揮產業之策略聯盟機制，帶動相關產業之發展與繁榮，活絡部落產業生機與經濟再造，並扶植原住民成立企業經營體，降低創業初期之成本與風險，增加初創業者及創新研發者之成功率，提昇原住民族產業整體競爭力。 本次獲選為設置臺灣原住民族創業育成中心合作學校簡介如下： ◎北區─國立臺北科技大學原住民族創業育成中心以「輔導原民文創產業 行銷原民獨創特色」為其理想目標。建構原住民文化創意產業輔導機制，除了提供北科大之技術資源以培育原住民之技能與創業能力；同時建置原住民產品行銷交流平台，此平台將結合全國育成平台通路與北科大研展中心交易平台通路，提供原住民自創產品之實體推廣行銷服務。另設立原住民育成服務據點，給予全國原住民創業專業諮詢服務，達成輔導原住民創業之目標。以期活絡原住民經濟發展也促進其就業人口之成長。◎中區─國立暨南國際大學原住民族創業育成中心中心跳脫原有都市型育成中心之窠臼，採取具地方特色的育成中心營運模式，針對中心所在地域所擁有的獨特環境資源，包括：各式原住民族群、觀光休閒產業、文創商機、綠色農業等特質進行跨業結合，以透過提供產業化的專業規劃和知識學習活動方式，服務進駐廠商與潛在進駐廠商。並透過既有的文創、觀光與有機農業產業與廠商為基礎，進而針對於原住民族群提供更為成熟之輔導機制。最後，透過整合原民會、地方政府、大專院校、工研院、協會、各育成中心所具有的專業價值與資源協助，協助進駐廠商規劃參訪有機農場、參與相關主題書說明或產品發表、國外商品展覽或國外品牌推廣活動，或舉辦進駐廠商與協會廠商的產品發表展覽會，一方面以借力使力的方式節省中心精力、人力，以提供進駐廠商更多與其他資源共同整合的機會。◎南區─義守大學原住民族創業育成中心義守大學隸屬義联集團成員之一，藉由集團投資開發義大世界的發展，提供育成商品最佳行銷推廣的通路，該中心將運用此優勢建構育成商品展售中心，將有效提升研發商品進入市場的成功率。藉由本校及所屬，進行鼓勵並培育原住民族創業輔導能量，協助營造原住民族創業環境，創造產業育成輔導機會，以促進原住民族文化產業事業化經營，達到扶植原住民族產業發展的目的，並結合南區之各大專校院進行培育之能量結合，促使輔導之面向能更健全，亦能達到扶植創業之效果。◎東區─國立東華大學原住民族創業育成中心以建構「東部原住民族創業育成發展環境，型塑育成輔導平台」為目標，並規劃三年發展目標，以漸進方式來推動原住民族企業輔導育成機制，透過基礎能量建立、育成加值輔導、品牌建立等三大推動策略。運用學校現有資源，成立原住民族創業育成中心，針對原住民創業者於創業之育成輔導服務，包括文化創意產業、有機農業相關之獨特產品創新技術研發、市場行銷開發、國際交流合作、資金融通、創意成果事業化等專業領域規劃服務。行政院原住民族委員會強調，設置臺灣原住民族創業育成中心是馬總統極為重視的原住民族政策之一，凡有志創業之滿二十歲之原住民自然人、原住民營利法人及原住民合作社之夥伴，均可提出申請。未來行政院原住民族委員會不僅將支持原住民族創業育成中心推動培育輔導工作，更積極規劃協助原住民創業者將各種創業想法實現、建立出自有品牌，以提升整體產業之附加價值，進而帶動原住民族創業環境發展，活絡部落產業生機與經濟再造。NOTE本計劃執行重點：扶植原住民成立企業經營體，降低創業初期之成本與風險，增加初創業者及創新研發者之成功率，提昇原住民族產業整體競爭力。聯絡人：行政院原住民族委員會毛世安先生（02）2557-1600#1506",
    "tags": ""
}