{
    "published": "2011-11-09",
    "title": "「100年32屆華宗盃排球賽」11月11日開幕〈新聞稿〉",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37375",
    "content": "為紀念陳故省議員華宗先生守正不阿的辦事精神和對地方的貢獻，並響應全民運動，提高排球水準，所舉辦的「華宗盃排球錦標賽」，已邁入第32屆，這次為縣市合併後首度舉辦，規格也由原來學甲區公所舉辦提升到臺南市政府舉辦的層級，將於11月11日上午8：30，由市長賴清德親自主持開幕。\n這項排球賽在臺灣的排球界中為五大盃賽之一(永信杯排球錦標賽、和家盃排球錦標賽、華宗盃排球錦標賽、台北市青年盃排球錦標賽、北港媽祖盃排球錦標賽)，其競賽成績已列為高中、國中甲組球隊參加莒光盃資格賽積分以及國小五、六年級球隊參加中華盃資格賽積分，也是學生參加保送升學參考之一，在基層排球中，本賽事屬於極重要比賽，亦是學甲區地方重要特色賽會活動之一。\n 本屆華宗杯排球賽比賽日期為中華民國100年11月11日(星期五)~11月14日(星期一)假學甲區學甲國中、學甲國小、東陽國小、華宗運動公園等四個場地同時進行，計有社會男、女子組、大專男、女子組、高中男、女子組、國中男、女子組、六年級男、女童組、五年級男、女童組及鄉親組等組別，共有220隊參賽，約有3500人參與盛會。\n                                    第32屆華宗盃全國排球錦標賽開幕典禮程序            〈時間：11月11日，地點：學甲區華宗運動公園〉\n                                                    項次\n                                    時間\n                                    活動項目\n                                    單位\n                                    備註\n                                                    1\n                                    08：30~08：40\n                                    大會會長致詞\n                                    市長賴清德\n                                    　\n                                                    2\n                                    08：40~08：45\n                                    來賓致詞\n                                    \n                                    　\n                                                    3\n                                    08：45~08：55\n                                    施放氣球\n                                    \n                                    　\n                                                    4\n                                    08：55~09：20\n                                    禮成\n                                    \n                                    　\n                                                    5\n                                    09：20~09：25\n                                    開球儀式〈地點：華宗公園排球場〉\n                                    市長賴清德\n                                    　\n                                                    6\n                                    09:25~\n                                    序幕表演---戰鼓表演\n                                    東陽國小\n                                    　\n                                                    7\n                                    09：30~09：40\n                                    序幕表演---電音三太子\n                                    東陽國小\n                                    \n                        \n發稿單位：台南市體育處\n新聞聯繫人：台南市體育處 活動組：陳甲辰 電話：〈06〉2157691-233\n\n\n附註：陳華宗先生事蹟\n\n 「華宗盃」排球賽，是為著要紀念一代政壇賢達陳華宗先生而舉辦的，陳華宗先生曾擔任過學甲庄長、臺南縣議員、議長、嘉南農田水利會會長、省議員等職務，不但為臺南縣奠定地方自治的基礎，為地方的繁榮和百姓生活的幸福而盡心盡力，同時，由於陳華宗先生極力主張興建白河、曾文水庫，解決雲、嘉、南地區的飲水及灌溉問題，對雲、嘉、南地區的百姓、農民貢獻很大。\n 陳華宗先生的一生，始終本著為民服務的宗旨，犧牲奉獻，不分貧賤富貴，不分親疏遠近，就是一個從不認識的販夫走卒去拜託他，他也樂意無條件的為他奔走解決，事成之後，更拒絕一切的報酬，平時，他經常下鄉，探求民間疾苦。反映民意，做為政府施政的參考，確實盡到了為民喉舌的責任，扮演政府和百姓之間的橋梁角色，陳華宗先生確實是一位曠世難求的政壇偉人，他一生急公好義，樂善好施，對國家盡忠，對地方盡義，對朋友信誠，任勞任怨，公正兼明，成仁取義，鞠躬而盡瘁，陳華宗先生雖然已經逝世四十二週年了，但是他的志業、他的精神、他的風範，卻永遠活在我們每一個人的心中，如同日月星辰，生生不滅，今天舉辦「華宗盃」排球錦標賽，一方面是對這一位平凡的偉人表示是崇高的敬意，另一方面也利用全民的體育活動，喚起更多的人來效法「華宗精神」，促進國家的更進步、社會的更繁榮、全民的生活更幸福。",
    "tags": ""
}