{
    "published": "2011-11-08",
    "title": "3M與臺南市號召300小小水偵探 力行省水也要抓漏 百年水學堂府城暖身大會師，來年起跑拚永續",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=152626",
    "content": "全球人口已突破70億，據估計，2025年，約18億人要活在長期水源不足的地方。美商3M臺灣子公司延續去年捐贈省水閥，與大臺南啟動的省水抗旱作戰精神，今年強化小學生的水資源軟實力，號召小小水偵探先從自家做起，省水之餘更要抓漏，軟硬兼施的守護每一滴水資源。同時3M也宣布百年水學堂，明年將前進到大臺南市，落實永續願景。\n臺灣平均降雨量約為世界各國平均值的2.6倍，然降雨型態極度不均，讓臺灣成為全球排名第18位的缺水國，加上調查顯示，臺灣因水管管線老舊，一年漏掉將近3.6個石門水庫的自來水量(1)，而且，越往南走水庫淤積問題越嚴重，讓即使擁有11座水庫的大臺南，亦需時時面臨水資源匱乏的問題。為呼應大臺南低碳城市政策，協助推廣環境教育，3M與臺南市政府再度攜手深耕學童水教育，邀請大臺南相較去年1-6月省水表現最優秀的前100名學校、近300位學生以大會師的方式齊聚一堂，共同體驗水資源知識之多元。此外，也發起「小小水偵探」運動，號召近300位小小水偵探，深入家中進行抓漏，分析家庭用水行為，彙整成大臺南家庭用水調查報告書，藉由這些觀察，找出可改善的節水空間。\n臺南市副市長顏純左表示：「水資源的匱乏是整個臺灣皆需要面對的嚴峻問題，以我們居住的家園來說，雖擁有11座水庫，然水庫淤積問題加上天然風災等難題，使得大臺南每年幾乎都需要面對水資源不足的窘境。因此，如何在日常生活中省下珍貴的水資源是大臺南極力需要突破的重要課題之一。」連續參與3M水資源系列的副市長接著表示：「感謝美商3M子公司的用心與付出，從去年的省水抗旱大作戰，驚豔的成績讓我們發現，原來省水從生活中做起可以創造如此豐碩的果實。而今年的水資源教學體驗日，結合愛水、惜水、護水的水資源教育，不僅落實了環境教育法政策的實施，更相信今天參與的每位學童一定能成為大臺南未來的省水專家，共同落實大臺南低碳城市願景。」\n美商3M臺灣子公司策略長吳漢明表示：「3M對於水資源關懷，一直秉持在能力範圍內，多盡一份心力，與在地一起成長。從去年開始我們即積極倡導省水要從生活做起的良好觀念，去年的省水抗旱大作戰，我們透過生活省水小創意－省水閥的捐贈，培養大家一同在日常生活中省水的好習慣。今年，我們希望傳達，除了省水之外，查漏的觀念也很重要，真正做到守護每一滴水。」\n根據經濟部水利署的資料，家庭每人每日用水量約為204公升，以馬桶沖廁、洗衣、洗澡用水的比例最高。家庭每人每日用水用途比例由高而低依序為，馬桶沖廁(28%)、洗衣(22%)、洗澡(21%)、一般水龍頭(15%)、清潔或其他用途(17%)(2)。本次的大臺南用水行為調查，就是以這些日常生活最容易用水的情境，深入調查，並以是否具備省水硬體、平時用水行為以及回收水概念三大方向為主(3)。\n數據顯示：\nl 硬體部分，家裡的馬桶、水龍頭、蓮蓬頭以及洗衣機，有超過一半都擁有省水標章或節水措施，其中臺南家庭中，最普遍的節水硬體設備為「省水型洗衣機」，佔了68%，此外雖然擁有「省水型馬桶」的家庭只佔53%，但有6成以上的家庭會利用省水措施改善馬桶的水量。\nl 用水行為中，有9成以上的家庭，都擁有隨時關緊水龍頭的好習慣、8成以上皆採用淋浴方式洗澡，並且盡量縮短洗澡的時間。只是，雖然有9成以上的家庭洗菜時會放適量的水在盆槽內洗濯，而不會對著水龍頭沖多用到水，然在處理冷凍食材時，有43%的家庭會直接使用清水來解凍，其實是可以提早拿出冷凍食材解凍，減少清水的使用。\nl 回收水再利用的概念已推行多年，因此有超過7成的家庭不但會用洗菜水洗米水等來澆花洗碗筷或擦地版，也會收集洗澡水來沖馬桶或做其他使用。不過有一項較新的觀念，回收除濕機以及冷氣機的冷凝水來二度使用，僅有39%的家庭會進行。這可能與家中是否有此設備以及在地對冷氣、除濕機的使用狀況相關。不過近年來，民眾對冷氣與除濕機的使用越趨頻繁，此部分也是另一項可以回收再利用的方式。\n 在本次調查中，有超過7成的臺南家庭會檢查家中的馬桶、水龍頭的水管或洗衣機的進水管是否有漏水狀況。因自來水管線老舊，一年漏掉3.6座石門水庫水量的臺灣，查漏的重要性可見一般。因此在家庭中，近來經濟部水利署致力推行的省水查漏SCD運動，省水S(Save)、查漏C(Check)、做回收D(Do)，就是希望能守護到每一滴可使用的水。試想，馬桶如每分鐘微漏50cc，則每天漏水72公升(約莫120瓶的瓶裝水)；水龍頭如每秒漏水一滴，則每天漏水24公升(約莫40瓶的瓶裝水)(4)！這些不但漏掉了可用水，也會增加家庭成本。此外，像是到餐廳多要一杯沒喝完的水這種細微的生活習慣，都可能影響乾淨水資源的存量。因此，從生活小處做起，時時刻刻觀察自我用水習慣，才是永續生活的方式。\n 3M在水資源的關懷，一直以來希望透過不同的方式、與不同團體、年齡層的接觸，拋磚引玉，讓周邊的人，開始切身關注水資源議題。同時，3M認為水資源關懷非是一次性的活動，而是一項持續的運動，因此3M也在宣布，2012年百年水學堂將前進兼具愛水軟硬實力的大臺南，用更完備的水資源教育計畫，持續深耕大臺南學子的愛水、惜水、護水觀念，目標將此理念拓展全臺灣。師法古人會考制度，以及孔子周遊列國推行的方式，3M「百年水學堂」除協助政府，強化學校水資源教育，並將透過每一次超過千人的大會考，選出小小水狀元。「百年水學堂」期望3年後會考足跡遍及全臺灣，長程目標更將協助政府建立一套臺灣專有的水資源知識認證制度，讓水知識真正成為驅動社會、產業發展的關鍵元素。\n 永續大臺南，打造低碳城市，是臺南市政府積極的遠景與目標。為了達成這個目標，以政府的力量，加上全民的認同以及企業的支持，更重要的是從小便養成觀念落實，才能離這目標越來越近，進一步創造真正的低碳新未來。透過本次水資源日的大會師，這些水種子將進一步把水觀念擴散至同學與家庭中，成為一份永續的水力量。",
    "tags": ""
}