{
    "published": "2011-11-16",
    "title": "函轉教育部「101年全國反毒會議國際研討會論文徵件實施計畫」，歡迎踴躍投稿。",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=159255",
    "content": "http:\/\/deptcrc.ccu.edu.tw\/index.php\/2012\/index.htm一、 目的毒品防制問題錯綜複雜，對毒品問題之掌握與毒品防制政策之擬定，仍有賴政府機關與學者專家、民間反毒團體等組織共同討論以凝聚共識。承此，教育部特委請國立中正大學舉辦徵件競賽，邀請全國致力於毒品問題與防制之實務人員、學者專家及研究生，對於青少年藥物濫用防制對策提出更新之研究與實務建議外，針對藥物濫用問題防制措施提出研究報告，並將於101年全國反毒會議-國際研討會中發表優秀作品，希冀藉此對當前青少年藥物濫用問題與防制作為提出一套實務運用之良方對策。\n二、 辦理單位    指導單位：行政院    主辦單位：教育部    承辦單位：國立中正大學三、 實施時間徵件競賽預定100年10月30日前行文至法務部、內政部、行政院衛生署及全國各大專院校，公開徵求論文稿件，並於101年3月30日(星期五) 中午12時整截止。\n四、 徵件主題    (一) 青少年藥物濫用現況及影響。    (二) 防範青少年濫用新興毒品。    (三) 協助青少年戒毒措施。    (四) 防制毒品進入校園措施。    (五) 各國防制青少年藥物濫用措施。五、 徵稿重要日期    (一) 論文全文(含中英文摘要)投稿開始日期：101年3月1日（星期四）    (二) 論文全文(含中英文摘要)投稿截止日期：101年3月30日（星期五）中午 12:00 前    論文全文以Word 檔案格式上傳至本研討會網站（本研討會不接受紙本）        (三) 論文錄取通知日期：101年5月4日（星期五）    論文錄取將公告於研討會網站，並分為            擇優於研討會當天口頭發表名單                其它收錄於論文集名單                (四) 論文修正稿截止日期：101年5月15日（星期二）中午12:00。    (五) 論文須依審查意見修正，格式須符合附件投稿格式。。六、 投稿須知(一) 投稿者基本資料：請於研討會網站至「線上投稿」進行投稿，並填寫投稿者基本資料。\n(二) 論文審查：本研討會論文將採匿名方式審查。\n(三) 發表方式：分為口頭發表及文章發表兩種方式。錄取為口頭發表之論文作者若缺席未到場發表，將不予收錄於論文集。\n(四) 來稿以未曾發表者為限，如有涉及著作權及版權部分，由作者自行負責。\n(五) 稿件格式詳細規定請參閱附件「101年全國反毒會議國際研討會論文徵件格式說明」，採用APA寫作格式（第五版），論文字數最多以15,000字為限（中英文不拘），內容順序為（亦為評審項目）:\n    題目    摘要(先中文後英文)各300字為限，關鍵詞以3個為限    研究動機與目的    文獻探討與評述    研究方法    研究結果與討論    結論與建議    參考文獻    附錄(六) 如投稿者未依所訂時間於期限內投稿，或論文格式未依稿件格式規定及附件投稿格式說明撰寫(附表一)，一律不予錄取。\n(七) 投稿方式: 投稿者請先連至研討會網站，完成註冊程序後，將論文電子檔（請以Word 2003格式）上傳，完成上傳程序後可在研討會網站瀏覽成功上傳列表，若有任何問題，請與聯絡人國立中正大學犯罪防制中心研究助理蔡瑩珍小姐、凃建名先生聯繫，聯絡方式如下：電子郵件： deptcrc@ccu.edu.tw、聯絡電話：05-2724151、05-2720411轉26305、傳真：05-2721355\n七、 評選方式(一) 評審小組7名，委由國立中正大學推薦21名以上藥物濫用防制之教育、法律(含犯罪預防)、醫學、公共衛生等領域專家學者，報請教育部核定後敦聘之。\n(二) 論文審查概依下列項目及百分比進行評比\n    論文整體組織的嚴謹度與內容的充實度占 20%    創見、學術或實務應用之價值占 35%    研究方法的嚴謹度占 30%    參考文獻之完整性及引註之詳實性 10%    文字精準、流暢之程度 5%(三) 獎勵與運用：\n    1. 評選前三名及佳作若干名，頒贈教育部獎狀乙紙，並收錄於全國反毒會議國際研討會論文集。    2. 前述評選前三名及佳作論文中具實務運用特殊貢獻價值者，由承辦單位薦報教育部審查通過後，參加全國反毒會議國際研討會發表。發表之論文以15,000字為原則，並由承辦單位贈予撰稿費酬金(每千字新臺幣1,210元計酬)。(四)一般規定：請參考投稿須知補充說明(附表一)\n八、 附件檔案    投稿須知補充說明及論文格式(附表一)",
    "tags": ""
}