{
    "published": "2011-08-26",
    "title": "『標案案號 1000504209 』100年度臺南市民宿輔導計畫",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139433",
    "content": "機關資料 機關代碼 3.95.30採購資料 標案案號 1000504209標案名稱 100年度臺南市民宿輔導計畫標的分類 勞務類99 - 團體;組織;法人提供的服務財物採購性質 非屬財物之工程或勞務採購金額級距 未達公告金額預算金額 997,500元後續擴充 否本案是否可能遲延付款 否是否受機關補助 否是否含特別預算 否招標資料 招標方式 公開取得報價單或企劃書決標方式 參考最有利標精神是否電子報價 否新增公告傳輸次數 03招標狀態 第二次及以後公開取得依據法條 採購法第49條公告日 100\/08\/26是否複數決標 否是否訂有底價 是是否屬特殊採購 否是否已辦理公開閱覽 否是否屬統包 否是否屬共同供應契約採購 否是否應依公共工程專業技師簽證規則實施技師簽證 否是否採行協商措施 否是否適用採購法第104條或105條或招標期限標準第10條或第4條之1 否是否依據採購法第106條第1項第1款辦理 否辦理方式 自辦領投開標 是否提供電子領標 是 機關文件費(機關實收) 150元系統使用費 20元文件代收費 8元總計 178元機關文件費指定收款機關單位： 臺南市政府觀光旅遊局是否提供現場領標：否 不提供現場領標是否提供電子投標 否截止投標 100\/08\/30 17:30開標時間 100\/08\/31 11:00開標地點 臺南市新營區民治路36號(世紀大樓8樓電腦教室旁會議室)是否須繳納押標金 否投標文字 繁體中文收受投標文件地點 730臺南市新營區民治路36號(世紀大樓6樓)其他 是否依據採購法第99條 否是否屬優先採購身心障礙福利機構產品或勞務 否履約地點 臺南市(非原住民地區)履約期限 廠商應自簽約之日起90個日曆天...詳契約書第七條是否刊登公報 否本案採購契約是否採用主管機關訂定之範本 是歸屬計畫類別 非屬愛台十二項計畫廠商資格摘要 有能力承作本案之廠商，檢附：廠商登記或設立之證明：如公司登記或商業登記證明文件、非屬營利事業之法人、機構或團體依法須辦理設立登記之證明文件、工廠登記證明文件等。(按經濟部98年4月2日經商字第09802406680號公告：「直轄市政府及縣(市)政府依營利事業統一發證辦法所核發之營利事業登記證，自98年4月13日起停止使用，不再作為證明文件，公司及商業於該日起辦理變更登記時，毋須繳回作廢」。)※因營利事業登記證已不再作為證明文件，廠商投標如檢附營利事業登記證影本作為登記或設立之證明文件，為不合格標。※前款證明，廠商得檢附自行透過經濟部(網址：http：\/\/gcis.nat.gov.tw\/index.jsp商工登記資料)或直轄市、縣(市)政府資訊網站查詢列印之登記資料代之。&hellip;&hellip;餘詳閱投標須知第四十八條。附加說明 [招標文件售價及付款方式]：電子領標新臺幣150元整。(機關實收)[招標文件領取方式及地點]：自公告招標之日起至領標及投標期限止，1.採電子領標方式，不另備書面文件。（依據電子採購作業辦法第6條規定。）2.以電子領標者（網 址：政府電子採購網http：\/\/web.pcc.gov.tw\/,服務電話0800-080512），需取得憑據，每1憑據以投標1次為限，電子憑據明細廠商可利用電子領標系統中「檢驗電子憑據」之功能列印，廠商並將電子憑據書面明細列印置於標封內。未檢附者開標時當場說明，若未到場說明視為不合格標。3.投標文件所附之標封需標示廠商名稱、地址及採購標的名稱等，標單封廠商可自行準備。[其他]：(1)履約期限：廠商應自簽約之日起90個日曆天內完成履行採購標的之供應，星期日、國定假日或其他休息日均計入(行政審查時間不計違約天數)。&hellip;詳契約第七條。(2)餘詳列投標須知、契約稿本及其它招標文件。(3)檢舉受理單位：行政院公共工程委員會中央採購稽核小組地址：台北市信義區松仁路3號9F傳真：02-87897554電話：02-87897548。臺南市政府採購稽核小組e-mail：LUWHE@mail.tncg.gov.tw地址：臺南市永華路二段6號，電話：(06)3901428，傳真：(06)2950218。台南市政府政風處檢舉電話：06-2982746，臺南郵政第22號信箱。法務部調查局臺南市調查處電話：(06)2988888。受理廠商疑義及異議單位：臺南市政府觀光旅遊局，電話：06-6350196，傳真：06-6356572，地址：臺南市新營區民治路36號 (4)本案開標時間100年8月31日11時00分。(5)因颱風等災變機關所在地停止上班時，本公告之領標投標截止期限及開標日期延期處理方式，請詳見投標須知。(6)評審時間另訂。(7)因颱風等災變停止辦公，致未達原定截止領標及投標時間者，則以其次一辦公日之同一領標及投標截止時間代之，原訂開標時間亦一併順延至次一辦公日之同一開標時間辦理開標。如開標當日因颱風等災變停止辦公者，則以次一辦公日之同一開標時間代之(8)7\/28補傳「廠商評審表」乙頁是否刊登英文公告 否疑義、異議、申訴及檢舉受理單位 疑義、異議受理單位 臺南市政府觀光旅遊局檢舉受理單位 法務部廉政署（地址：104臺北市中山區松江路318號5樓;台北郵政14-153號信箱、電話：0800286586、傳真：02-25621156）中央採購稽核小組（地址：110臺北市信義區松仁路3號9樓、電話：02-87897548、傳真：02-87897554）地方政府-臺南市政府採購稽核小組（地址：708臺南市安平區永華路二段6號、電話：06-3901428、傳真：06-2950218）臺南市調查處（地址：708臺南市安平區永華路二段208號;臺南市郵政60000號信箱、電話：06-2988888）",
    "tags": ""
}