{
    "published": "2011-08-10",
    "title": "穩健、務實，邁向光榮幸福大台南--台南市政府100年度第一次民意調查",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165669",
    "content": "臺南縣市合併升格至今甫過半年，為了瞭解合併升格後台南地區全體市民對目前政策推動情形，以及未來施政重點的看法，研考會特別規劃進行市民電話訪問調查，希望藉由民意調查，來檢視臺南市民眾對於市長以及市府團隊到任至今的施政作為評價，以作為未來各項施政檢討與規劃的參考依據。調查結果在日前出爐，在賴清德市長以穩健、務實的施政基調帶領下，贏得大多數的市民認同，市民在信心度、看好度，以及施政滿意度上都呈現六成左右的認同度，顯見新市府團隊在整體的政策方向是正確的，但同時也要再接再厲、繼續努力才能贏得市民更高的認同度與光榮感。針對合併市升格後市民對台南市的認同感（光榮感）與信心度，總體表現來說，市民對市長施政滿意度最高，其次是對未來發展的信心，第三是對市府團隊表現的滿意度，最後則是市民光榮感。同時，雖然超過九成的市民已經認知到台南市合併升格，有近六成市民認為因此有光榮感，也有超過六成以上的市民看好台南的未來發展性。但仍有三成多的市民在光榮感選項上未表示明確意見，顯示在對升格後台南市的光榮感還有提升的空間。其中表現最穩定的是市民對市長施政滿意度，以七個月施政時間來說，超過六成的滿意度可以說是對施政的方向與務實做法的肯定，但是對照於對市府團隊滿意度上僅有五成七，低於對市長滿意度，顯示在團隊表現上還需要再加油。而在這次調查中獲得非常珍貴的資訊在於市民對於市府的施政期待。尤其這次民意調查中特別將市民對重大政策的關注，以及在日常生活中具體影響生活的施政面向分別做了調查。發現經濟發展和就業問題無論是政策面或生活面都位居第一優先的順位，顯然經濟性議題仍然是全體市民共同關心的議題；而對社會福利的重視則反應出大台南在老、幼、弱勢人口上的需求；而排名第三的教育政策則突顯了台南人普遍重視培育下一代的傳統，也造就了台南具競爭力的人才。而在日常生活面向中，除了就業問題，路平與治水則反映了市民對一個便捷、不受水患干擾的生活環境的渴望。比較需要注意的是，不同區域關注的議題有顯著差異。例如在都市型區域對環境整潔與市容景觀的關注度遠較其他區域為高；而易發生水災的區里則對水患治理的關注度明顯提高。由此可見市府在政策推行時確有必要因地制宜，針對不同區域條件施行最關鍵的政策，才能真正滿足市民需求。而從年齡分析上也顯示，不同年齡層關心的政策類型也有差別，例如20~29歲市民較注重觀光旅遊與公共建設；30~39歲市民則特別注重教育制度與社會福利；40~49歲市民較偏文化提升；50歲以上市民則強調經濟發展。同時這次調查中也針對市府目前已經推行的福利政策展開知悉程度與滿意度調查，以具體了解政策行銷的普及度，以及市民的回饋反應。針對6月16日方施行的老人裝置假牙免費來看，短短不到兩個月的宣傳期能有六成以上的知悉率，以及八成以上的滿意度，顯然是一項受肯定的福利措施。而於4月11日推行的生育補助的獎勵措施則顯示在知悉度與滿意度上都略遜一籌，除了需要更努力向市民宣達之外，也可能和自身能否受惠而影響了滿意度有關。在區域發展的議題上，以區域發展看好度來看，六成四的市民認為台南發展會比過去好，顯示大部分市民看好大台南的未來發展，也激勵市府團隊在下一階段拿出具體成績，以回應市民的信心。在對合併後區公所服務的評價上，雖有將近八成民眾表示滿意，但是事實上七個月內有接觸區公所經驗者僅佔五分之一，且集中在原台南市六區的區公所。顯示雖然經驗上不具普遍性，但是對於不滿意原因的意見蒐集則彌足珍貴，非常值得作為未來區公所改善服務的依據。調查結果一、針對台南縣市合併升格之後的知悉度、市民光榮感、對未來發展的信心： (一) 超過95%的民眾表示已知道臺南縣市合併升格為直轄市。 (二) 合併升格後，身為臺南市民，有近六成（56.9%）的民眾表示有光榮感，不到一成的民眾認為不光榮 (非常不光榮3.0%+不太光榮4.7%)。但是超過三成（35.4%）的民眾沒有明確意見。顯示還有許多市民對升格效應抱持觀望態度，還沒有明顯感受到光榮感。(三) 六成以上（61.1%）的市民對於臺南市的未來發展表示有信心，但仍有兩成表示不是非常有信心(非常沒有信心5.8%+不太有信心18.3%)。二、市民對市長施政表現、市府團隊施政表現的滿意度(一) 也有超過六成（64.4%）的市民對於市長施政表現滿意，有14.9%認為不滿意(非常不滿意2.6%+不太滿意12.2%)。(二) 至於對市政府團隊的表現滿意度則低於市長，但仍有超過五成表達肯定（57.5%），約17.9%認為不滿意(非常不滿意2.9%+不太滿意15.0%)。三、市民對升格後對未來發展的看好度及區域發展的看法(一) 有超過六成（64.8%）的市民認為台南市的發展會比過去更好，但仍有一成左右的市民看壞（12.0%），不到一成（8.1%）的民眾則認為沒有差別。(二) 同時，如果和其他區比較，超過五成（53.1%）的市民認為自己所居住的地區發展優於其他區，但仍有17.7%的市民認為不如其他區。四、升格後對區公所的看法(一) 縣市合併升格後，約有兩成（20.8%）的市民和區公所接觸過，其中對於區公所提供的服務或處理方式，近八成（79.6%）表示滿意，不到兩成（17.9%）表示不滿意。(二) 不滿意區公所服務或處理方式的主要原因則依序為「服務態度差」50.2%。辦事效率差(18.6%)、「行政作業繁複／不便民」(15.7%)、「不滿意處理結果」(15.3%)、「對業務不熟悉／解說不清」(12.3%)。五、市民最關心的重大政策及施政表現(一) 市民認為最重要的政策，最重要的是「經濟發展」，約占21.7%，其次依序是「社會福利」(14.0%)、「教育制度」(12.0%)、「公共工程建設」(11.7%)、「水患治理」(11.4%)、「農業輔導」(8.8%)、「觀光旅遊」(8.5%)、「文化提昇」(5.0%)。(二) 而在日常生活中最關心的施政表現，第一則是「路面平整」，約占24.8%。其次依序是「就業輔導」(21.6%)、「水災防護」(14.9%)、「醫療服務」(11.8%)、「環境整潔」(7.8%)。六、市民對目前市政府兩項主要社會福利措施的知悉度及滿意度(一) 針對今年市政府推出的老人免費裝假牙補福利措施，超過六成民眾表示已經知道，但仍有近四成市民表示不知道。而超過八成（84.2%）的市民都表示滿意，不滿意者約佔一成（11.3%）(二)有約43.4%的民眾知道市府推出的生育及托育補助措施，但仍有近五成還不知道。而對於這項措施的評價則超過七成（73.6%）表示滿意，僅有16.4%表示不滿意。調查方法專案調查工具係採用資深訪員以電腦輔助電話訪問系統(CATI系統)進行訪問。電話訪問執行期間起於民國100年7月21日(周四)至7月23日(周六)止，共計3天；訪問時段為此連續3天的晚間6時00分至10時，逢周末例假則加開午間2時至5時30分。抽樣方式依臺南市政府公布100年6月人口統計資料，採臺南市年滿20歲以上之人口資料為檢定依據，來針對全體有效樣本的性別、年齡、設籍行政區與母體結構進行卡方檢定。採分層隨機抽樣法，以行政區為分層依據。針對單一行政區樣本數不足30份，均補足至30份，以求單一行政區的抽樣樣本具代表性。共計完成1,541份有效樣本，在95%信心水準下，抽樣誤差約在正負2.50個百分點以內。發稿人：研究發展考核委員會 陳淑真                     電話：06-3901094",
    "tags": ""
}