{
    "published": "2011-08-06",
    "title": "台南文化中心8月27日李鳳山師父引領―2011梅門年度大戲",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=52125",
    "content": "【李鳳山師父引領――2011梅門年度大戲】《好來屋魔幻森林》親子魔法功夫舞台劇Jolly Woods: a Tale of Magic, Music, and Martial Art一場別開生面的魔術嘉年華．一齣點亮人心的溫馨親子劇全省巡迴─台南場8\/27週末歡樂演出◎ 編導：李鳳山師父 （梅門功藝坊／創辦人）◎ 戲劇指導：劉明（資深藝人、金鐘獎最佳女演員）◎ 演出：梅門功藝坊◎ 全省巡迴演出：(台北，台中已公演成功，場場爆滿，佳評如潮!) 高雄／ 2011年8月20日(六) 晚7:30地點：高雄勞工教育生活中心 (澄清會館演藝廳) (高雄市鳥松區大埤路115號)台南／ 2011年8月27日(六)午2:00、晚7:30地點：台南文化中心 (台南市東區中華東路三段332號)◎ 梅門網站:http:\/\/www.meimen.org◎ 新聞聯絡人：馬成蘭(02) 2321-6677╱0968-053-027 曾麗容(02) 2321-6677╱0915-094-708◆ 每一個勇敢的小孩都必須親歷的成長冒險故事由李鳳山師父編導、「梅門功藝坊」邁向成軍十年代表作「好來屋魔幻森林」親子魔法功夫舞台劇，7月30日（六）將於台南展演中心（台南市中正路1188號）登場，與觀眾共渡魔法森林的週末假期（午晚兩場演出）。該劇由李鳳山師父編導，不論文學、武藝或魔術，皆由李師父親自指點。李師父表示，「好來屋」意指，「凡美好的事物都會來到這裡」。該劇以奇幻魔術、中華武學為基底，融合歌樂、舞蹈、戲劇、視覺藝術等各元素，鋪陳出一齣生動有趣、又有成長教化意義的寓言故事；目的在於透過「精靈鬼怪」，破除人們內心的恐懼，如劇中小男孩般，重新得到智仁勇的洗禮。◆ 劇中小男孩散發天真無邪的魅力，觀眾佳評如潮「好來屋魔幻森林」故事從一位怕黑的小男孩說起。在一個停電的夜晚，小男孩比德聽著爸爸講故事，如夢似幻中，小男孩掉進神祕古井，進入森林奇異幻境中，一路上遇到精靈、吸血鬼、巫婆&hellip;&hellip;；在守護靈「甩娃」陪伴下，小男孩一面尋找回家的路，一面展開突破人性考驗的奇幻冒險之旅。劇中場景設計大膽生動，武術、舞蹈動作均極為優美流暢，尤其下半場一開首就是一場十分壯觀、宛如驅魔般的「阿飄舞」群舞登場，令觀眾席上每個人均屏氣凝神、完全被其中的力與美所折服，也唯有這一支由李鳳山師父親自調教出來的「梅門小俠」金牌團隊（不久前甫獲頒「建國百年傳統藝術兒童薪傳獎」），才有這番表演功力，面面俱到又震撼力十足！◆ 「好來屋」融合魔術、武術、舞蹈、戲劇，邀您共度魔法假期！結合「武術、魔術、藝術、學術、技術」等五個不同面向表現的《好來屋魔幻森林》，去年七月首度於台中中興堂公演四場，場場爆滿，佳評如潮！今年七月起再度開跑展開全省巡迴，繼北台灣各縣市成功演出之後，接下來將再巡迴高雄（8\/20）、台南（8\/27）等地公演。多年來應李師父邀請、擔任梅門戲劇指導的資深藝人劉明姐表示：「天真無邪小朋友的演出，很具說服力、效果十足好，一點也不輸給職業的成人演出！」許多縣市首長及藝文界人士表示，認識李鳳山師父多年，李師父非常重視倫理道德教育，特別是智、仁、勇，在戲中融合了友愛地球、生態環保的理念，令觀眾大飽眼福之餘，同時直呼此劇應躍上國際舞台為國爭光（劇中採中英字幕同步翻譯）。 除了魔術引人入勝、對白生動幽默外，劇中超寫實佈景亦予人高度想像。讓觀眾印象格外深刻的是，劇中起用眾多小演員，男主角比德（陳歸中飾）今年剛滿八歲，是來自台南十分出色的模範小俠。說起這些從小由李鳳山師父親手栽培、接受正統武學洗禮，出入於各大表演場合毫無懼色的「梅門功藝坊」兒青組演員，近年來亦為國內外各類武術比賽的常勝軍，今年六月甫獲頒「建國百年傳統藝術兒童薪傳獎」，於傳統武藝和傳統民俗技藝兩個項目上榮獲雙項金牌。 透過台上精采展現的童子功，觀眾將可輕鬆欣賞到「台上三分鐘，台下十年功」的不凡功力。◆ 跟隨李鳳山師父一起點亮內心的「希望森林」 劇中主題曲「光亮」悅耳動聽，充滿禪機與哲理，為人性森林的神奇魔法師──李師父最新詞曲創作，7\/30（六）──邀您一起駕臨台南展演中心，點亮內心的希望森林！主辦單位：梅門功藝坊指導單位：台北市政府文化局、台中市政府文化局、台南市政府文化局售票處：年代售票系統 http:\/\/www.ticket.com.tw★ 5張以上八折優惠，請洽 (02) 2321-6677 梅門功藝坊發稿人:臺南文化中心陳耀堂\n連絡電話:06-2692864#603",
    "tags": ""
}