{
    "published": "2011-08-03",
    "title": "結合產官學資源 行銷大台南套裝遊程 南市觀光產業聯盟現勘「西濱宗教漁鹽巡禮」路線",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=27244",
    "content": "　 大台南地區自縣市合併後，可謂全國觀光資源最為豐富的城市，「台南市觀光產業聯盟」籌備會在「台南市政府觀光旅遊局」及「雲嘉南濱海國家風景區管理處」的協力下，將首先推動市區及濱海地區旅遊路線，該聯盟籌備會組成『西濱宗教漁鹽巡禮踩線團』，現勘行程景點有米其林綠色指南推薦三星景點--南鯤鯓代天府、北門嶼文化觀光園區、井仔腳瓦盤鹽田、北門潟湖、東隆宮王爺信仰文物館、七股鹽山、台灣鹽博物館和具國際級生態資源的七股黑面琵鷺生態展示館、賞鳥亭及四草綠色隧道等精彩景點，行程將生態旅遊及歷史人文之旅串連起來，要把台南建置成「好玩、好吃、好看、好幸福的城市」，讓遊客在台南多一晚的留戀，多一種更深層的感動及回味。                        賴清德市長指出，台南是台灣的歷史文化首都，依山傍水的台南，擁有豐富的歷史古蹟、農特產品、特色美食小吃、兼具鄉村旅遊及成功轉型為科技環保新城的都市風情，台南，就如文學大師葉石濤所說過的，是一個適合做夢、幹活、戀愛、結婚、悠然過日子的好地方，更是一個適合觀光旅遊的好去處。賴清德市長指示要將台南打造為「魅力城鄉觀光樂園」，並將其列為建設新台南十大旗艦計畫的重點實施計畫。                        觀光旅遊局陳俊安局長說，台南市所擁有的觀光資源非常豐富、得天獨厚，在具有客觀性和公平性的國際知名米其林旅遊指南介紹中推薦景點亦為全台最多，是台灣旅遊的國際亮點。觀光旅遊局要積極結合產官學界的力量，整合多面向的台南，針對人文歷史、自然生態、鄉村農特產等豐富多元的資源，規劃多項具有精彩故事及旅遊深度的主題遊程。                        「台南市觀光產業聯盟」籌備會為民間自發性組織，在臺南市政府觀光旅遊的大力促成下，成員包括有台南市旅館商業同業公會、台南市旅行商業同業公會、台南餐旅觀光協會及設有餐旅相關科系之大專院校，另外更有台南地區的知名飯店與旅行業者如：台糖長榮酒店、香格里拉飯店、桂田酒店、普悠瑪商務旅館、劍橋大飯店、臺邦商旅、天下飯店、朝代飯店、維悅統茂酒店、維夏渡假旅館、宏盛鑫商務飯店、家新飯店及嘉禾旅行社、翔麟旅行社等。參與業者目前以台南市市區及濱海觀光業者為主，聯盟組成目的在於整合行銷台南市觀光遊憩資源及創造觀光產值，藉以提升台南地區觀光服務品質。                                    目前「台南市觀光產業聯盟」預計先規劃出1日遊的套裝遊程，後續將陸續推出2天1夜或3天2夜的規劃，藉由米其林綠色指南所推薦的景點規劃出更加亮眼的觀光經典路線，將台南地區旅行業、旅館業、餐廳美食業、伴手禮名產等資源整合納入套裝行程中，除於台南地區的飯店銷售外，亦將請各星級飯店台北業務單位洽訂各大旅行社，於明年推出各種遊程產品於國內、外市場販賣。後續也將結合高鐵運輸，提出高鐵假期1日及2日豐富遊套裝行程，供高鐵假期10大旅行社販賣，共同打造大台南國際亮點遊程，期望將台南建構成為南台灣核心旅遊城市，以台南為核心向外發展，凝聚觀光產業力量，要將遊客留宿台南，延長停留台南旅遊的時間，擴大旅遊產業的消費效益，並以帶動旅遊產品化、觀光國際化為首要的目標。                        【新聞聯絡人:觀光旅遊局府城觀光科 張淑卿06-3901183】                                                    \n                                                                                                                                                                                                相關圖片：                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧西濱宗教漁鹽巡禮                                                                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧西濱宗教漁鹽巡禮                                                                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧西濱宗教漁鹽巡禮",
    "tags": ""
}