{
    "published": "2011-08-02",
    "title": "賴市長：文化首都非浪得虛名  2011臺南七夕嘉年華8\/6登場",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167795",
    "content": "臺南除了是文化首都以外，還充滿了許許多多的浪漫因子！臺南市長賴清德今（2）日在「Hello！愛情城市－2011臺南七夕嘉年華」全國記者會中歡迎全國民眾，七夕來臺南，享受愛情城市的幸福感。今年臺南七夕嘉年華活動十分精彩，充份展現愛情氛圍，包括愛情短片，愛的大遊行，戀愛萬歲演唱會等一連串活動，臺南這城市是屬於大家的，歡迎全國各地的朋友一起來，情定臺南、定居臺南。「Hello！愛情城市－2011臺南七夕嘉年華」全國記者會在吳園公會堂舉行，場內場外都精彩，主辦單位精心安排各項象徵愛情城市氛圍的創意，舉凡場外清一色粉紅色汽球的愛情種子，場內一首「哈囉 臺南」的樂聲，揭開「Hello！愛情城市－2011臺南七夕嘉年華」全國記者會的序幕。而為了營造「在臺南的奇幻浪漫」，由電影《海角七號》女主角田中千繪及《那些年，我們一起追的女孩》演員鄢勝宇拍攝的愛情短片，製造現場「奇幻浪漫 戀戀臺南」的渴望，讓到場出席者讚賞連連，賴市長與市議會議長賴美惠並共同接下月下老人帶來的「愛情麵包」，分送給現場的來賓與媒體，炒熱現場氣氛。賴市長致詞一開場，即對「2011臺南七夕嘉年華」記者會充份呈現愛情氣氛感到興奮，賴市長說，有愛情短片、有音樂、有一連串活動，將在8月6日到9月8日舉行，代表臺南文化首都絕非浪得虛名。賴市長進一步表示，媒體問他「為什麼臺南是愛情城市」？他回答，首先，臺南是文化首都充滿浪漫氣氛，第二，臺南有好山好水，風景秀麗，讓誰都會想來臺南遊玩，第三，臺南月老廟位居全國之冠，所謂天下姻緣一線牽，尤其是來到臺南這個愛情城市，這樣的嘉年華活動製造的機會，再不成功，應該只能說自己「功夫差」啦！賴市長指出，今年七夕臺南打出愛情城市的口號，無非是在行銷臺南，歡迎全國各地朋友，來臺南定情、結婚、定居，在臺南珍惜彼此感情。賴市長進一步指出，「2011臺南七夕嘉年華」活動，還有一項值得一提的，結合產業一起行銷臺南，譬如將大學路18巷、22巷的特殊微笑U型巷弄佈置成「愛戀巷弄」，而透過成功的異業結盟，讓臺南境內飯店、特色小吃、伴手禮、農特產品、飲料連鎖、婚紗攝影者等50多家業者也化身為愛情城市的「幸福店家」，在店家前愛情城市旗幟飄揚，更強化愛情城市的浪漫氣氛。賴市長表示，9月8日即將有來自對岸廈門一百對新人來到臺南集團結婚，相信就像文學大師葉石濤所講的「這是個適合人們做夢、幹活、戀愛、結婚、悠然過日子的好地方」,這城市屬於大家的，歡迎大家一起來。賴美惠議長表示，感謝市長與文化局打造臺南成為愛情城市的用心，讓臺南成為一個適合幹活、戀愛、結婚的好地方，賴議長說，「愛情城市」配合「做16歲」轉大人的成年禮，讓臺南充滿熱情與愛情的城市，目的在行銷臺南，行銷全世界，希望今年好的開始，讓每個人喜歡來臺南、愛上臺南、定居臺南。林副市長表示，這麼好的愛情城市運動，從此讓人開始想談戀愛，歡迎各界七夕來臺南，共渡戀愛季節。愛情不分年齡、全民感受幸福氛圍！文化局長葉澤山指出，臺南七夕嘉年華，特別安排愛的大遊行及愛情音樂會，七夕8月6日當天下午5點「愛的大遊行」孔廟出發，參加成員有坐著三輪車、結縭超過一甲子的銀色牽手、青春洋溢的學生樂隊、亮麗的婚紗模特兒團、可愛的黑貓宅即便酷樂貓和雪樂貓、展現文化特色的原住民婚禮裝扮者、巧思十足的cosplay及專業表演團體，並有搖滾車、迷你車、迷你麵包車及沿路製造愛心氣球的愛心滿滿車穿插其中，更有10月市府集團婚禮的新人們及熱情報名參與的情侶檔、新人檔、夫妻檔，共約50多對一起前來見證愛情，宣告臺南七夕嘉年華活動正式開始、在臺南這座浪漫愛情城市，愛情起步走！更多的「2011臺南七夕嘉年華」精彩活動，請上官網http:\/\/love.tncity.tw\/ 也可由臺南市政府全球資訊網（http:\/\/www.tainan.gov.tw）及臺南市政府文化局網站（http:\/\/www.tnc.gov.tw\/）連結至活動網頁。因基於網路安全性原則，並為了提供更多元的網路服務及觀賞功能，此活動官網是一採用新標準所設計的網站，並不支援瀏覽器IE 6 ，若無法順利開啟網頁，請更新至IE 8.0或建議下載使用以下瀏覽器軟體Firefox、 Google Chrome、Opera、Safari 造成不便之處，尚請見諒！ 發稿人：新聞及國際關係處 宋金燕  電話：2991111－8154",
    "tags": ""
}