{
    "published": "2011-08-31",
    "title": "台南機場包機首航記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139458",
    "content": "台南機場將正式在9\/17辦理國際包機的日本首航，飛往日本小松機場，台南市長賴清德與台南市議長賴美惠今(31)日共同舉辦記者會，宣布這項好消息。賴市長將搭乘這班首航的班機飛往日本，拜訪大阪及金澤，賴議長也將率領由24人組成的議會代表團拜訪石川縣議會，與日本進行交流。            台南機場今年6月成為兩岸直航城市、7月開放成為國際機場以來，市府積極努力推動台南機場飛航定期班機，除了聯繫調查國內六家航空公司意願外，也透過姐妹市的交流，努力推動兩城市對飛。            本次首航的小松機場位於日本金澤旁，金澤跟臺南都是歷史悠久的古城，也是烏山頭水庫興建者八田與一技師的出身地，兩個城市有深厚的情誼，5月份金澤市市長山野之義到訪時就提出要共同推動觀光協議的簽署，使兩市在經貿文化互動更為密切，市府因此積極籌劃這項協議的推動。            今年7月石川縣知事率團來台造訪烏山頭水庫時，賴市長也表達希望增加小松機場與台灣對飛的航班，如今確實達成包機首航，賴市長表示，包機直航是反映地方意見，協助企業發展，市政府十分鼓勵旅行業者積極推動包機直航。這次前往日本金澤市，將達成與金澤市觀光協會簽定觀光友好協定，及與石川縣合辦八田與一盃網球賽兩大任務。            賴市長表示，包機直航不論是飛日本、韓國或中國，站在市府立場都很歡迎，雖然這是一個自由市場的機制，臺南市政府有義務要為台南市民爭取更多的觀光客，讓台南有更好的發展，任何城市的包機市府都會全力促成。            對於國際包機的推動，賴議長表示，促成台南機場和日本小松機場的直航，是再創歷史紀錄，對於9月17日的小松機場包機首航，希望能提高台南的能見度，並對城市交流及經貿發展有所助益。            台南市旅行公會理事長王致遠表示，包機首航有助台南城市觀光發展，很遺憾中央一直對於定期航班沒有作為，公會才自行與業者討論包機事宜，促成這次包機首航，也希望促成兩地觀光產業交流，目前包機首航的機位152個位置，已經額滿，其前景可觀，未來更希望可以從台南機場飛往全世界各地。            除了日本城市之外，目前已有其他業者進行廈門包機直航，不但證明台南確實有國際市場的，也證明市府努力推動台南機場開放的政策是正確的。而福建的泉漳廈對台南來講，確實是一個廣大的市場，也是市府未來將努力開闢的觀光市場。            賴市長表示，我們期待中央政府能進一步推動固定航班，協助活化台南機場，市府未來也將持續推動其他城市直航對飛計畫。            今日與會出席的議員有賴惠員、李退之、郭秀珠、楊麗玉、林志聰、林宜瑾、林燕祝、黃麗招、陳怡珍、蔡旺詮、林美燕、杜素吟、曾王雅雲、蔡玉枝、曾秀娟，議員紛紛表示十分樂見台南機場包機首航，希望透過包機首航發展台南觀光、文化，並帶動機場周邊商機，同時十分認同台南市政府對包機直航的努力。                        【新聞聯絡人:觀光旅遊局府城觀光科 鍾雅雲 06-2991111#7130】                                        \n                                                                                                                                                                                                相關圖片：                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧台南機場包機首航記者會                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧台南機場包機首航記者會",
    "tags": ""
}