{
    "published": "2011-08-01",
    "title": "2011七股觀光赤嘴園，邀您來七股消暑一夏",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139403",
    "content": "「2011七股觀光赤嘴園」活動開始囉！7月30日至8月21日，每週六日共八天，下午2時至6時在六孔碼頭及陸地漁塭，免費開放入園摸赤嘴，無動力水上遊樂設施限量免費體驗、夕陽樂活音樂會及星光電影院，還有海鮮美食節等精采活動，歡迎所有的遊客，到台南七股體驗全台獨家「摸蛤仔兼洗褲」的樂趣、聽音樂、吃海鮮、看電影，享受南台灣不一樣的夏日風情。            7月30日下午2時舉行開園活動，現場來賓有副議長郭信良、議員黃麗招、蔡玉枝、侯澄財，台南市政府觀光旅遊局長陳俊安、台江國家風景區管理處副處長歐正興、雲嘉南國家風景區管理處副處長鄭榮峰、西拉雅國家風景區管理處秘書鄭君健、七股區長陳献明、台南市觀光協會理事長尤鎰鋒、台南市農業處科長吳名彬、新港國中校長陳育生，七股農會總幹事黃惠美、七股區三股里長黃仙立及三股社區發展協會理事長黃茂程等人，還有現場上千名的遊客，一起參與活動，涼風徐徐，伴隨著本土歌手-大支的創作音樂，現場氣氛high到最高點。            觀光旅遊局長陳俊安指出，臺南七股溼地原本被劃為工業區，經過十幾年的努力，爭取到台江國家公園的進駐，保留了原本生態的樣貌，今天大家才能有機會在這裡體驗「摸蛤兼洗褲」的樂趣，如今這個活動已經舉辦第五年，希望未來中央與地方能繼續合作，讓活動越辦越精彩，讓更多的人來七股戲水、摸蛤、吃海鮮、看夕陽。            台江國家公園副處長歐正興表示，為了讓生態永續、環境更美麗，準備了一系列無動力的水上遊樂設施，獨木舟、風浪板、帆船等，免費提供體驗，既環保又好玩，許多家長暑假期間帶小朋友玩的不亦樂乎，直喊還要呼朋引伴再來玩，7月30-31日晚上在六孔管理站還有星光電影院(播放台江國家公園紀錄片) 看電影的同時，也可欣賞六孔碼頭的美麗星空，這是今年暑假最富生態教育也是最有意義的休閒活動。            而議員黃麗招、七股區長陳献明更是特別推薦七股的海鮮，他說這裡是少數沒有被工業區汙染的生產地之一，文蛤、虱目魚、牡蠣的品質優良，常吸引各地的饕客來此嘗鮮，為了推廣七股的海鮮料理，七股區公所也配合夏日樂園系列活動舉辦了七股海鮮節，希望大家來七股戲水之外，也別忘了品嚐這裡的生猛海鮮。            活動期間台灣好行99台江線延駛至鹽博館及鹽山銜接免費區接接駁車，接駁車行駛時間及路線，於活動期間(7月30日至8月21日)每週末假日行駛，13-17時由鹽博館發車經鹽山至六孔碼頭（每15分鐘1班）；13時至18時20分由六孔碼頭經鹽山至鹽博館（約15分鐘1班），另19時加開台灣好行99台江線加班車，配合18:20免費接駁公車末班車，由鹽山-鹽博館-直達台南兵配廠-台南火車站，以節省遊客回程時間，請遊客多加利用。            「台南濱海夏日樂園」詳細活動資訊請上台南市政府觀光旅遊局-台南好好玩網站http:\/\/tour.tainan.gov.tw或電洽06-7881760查詢。            「水上活動OP帆船、獨木舟、風浪板，夕陽星空電影院」詳細資訊可洽台江國家公園六孔管理站06-7872611。            「七股海鮮節」詳細資訊可洽七股區公所06-7872611。            「鹽雕藝術季」詳細資訊可洽雲嘉南濱海國家風景區管理處七股管理站06-7861000。                                                    \n                                                                                                                                                                                                相關圖片：                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧2011七股觀光赤嘴園                                                                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧2011七股觀光赤嘴園                                                                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧2011七股觀光赤嘴園                                                                                                \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \n                                                ‧2011七股觀光赤嘴園",
    "tags": ""
}