{
    "published": "2011-08-03",
    "title": "轉知:雲嘉南好食節美味料理食譜競賽",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139366",
    "content": "你知道嗎？我們日常生活中所吃的蔬菜、水果，有許多是雲嘉南所出產的美味食材。尤其是雲嘉南濱海國家風景區內各大漁港活跳跳的生猛海 鮮，那海洋的滋味真是讓人口水直流。　　現在，準備好你的鍋鏟，打開爐火，來烹調一道精心設計的超好吃料理吧！從雲嘉南美味菜單中挑選出一種喜歡的食材(你家附近的菜市場就買得到這些雲嘉南特產哦～)，用相片與簡單的文字說明記錄下這道料理的烹調程序，與大家一同分享你的雲嘉南美味料理食譜！\n相關聲明: 投稿日期：2011年8月01日～8月31日 投票日期：2011年9月01日～9月15日 優勝公布：2011年9月20日 上午11點活動辦法\n投稿：\n    （1）參賽者需從「食材清單」中選擇一樣作為料理的主食材。（食材購買處不限制，你家附近就買得到。）    （2）食譜需拍攝最少3張、最多5張照片，包含：    　　　 a.未烹調之食材全體照片1張    　　　 b.烹調過程照片至少1張（別顧著拍照而讓菜燒焦了！）    　　　 c.美味成品照片1張    （3）文字食譜內容，包含：    　　　 a.主食材、副食材、調味料的名稱、用量    　　　 b.烹調過程說明    （4）將所有資料上傳到本活動網站中，請點選「投稿食譜」。    （5）參賽者請保留原始圖檔，於得獎時須繳付相關原始圖。投票：\n    （1）開放投票期間，可廣邀親朋好友至「美味作品」投票。    （2）每人每天限投1票。    （3）參加投票者，也有機會獲得投票鼓勵獎。其他規則：\n        （1）\n    相片檔案每張大小以2MB為限，檔案格式限制為jpg檔。\n            （2）\n    相片可利用電腦進行明亮度調整、大小裁切，但不得進行合成。\n            （3）\n    食譜文字說明以清楚明白為準則，字數多寡不限制。\n            （4）\n    參賽者可投遞多件食譜作品，唯當同一人獲得多項獎項時，僅得接受最高名次為唯一獲獎資格。\n            （5）\n    投票鼓勵獎單一身分證明僅得領取一份獎勵。\n            （6）\n    參賽作品投稿後將經由審核，確認符合參賽規則方可完成投稿流程，審核時間約為1～2個工作天。\n            （7）\n    參賽作品若非使用本活動規範之特產為主食材，將取消作品參賽資格。    （遇特殊爭議性問題，由主辦單位評斷，參賽者不得異議）\n            （8）\n    參賽作品若涉及商業化、廣告行為、不宜大眾觀賞之暴力、色情、猥褻或抄襲等題材，主辦單位有權退回違規作品。\n            （9）\n    參賽作品不得翻攝、抄襲他人作品。如有不實，經審核發現，將違反者視同棄權不予參賽，若經得獎，得以取消得獎資格追回獎狀及獎品。\n            （10）\n    參賽作品限「未曾公開發表者」或「未曾在其他比賽獲獎者」。\n            （11）\n    參賽作品因網路傳輸或不可抗力致生損害、主辦單位不負賠償責任。\n            （12）\n    參賽作品須符合活動主題及規格，未符合以上格式或規定者視同棄權。\n            （13）\n    參賽者務必確認所提供之照片著作權或所有權、肖像權，若經採用產生糾紛，應由參選者負責相關法律責任，主辦單位、協辦單位概不負責。\n            （14）\n    凡參賽者不得以夫妻、子女、朋友或任何關係，將參賽作品之著作權讓與、買賣以行冒名頂替參賽之實；違者經查證屬實將依法除名，追回獎品或獎狀。\n            （15）\n    所有得獎作品自公布得獎日起歸屬「交通部觀光局雲嘉南濱海國家風景區管理處」所有；本單位依法有重製、公開展示及不限時間、次數、方式使用之權利，均不另予通知及致酬。各獎項之獎品或獎狀，依中華民國所得稅法扣繳所得稅。\n            （16）\n    凡參賽即視同認可並接受本簡章之各項規定。\n            （17）\n    主辦單位有權變更獲獎者之獎勵，更換之獎勵以等值獎勵為主。\n            （18）\n    上述規則未盡事宜，主辦單位得隨時解釋，修正之。\n    評分辦法\n    評審70％（評分標準：作品完成度50％、食譜合理性30％、菜色創意度20％）    投票30％（依據網友投票累計）    食譜投稿串聯活動\n    欲下載圖片請按右鍵另存圖片， 謝謝!            ＊串連banner",
    "tags": ""
}