{
    "published": "2011-08-03",
    "title": "台南文化中心100年最 雞 勵童心兒童歌舞劇【雞城故事】8\/20「原汁原味」上演",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160562",
    "content": "《雞城故事》在引頸期盼下巡迴演出臺南場　即將「原汁原味」上演!!!「雞城故事」臺北場～迴響熱烈～　　《雞城故事》臺北場在今年七月熱烈掌聲下精彩落幕。觀眾的迴響裏充滿對紙風車劇團的感謝與美好回憶！吉林國小紀老師：「雞城故事與國外其他的表演媲美，有過之而無不及喔！演員的衣飾各具特色，音樂歌詞皆押韻，能朗朗上口！有節奏的舞蹈表演，很棒！連三樓都有演員上去與小朋友握手互動，讓他們不孤單，很貼心的安排！謝謝紙風車的用心！」連原本對於小朋友的劇團沒有期待的林口長庚醫院吳小姐也說：「看完雞城故事後，打從心裏佩服，真的很值得。個人尤其喜歡舞蹈及音樂，實在很好聽，雞民們的表演，實在無法用言語形容。」　　有別於大人們對《雞城故事》的感受，小朋友們童言童語的表示：「雞頭城很有趣，我也想變成雞頭城的雞民，跟他們住在一起。」此外，很多小朋友對於比利&bull;肯特雞 「努力不懈的精神」及 「友情」 與 「保護家鄉」 的情節印象深刻。如此能引起共鳴的故事安排，與教育小朋友「遇到挫折的解決方法」，讓家長們大讚《雞城故事》是個很有意義、很棒的演出！　　　　　　　　　　紙風車劇團希望能透過《雞城故事》，在孩子們成長的道路上，給予「勝不驕、敗不餒」的觀念，也希望孩子們能用「愛」與「勇氣」去面對各種的「挫折」，瞭解合作的重要、分享的快樂及關懷的幸福。媲美「貓」劇、台灣原創、充滿「創意」與「精緻」的劇場藝術《雞城故事》獨具特色的演出：－ 劇情歡樂又感人，掌聲不間斷，絕無冷場總編導李永豐集結創意、舞蹈、戲劇等元素，改編自莎士比亞「羅密歐與茱莉葉」,累積極強的戲劇張力，掌聲不間斷，大朋友小朋友笑到合不攏嘴。－ 哥哥姐姐加入地獄般的排練深受小朋友喜愛的哈密瓜哥哥以及小紅莓姐姐首次加入紙風車劇團「雞城故事」的演出，跟著群雞們沒日沒夜、如火如荼的排練，感受劇場震撼教育。－ 經典融合新創意，兒童版百老匯音樂劇編劇林于竣以細膩搞笑的手法融入許多生活化的想像，如市長叫雞官腔市長、智慧又溫暖的雞婆婆、逗趣可愛的雞動、雞車，劇情中融入雞飛狗跳、雞犬不寧等「雞」言「雞」語，開啟小朋友鬼靈精怪敏感神經。－ 打造歡樂雞頭城，猶如進入嘉年華場景之中舞台設計陳柏維精心打造市政大廳、雞頭城、雞舍，要小朋友打開視覺感受，進入想像的遊樂園。－ 把雞城故事帶回家!　歌曲好聽又簡單，小朋友也能啍啍唱唱21首雞城故事歌曲，曲風多元，有慶祝新生命到來的《歡樂雞頭城》,有激勵人心的《誰是早安雞》等歌曲，簡單又易學，黑豆音樂工作室精心創作，音樂故事書也成搶購熱潮！－ 群雞起舞，雞排舞、戰鬥舞創造華麗場面　熱鬧豐富的歌舞場面雞排舞、戰鬥舞等，讓110分鐘的演出充滿舞蹈感，舞蹈設計陳俊成施展魔法，台上台下一起「群雞起舞」。－ 200件道具，300件服裝佩飾集結數十位劇場界優秀工作人員，用心專注於每一個小細節，齊心齊力給大小朋友一齣精緻的兒童劇。臺南巡迴～加演早場10:30!!!　　《雞城故事》臺北場及臺中場已在觀眾的激情支持下，一票難求，加演詢問聲不斷！因此，紙風車劇團於8\/20(六)臺南場的巡迴演出，除了原規劃的下午14:30及晚上19:30的演出外，特別加演早場10:30!!!　　　一股雞旋風，即將橫掃臺南！將&ldquo;熱情的雞民&rdquo;與&ldquo;精緻華麗的雞頭城市&rdquo;，原汁原味在臺南精彩上演。讓孩子不用出國也能看到百老匯級的藝術饗宴！讓大小朋友們在這炎炎夏日，充滿雞動人心的暑假回憶。雞不可失！新聞聯絡人：游慧文0932-943-380\/0915-151-092《雞城故事》演出場次：◎高雄至德堂 　 8月13日(六) 10:30(加演場)、14:30、19:30◎臺南市立臺南文化中心　8月20日(六) 10:30(加演場)、14:30、19:30購票請洽： 年代售票系統 www.ticket.com.tw 　紙風車劇團：02-23926170 www.paperwindmill.com.tw\/paper附件-《雞城故事》故事大綱兩個勢不兩立的家族─肯特雞家族與麥可雞家族，總是為了「雞毛蒜皮」的事情吵架。但兩家的肯特雞太太跟麥可雞太太竟都在同一天下了蛋孵出了雞！麥可雞先生將兒子取名為強尼（意喻強得過你），肯特雞先生將兒子取名比利（意喻比你厲害）。兩雞族濃濃的火藥味也「傳承」到了下一代！雞頭城裡還有一個古老的傳說，歷代早安雞所保護的鎮城之寶「狗眼石」，記錄著雞族祖先過去經歷「十二生肖賽跑」領先狗族的輝煌成就，以及後來對抗狗族報復，奮勇保衛家園的光榮戰績，是雞族榮耀與驕傲的「勝利」象徵。雞元2011年，一直在掌管雞民作息並保護全雞頭城安全的早安雞─老湯姆就要退休了。雞頭城即將要選出新一任的早安雞！！肯特雞家族和麥可雞家族也摩拳擦掌，準備由比利和強尼好好較勁分出個高下！想不到在老湯姆的退休舞會上，強尼和比利竟然喜歡上了對方的妹妹-活潑大方的溫蒂以及溫柔體貼的安琪！兩雞族的對立，讓他們面對很大的壓力與阻擋，但也因此發現莫忘初衷，勇敢追求夢想的重要性。在熱鬧精采的早安雞選拔賽中，強尼擊敗比利選上了早安雞。但是，只想享有榮譽頭銜的強尼，卻沒有認真執行早安雞的工作，居民們作息大亂、治安也受威脅。而比利自從選拔賽輸了之後，意志消沈。卻在意外中發現了鬥雞兄弟勾結狗族，欲偷「狗眼石」的詭計。為了解救朋友，比利制服了鬥雞兄弟救回了寶石，但也身受重傷昏迷不醒。在安琪與眾雞的祈禱及鼓勵下，比利不但甦醒過來，與強尼成為好朋友，四人的情感也得到祝福，化解了兩雞族歷年來的誤解和仇恨。月亮高掛在安詳的夜，一聲尖叫劃破「雞頭城」的寧靜。比利和強尼衝出來高喊「我老婆要生啦」，鄰居們紛紛起床幫忙，慶祝新生命的誕生！發稿單位：臺南市立臺南文化中心表演藝術課連絡練話：2692864*504王秀珠發稿日期：100年8月3日",
    "tags": ""
}