{
    "published": "2014-09-01",
    "title": "學子一個都不能少 公車為教育轉彎  綠27支線延駛進羌黃坑、偏遠社區全受惠",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139838",
    "content": "學子一個都不能少！位於南化偏遠的羌黃坑社區，一名即將升上國中的鄒姓學生，因無車可搭而將被迫越區至玉井國中就讀，引起市長賴清德的重視，經交通局實地瞭解後，決定延駛綠27支線公車至羌黃坑，讓學子順利就讀南化國中，市長並於1日開學日前往羌黃坑社區了解鄒生就學交通情形，並陪同鄒生坐公車到南化國中參加開學典禮，鄒生阿嬤除了當面感謝市長，鄒生更親手做了一張卡片送給市長表達感恩之意。\n交通局局長張政源表示，一名住在南化偏遠的羌黃坑社區的鄒姓國小畢業生，有件事情非常苦惱，就是升上國一後，必須於離家超過10公里遠的學區南化國中讀書，但從家裡走到現有的「茅埔」公車站牌必須花半個小時，相當不方便，且因羌黃坑社區沒有往南化的公車，因此鄒生雖然想讀南化國中，卻面臨無車可搭，必須越區就讀玉井國中。\n局長張政源指出，經當地里長、玉山國小及南化國中校長等人協助聯繫，交通局立即前往會勘訪視及瞭解狀況，並協調興南客運將綠27支線延駛至羌黃坑，另因山區道路較窄而使得公車無法迴轉，當地的江姓地主慷慨無償提供土地給交通局蓋候車亭，令附近居民相當感動，南化區公所也大力協助候車亭及迴轉區域的整地事宜，使公車得以順利迴轉，大家的努力促成，讓孩子不需為交通因素而失去受教權力和浪費寶貴時間。\n市長賴清德特別於1日鄒姓學生升國一開學的第一天，在羌黃坑公車候車亭處，陪著他一起搭乘綠27支線公車到南化國中參加開學典禮，單趟車程約25分鐘，票價為32元，使用電子票證搭車為6元（優惠26元），鄒生的阿嬤也親自送孫到候車亭當面謝謝市長的幫忙，她說，平常清晨就得上山務農，工作到一半就得先下山載孫子去上課，現在有公車，真的讓我們方便許多。\n市長賴清德贈送鄒生一張簽名的「大臺南公車日」電子票證讓他搭公車上學時使用，鼓勵他每天準時搭公車上學，還要努力用功唸書。負責營運綠27支線公車的興南客運董事長辛忠道則在卡片裡幫同學儲值2,000元加值金，期盼鄒生勤奮向學，將來能回報阿嬤、回饋社會。\n鄒生也特別親手做了一張卡片送給賴市長，卡片上寫著「感謝市長！」他說，很感謝賴市長幫忙，讓我們這裡終於有公車可以坐了，這樣阿公、阿嬤就不用那麼辛苦的騎摩托車載我去搭車，而且假日我也可以搭公車去學校圖書館看書，也可以和同學相約打球，不用再麻煩阿嬤了。\n市長賴清德表示，他始終堅持教育是平等而重要的，每一位孩子都有一樣的受教權，也感謝公車業者的配合及慷慨無私提供土地蓋候車亭的江姓地主，還有里長、校長等許許多多努力促成的善心人士，由於大家的幫忙讓原本從玉井經茅埔到南化的公車可以從茅埔再延駛至羌黃坑，如此，鄒生只需要走路五分鐘，就可以搭公車去南化國中上學，希望他將省下來的時間，多看一點書及幫忙家務，才不會辜負大家的期望。\n市長賴清德指出，鄒生的學區在南化國中，但是住家附近的公車站牌卻是玉井到甲仙的路線，倘若要讀玉井國中，必須還得遷戶口，這樣也違反在地就近入學的教育概念。\n局長張政源表示，南化玉山里的羌黃坑社區，目前多為歲數高的長者及交通弱勢的學生，往往要去市區看病、購物或讀書，不是靠親人接送，不然就是騎車或走半個小時到茅埔站才能搭到車，現在因為公車延駛到羌黃坑，當地居民終於有公車可以搭乘了，估計有30多戶近150位居民受惠，相信未來對當地居民幫助很大。\n南化國中校長謝元入表示，玉山里是我們很重要的學生來源之一，以往學生都必須要靠家長接送到學校上課，增添家長負擔，現在有公車可以搭，也等於落實了教育無富貴之分！民眾欲了解相關路線資訊請上：大臺南公車資訊網http:\/\/citybus.tainan.gov.tw\/ 或臺南市政府交通局http:\/\/www.tainan.gov.tw\/traffic\/查詢。\n\n【補充資料1】鄒同學寫給市長卡片原文\n在小六時候、很擔心升國中、不能夠上學、因為學校離家好遠、坐公車也要走很久的路才可以到公車站牌、這樣叫阿嬤載、阿嬤也沒有辦法在我去坐車、而且我如果要上學花很多時間、這樣阿嬤會很累、我會心疼、因為阿嬤老了、要平常要照顧我很辛苦、所以我每天早上會很早起床、跟阿嬤去田裡工作、因為阿嬤的腳走不動、我以我會幫阿嬤去搬東西、做事情、如果我不去幫忙、就沒有人可以幫他了、當市長阿伯說我可以在家門口搭到公車、我很高興、讓我可以到南化國中讀書、因為我就可以有很多時間幫阿嬤做事情、也不用擔心不能上學、所以謝謝市長阿伯幫我忙、讓我不用擔心讀書的事情、可以開心地讀書、最後祝市長阿伯一切順利!\n鄒和成 敬上\n\n\n【補充資料2】綠27支線（玉井-南化）公車路線圖\n\n\n\n詳見附檔",
    "tags": ""
}