{
    "published": "2014-09-10",
    "title": "臺南市政府對於12年國教是否應維持辦理特招的態度",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175234",
    "content": "(永華市政中心發佈)針對12年國教是否維持辦理特招，臺南市長賴清德於今（10）日說明市府的態度，強調臺南市自始至終是最落實12年國教精神的學區，多元比序的設計並不獨尊「會考」，讓「多元表現」優異的同學能夠進入理想的學校；另在不犧牲多元比序「多元性」的前提下，讓「免試與特招併存」，是在於讓學術傾向較優秀的孩子也有一條路，讓家長和學校在邁向高中職優質化與均質化的過程中逐步調適。因此，臺南市在徵詢轄內高中職後，將尊重學校意見，明年續辦特招，同時也將維持保障偏鄉弱勢學童有機會進入以學術見長的高中就讀的制度設計，讓孩子都能適性發展與行行出狀元。臺南市政府聲明指出，馬英九總統和前教育部長蔣偉寧於2012年3月前往臺南二中參加「12年國民基本教育政策座談會（南區場）」時，賴清德市長曾提醒馬總統，12年國教的推動應該要做好萬全準備再上路，不宜草率行事，要有200分的準備，才能做100分的事情。然而，馬政府未能聽進建言，執意依規劃期程實施，導致今日因政策準備不周、社會適應不良，而民怨四起；其政治責任的歸屬如何，相信社會自有公斷。市府說，在12年國教新制上路後，若教育部能團結各地方政府，並回歸12年國教的基本價值與精神，重新檢討推動策略，未必沒有解決良方。然而，教育部當初高舉改革大旗，卻在執行策略上處處受制於北北基，導致政策失敗，後又只求切割責任，將問題讓地方政府來承擔，並漠視多數縣市的多元學習表現成績形同虛設。這樣虛晃一招的結果，就是以會考成績定生死，讓所有改革回到原點，罔顧12年國教所倡議多元表現、擺脫考試領導教學的初衷，而回到基測、聯考的時代，三年演一場荒謬劇，令人深感痛心。市府表示，在教育部的消極作為下，多數原本辦理特招的學區，其多元比序雖名為「多元」，但實際上皆以會考為入學的唯一標準，其餘比序項目已無鑑別度，與基測無異，這也正是某些學區宣布放棄特招的原因。昨(10)天，臺北市及臺中市兩學區相繼宣布明(104)年不辦特招，表面上是「完全免試」，事實上是將會考成績除原來的三等第四標示外，更增加十量尺來篩選學生。換言之，將導向「會考即特招」、獨尊智育的模式。依此，當多數學區入學制度已不再重視學生的多元學習表現，教育部對此現象也視若無睹，12年國教幾乎可以宣布已死，教改最後一哩路已不可及。 市府強調，12年國教的真正核心在「培育人才」，而不是在「篩選人才」。12年國教推動的步驟在於「高中職的優質化」與「高中職的均質化」。經過20餘年討論、形成政策，並經立法院制定為「法律」加以推動。在教育部一再對北北基退讓的結果，不但自亂陣腳，多元學習與適性揚才的基本價值與精神已蕩然無存，而最新的政策方向更將責任推諉給地方政府，卻讓地方政府幾無決策空間。臺北與臺中都表示不是不願意辦特招，而是被教育部逼到不得不做此決定，這樣的結果難道就是教改的最後一哩路？ 賴市長表示，臺南市自始自終是最落實12年國教精神的學區，多元比序的設計並不獨尊代表智育的「會考」，這將讓「多元表現」優異的同學也能夠進入理想的學校。另在不犧牲多元比序「多元性」的前提下，現今的「免試與特招併存」，是在於讓學術傾向較優秀的孩子也有一條路可走，並讓家長和學校在邁向高中職優質化與均質化的過程中逐步調適。因此，臺南市在徵詢轄內高中職後，將尊重學校意見，明年續辦特招，同時也將維持保障偏鄉弱勢學童有機會進入以學術見長的高中就讀的設計，讓孩子適性發展與行行出狀元。 賴市長強調，臺南市續辦特招，不是因為崇尚智育，反倒是因為堅持多元比序的實質精神，不願意「假多元而真會考」。如果臺南市為了立即停辦特招，而被迫跟進其他學區，將多元比序制度大幅修改為「以會考定生死，降低其餘項目的鑑別度」的模式，這不但將導致制度的不安定，並侵害到現今國二與國三的同學的權益，更形同是對12年國教政策價值的放棄。因此，臺南市明(104)年的高中入學制度，將依下列原則來辦理：1. 續辦特招，但逐步降低名額所佔比例，對於各高中職的特招申請將嚴謹審查，以符合特色教育的「特色」本質。2. 特招辦理時程提前，並以限制報名資格、簡化考試方式、加快閱卷速度的方式，並朝著與免試一併提早放榜的目標來努力。3. 免試入學超額比序項目及配分，將依本市教審會決議辦理。 賴市長說，若臺南市成為唯一辦理特招的學區，或許會承受莫大壓力，但任何制度選擇都必須回歸價值選擇，不應隨波逐流、虛偽以對。為了維持免試入學重視多元表現的精神，也為了擺脫考試領導教學的弊端、發揮適性揚才的12年國教價值，更為了維護學生權益，臺南市將以穩健的步伐，選擇最適合臺南市的制度，不會隨著已過度泛政治化的議題操作而起舞。",
    "tags": ""
}