{
    "published": "2014-09-22",
    "title": "市議員蔡秋蘭、古暮‧哈就、蔡玉枝市政總質詢  市府回應佳里游泳池、西港東外環道路、蕭壠文化園區活化、原住民政策",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=169180",
    "content": "（永華市政中心發布）台南市議會第1屆第8次定期大會今（22）日由市議員蔡秋蘭、古暮‧哈就、蔡玉枝進行市政總質詢，有關議員針對佳里游泳池、西港東外環道路、蕭壠文化園區活化、原住民政策等議題質詢，市府說明如下：有關佳里游泳池何時營運，秘書長陳美伶表示，佳里游泳池在縣市合併前興建，因多處不符建築法規，未能取得合法使用執照，市府為了讓游泳池符合安全並取得使用執照，因而重新規劃，導致開放時間延後。該工程目前已於上週開會確定所有細部設計，預計本週公告上網，總工程經費962萬。針對西港東側外環道路新闢工程，工務局長吳宗榮指出，此項工程7月31日已經辦理第一次協議價購，預計12月31日前完成土地取得，目前中央已撥款1億工程費，總工程經費2.61億，協議價購是委託第三方的不動產估價師，用實價登錄的價錢來評估協議價購的市價，年底取得土地後，明年將進一步規劃。關於蕭壠文化園區活化，文化局表示，蕭壠自去(2013)年開始發展國際藝術村計畫後，便積極向全球藝術家敞開大門；2014年更首度全球公開徵選，迄今已有超過30組國內外藝術家進駐，園區14棟倉庫都化身成藝術家們藝術創作、排練及展示的空間，是現在國內唯一以表演藝術及跨領域藝術為主要對象的藝術村。此外，蕭壠文化園區明年暑假更將打造一個以兒童體驗美感為中心的「蕭壠兒童美術館群」，以既有倉庫設立體驗美術館、遊戲美術館、藝術教育劇場、兒童電影院等，結合周邊學校及教習劇場的概念，提供兒童美術創意遊戲與發揮想像力的空間。文化局指出，走過糖廠風華以及糖果節、眾多展覽的歲月，蕭壠文化園區未來有兩個主要發展方向：一是「面向國際」的國際藝術村計畫，期盼提升佳里地區的國際能見度；一則是「向下扎根」的兒童美術館群，將把蕭壠打造為親子藝術寓教於樂的多功能園區。相信不管是對於國內外藝術愛好者或是市民親子來說，蕭壠文化園區都將扮演更重要的角色。針對原住民政策，民委會代理主委蕭博仁表示，只要是好的政策即使中央不補助，市府也會延續辦理或尋求替代方案，第一、關於札哈木文化會館，市府將會館結合安億公園整建，預計明年6月規劃審查通過後，於明年底前發包；第二，關於札哈木壘球賽，中央雖然已不補助，但市府另外以舉辦原住民親子比賽、競技營來替代；第三，有關社區關懷員，中央已不補助，但市府用家戶拜訪的方式來持續服務原住民；第四，四合一辦證恢復族人族名部份，台南市是全國首創結合所有辦證機關，快速協助族人辦證；第五，有關族語訓練，市府從學校到社團、教會推廣，已經變成沉浸式教育；第六，急難救助部份，中央雖不補助男性，但市府社會局補助，以彌補不足之處；第七，逐年增加市預算編列；第八，為了尊重多元族群，分開辦理各族群祭儀。賴市長表示，市府與原住民的加強聯繫部份，未來可以考量製作原住民手冊，類似市民手冊，發放台南市原住民朋友每戶一本，內容包括語言和文化的保障、就業、弱勢關懷照顧等資訊，讓原住民朋友更加了解自身的權益與保障。賴市長指出，有關原住民法制，過去民進黨執政8年期間，通過多項原住民法案且已經相當完備，包括「原住民族基本法」、「原住民族工作權保障法」、「原住民教育法」、「原住民身分法」、「原住民保留地開發管理辦法」等，如果地方要再訂定自治條例，則需考量中央法令的相關規定。另外針對古暮‧哈就、蔡玉枝兩位議員質詢本市原住民業務預算不足及札哈木會館結合安億公園遊客服務中心整建工程進度緩慢，台南市政府民族事務委員會回應如下：市府民族事務委員會之原住民業務預算，四年編列情形為100年編列1,838萬元；101年編列2,854萬3千元；102年編列2,662萬9千元；103年編列2,545萬4千元。其中市預算經常門歲出部分(含追加預算)，100年為344萬5千元；101年726萬5千元；102年1,193萬4千元；103年897萬1千元。101年即比102年增加382萬元；102年則較101年增加466萬餘元，兩年之間本府原住民族預算就已增加784萬元。明(104)年度原住民業務總預算，目前編列1,758萬6千元，其中市款645萬，中央補助款1,113萬6千元，較103年度預算2,104萬3千元，減少345萬7千元，主要係原住民族委員會要求地方配合業務事項有所調整，待該會預算經立法院審議確定後，本府將按政策方向提具細部執行計畫爭取補助經費，並依規定比例編足市配合款，至於104年度本府應籌辦之原住民業務事項，皆較往來增加，尚無減少之情形。市府原住民事務預算額度已從縣市合併之際，即100年度之252萬5,000元預算額度，成長至645萬元，甚至是103年度追加預算後達897萬1,000元，成長比率高達255％及355％，在在表示本府對原住民事務的重視。另札哈木會館結合安億公園中心整建工程案，經重新檢討招標文件內容並先行辦理札哈木會館耐震詳細評估後，103年度重新辦理招標，在103年3月12日完成評選作業。該案在7月25日完成期初報告審查會議，預計104年6月完成規劃設計。該工程經費為1,200萬元，原本規劃編列在104年度預算中，因該工程涉及後續期中、期末報告審查，且該工程位屬都市審議範圍，必須將規劃設計提送都市設計審查，考量後續作業期程冗長，在先期規劃設計未有明確雛形時，而未納入104年度預算，預計在104年度追加預算時提編。",
    "tags": ""
}