{
    "published": "2014-09-18",
    "title": "台南市政府第176次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175168",
    "content": "台南市政府第176次市政會議今(18)日下午於永華市政中心召開，由衛生局陳報「劣質豬油稽查專案」報告、環境保護局陳報「廢食用油回收管理專案」報告、教育局陳報「強冠企業餿水油事件學校午餐說明」報告、農業局陳報「飼料用油流向管理」報告、經濟發展局陳報「對食安問題辦理情形」報告。賴市長表示，從2011年的塑化劑事件、2013年的問題澱粉及黑心混油事件，到上個月發生的劣質豬油風暴，一波波的食安海嘯，引發國人對食的安全產生恐慌，更讓代表優良安全食品的「GMP」標章蒙羞，折損社會信賴，對國家經濟、產業聲譽與國家形象都造成難以彌補的傷害，著實令人痛心和遺憾。賴市長指出，本次劣質豬油事件於9月4日爆發，市府立即啟動「跨局處食品安全聯合稽查小組」緊急應變機制，秉持「源頭管理、阻斷貨源，上下游追查」的原則，從源頭「強冠公司」生產的「全統香豬油」的流向進行本市轄區內的清查工作，次日復接獲台北市衛生局通知「台北工研公司」委託強冠公司代工的「合將香豬油」也是使用餿水油混合製成，再起一波清查工作，以最快速度進行封存與回收。嗣後再就下游使用該等油品的食品展開稽查，並進行封存與下架，發揮上下游交查的功能。除了稽查外，市府網站首頁設置本府食品安全資訊專區，讓資訊全都露，市民可透過網站的揭示，獲得最正確、最即時與最完整的資訊，同時也公布合格產品，給市民安心的指引，以維護市民及相關業者的權益。賴市長指出，依今天的報告顯示，第一波已查獲27家使用廠商，第二波則是10家，累計至15日總計稽查食品工廠、夜市、攤販、供飲食場所及販賣場所等計608家次，封存退回劣質豬油計有40,839公斤;另相關業者使用劣質油的製成品計28,935公斤，也已下架回收，衛生局將於明日會同環保局進行銷毀。賴市長說，本次以餿水油摻雜加工製造劣質豬油事件的揭發來自屏東一位老農民鍥而不捨的蒐證與檢舉，值得給予這位老農民高度肯定。遺憾的是自上週得知該老農民曾向屏東縣政府檢舉，但因稽查不力錯失揭露時機後，馬總統即率先在其黨部會議指責怪罪屏東縣政府，掩蓋其自去年摻油食安事件後，一連串亡羊補牢作為破功應向國人道歉的政治責任，實有失總統的高度。賴市長認為，平心而論，劣質豬油存在的食安危機，真的是屏東縣政府的稽查不力所造成嗎?答案當然不是。賴市長表示，本次餿水油事件，屏東縣政府基層同仁的稽查不力，致事件未能儘早揭露，難辭其咎，但曹縣長數次向國人道歉，並核准高達五位首長的去職，已負起地方首長應負的責任，此事也可供所有地方政府引為殷鑑。賴市長強調，餿水油的存在，關鍵在於食品安全結構性上出現問題，不是稽查時機早晚的結果。簡單來說，中央政府沒有對食品製作原料源頭的有效掌握與建立管理機制，更缺乏產生廢食用油的總量與流向稽核資料，加上藉由優良安全標章所建立的權威失靈，讓許多具聲譽的業者也遭受池魚之殃，這環環相扣的制度面未盡周全才是問題的癥結，才是中央政府應謙卑面對並加以解決的課題，指責基層同仁稽查不力只是移轉真正問題的核心，對於問題的解決與恢復國人對政府維護食安的信心是沒有幫助的。賴市長指出，馬總統說本次食安事件是屬於地方自治精神的「地方執行，中央支援」，試問問題如果真的如此簡單，何以會一而再、再而三的發生食安危機?如果是稽查能量加強就可以確保食品安全，那就請給地方政府稽查人力的員額及經費，或請中央直接派員「支援」稽查工作。這種不負責任的說法，根本無法杜絕類似食安危機再度發生，更將導致行政失能，得不償失。而行政院江院長昨天傍晚親自召開記者會祭出8大措施，姑不論其方向是否正確並能持之以恆，這8大措施中都屬於中央政府應主導之事項，也姑不論去年食安危機時行政院所提的10大行動方案是否破功，同樣也印證食安危機中央政府絕對有應負的責任，因此推諉給屏東縣政府基層同仁，未免太不夠厚道。針對本次餿水油事件的後續處理，昨天利用環保署魏署長前來台南瞭解廢食用油的清查工作時，賴市長再度重申必須中央與地方聯手、行政與立法合作才能克竟全功。本次餿水油事件已重創台灣形象，對觀光產業與投資的影響應加以評估及亡羊補牢，油品安全事件已不再單純屬於衛生福利部單一部會的權責，也不是行政院就可以解決所有危機與問題，還必須有最高民意機關立法院的協助，才有機會遏止及杜絕，所以建議應由總統召開國安層級會議，結合中央、地方、行政、立法等各部門力量，共用解決當前食用油危機，並建立一套可長可久的食安機制，才能恢復國人的食安信心與台灣的國際形象。賴市長說，食品安全攸關人民的生存權，是政府責無旁貸應加以保障的基本人權。台南市政府從塑化劑、問題澱粉及黑心混油事件的處理經驗中已確立處理原則在於「源頭管理、阻斷貨源、追查上下游、輔導店家使用合法食材」，並在去年成立跨局處的「食品安全聯合稽查小組」，從建立橫向連繫機制、加強稽查、提昇檢驗功能及明確權責分工上逐步完成各項工作，除反應在危機處理上的機動快速外，也建立各項管控制度，為市民的健康與安全把關。賴市長說，至於本次餿水油事件，所突顯廢食用油後端的處置缺漏部分，他昨天也向環保署魏署長提出以下具體建議：第一，\t中央政府應對所有進口油，包括食用油、工業用油及動物或飼料用油進行分流列管，精準掌握數量與流向，以便勾稽，並防止工業用油、飼料用油滲入食用油影響國人健康。第二，\t對於廢食用油的去處要有明確的規範與並建立合法的渠道，避免衍生不法漏洞。換言之，廢食用油後端去處，應有明確政策方向，如果擔心食物鏈造成對人體的危害，生質能源的發展應是可行的方向，中央部會就不能各自為政，應加強橫向溝通與協調，否則經濟部暫停生質柴油政策的推動，廢食用油就可能又流入地下成為另一個不法。第三，\t環保署應明確規範廢棄物清除業者與回收業者的認證制度，並分級管理，明確其可執行的行為，對於目前已存在的業者輔導其取得合法身分並完成認證，才能源頭管理收受、處理、利用廢食油的業者，並掌握清冊與名單。第四，\t應立即重建GMP的公信力與權威性，讓國人及業者可以安心選購油品與消費，而非換另一個GHP(食品良好衛生規範─Food Good Hygienic Practices)標章，換湯不換藥。第五，\t去年大統摻油事件，地方政府對負責人處以18.5億的罰緩行政處罰，但刑事二審定讞結果，除徒刑外，僅處3,800萬罰金，基於「一事不兩罰」，讓違法業者僅須繳納罰金，撤銷較重的行政罰鍰，不符合人民的期待，應循求突破，讓行政處罰的規範目的得以彰顯，並依其社會可非難性與可責性的不同，分別加以併罰才有實益。針對在賴市長表達上述意見後，行政院江院長昨天傍晚宣布修正食品衛生管理法提高徒刑刑度及罰金額度，並說「因為罰款(應指刑事罰金)的金額額度提高後，不管行政罰或是透過刑罰的罰款都可以達到同樣目的」，賴市長說，目前還沒有看到相關配套修正條文，尚難評論，但期待中央政府必須正視問題，而不是高舉刑事責任大旗虛晃一遭，到頭來又是道高一尺，魔高一丈，也期待立法院能好好把關 。賴市長說，每次食安危機中學校也是受到特別關注的一環，台南市政府已建置「午餐食材登錄平台」，讓資訊公開、透明，餿水油事件發生後，教育局立即清查本市國中小午餐食用油品，未發現有學校使用強冠全統香豬油或其他與該公司有關的油品，僅有三所學校曾使用味全豬肉鬆，並對外公開。為了瞭解學校端廢食用油的去處，教育局也已完成盤查並列冊，從清冊中得知絕大部分的出處是本市轄區內的合法清除業者，少部分是外縣市業者及個體戶，請教育局仍積極管控與瞭解，另外對於學校所用來熟煮的食用油也應審慎採購並揭露品名，讓家長安心。賴市長表示，這一波餿水油事件目前亡羊補牢的一塊，即是過去未列管的餐廳、小吃、夜市的廢油去處的掌握及管理。行政院環保署要求地方政府清查並回報與登錄，魏署長昨日到訪時也稱讚台南市政府環保局回報的資料最完整，但除配合中央的要求請環保局持續辦理之外，他也以醫學的角度提出，源頭管理就像是身體的血管系統，從製油業者、油品販賣商、再到下游的小吃業者，就像血液從主動脈、動脈到微血管，一路擴散出去，環保署要求盤點末端的小吃店，就好像細數盤根錯節的微血管一樣，是沒有效益的，應該要從源頭管理，生產多少食用油、用了多少、會產生多少廢食用油及廢食用油的去向有一套機制，建立渠道，就像血管的靜脈，渠道就是合法的回收業者，讓業者把廢油交到渠道，作好出處的管控落實管理才是對的方法，也請秘書長協助建立一套本市的機制。",
    "tags": ""
}