{
    "published": "2014-09-24",
    "title": "台南市政府第177次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167540",
    "content": "台南市政府第177次市政會議今(24)日下午於永華市政中心召開，會中首先由衛生局、環保局、社會局、教育局、農業局、消防局、勞工局、民政局及工務局轉呈「2014年第六屆台灣健康城市暨高齡友善城市評選」獲獎獎座；另本日會議由研究發展考核委員會陳報「列管追蹤業務」報告，與民政局陳報「台南市政府100-103年區里互動溝通座談會執行成果」。賴市長特別表示非常榮幸有機會代表市民接受相關局處呈獻「2014年第六屆台灣健康城市暨高齡友善城市評選」獎項，總共有16件，這是非常難能可貴的成績，也是非常重要的成就，因為這是衛生福利部國民健康署與台灣健康城市聯盟所共同舉辦的攸關健康城市暨高齡友善城市獎項，我們榮獲16件創新成果獎及1件海報展示獎；且台南市每年都在進步，第一屆獲獎6件、第二屆8件、第三屆8件、第四屆9件，第五屆11件，今年第六屆一舉抱回17個獎項，非常不容易。賴市長說，台南市是台灣第一個推動健康城市也是第一個加入西太平洋健康城市聯盟(AFHC)的城市，這份推動的精神要繼續保持，營造「健康老化」、「活躍老化」支持性的友善環境，迎向未來超高齡社會的挑戰。這樣的獎項再度證明我們對市政的推動是兼顧各個層面，且得到中央的肯定，請大家未來再接再厲。賴市長在聽取民政局陳報「台南市政府100-103年區里互動溝通座談會執行成果」報告後表示，4年前台南市以文化之名升格為直轄市，幅員是原台南市的12.5倍，面積2,191平方公里，人口還不到188萬人，是個城鄉併存的城市，這個新型態的直轄市顯然與都會型的直轄市不同。因此，如何讓市民不會因為合併必須改變習慣而不適應、如何讓市府的服務只有升級沒有後退的空間，是他擔任第一屆直轄市長的挑戰與最迫切的待決課題。賴市長指出，在雙行政中心，分散辦公，就地安置原則確定後，最重要的就是如何讓「上情下達」也讓「下情上達」，讓資訊流通可以無障礙。由於合併前台南縣市31個自治法人鄉鎮市所組成，鄉鎮公所是市民過去認知的政府與提供服務的主體，合併後的區公所成為市府的派出機關，雖然沒有自治權與財政權，但必須功能不變、效能提昇，才能展現合併的效益。所以在建立「市政會議」為最高決策機制後「區長會議」，並指定各局處的副首長當作區公所的橫向聯繫窗口，讓「縱」、「橫」訊息傳達無礙。接下來就要思索如何傾聽最基層的民意，如何蒐集各方的民意做為市府施政的參考與依據，這也就是「區里互動溝通座談會」的發想。賴市長強調，21世紀的今天，資訊的傳播無遠弗屆，速度加快了，呈現的方式也不同了，網路世界的蓬勃與傳播的快速，對政府的施政作為與模式多少產生一定的影響。然而，面對幅員的廣大及步向高齡化社會的台南市，市民對於訊息的多半來自被動的提供，因此如果給予其主動提出的管道與機會，一定可以獲得最真實的意見反應。於是我們啟動創新作為，定期邀請里長與社區發展協會的理事長、區公所區長及課室主管舉行「區里互動溝通座談會」，由他本人率二位副市長、秘書長、副秘書長及各局處首長親自出席，每年設定主題，邀請里長、理事長參與，並讓其暢所欲言，提出各項應興應革建議，讓下情得以上達，雙向溝通，再針對問題提出解決方案並加以執行，以符市民的期待。賴市長說，合併第一年的座談會上，介紹市府團隊每一位首長的背景及用人唯才的理念，並說明區公所預算的編列情形與區公所的角色，讓大家理解直轄市組織架構的變動，透過彼此的了解，減輕合併升格可能的不適應，並加速磨合，增加彼此的信賴，進而合作，共同為市民福祉努力，為地方發展打拼。第二年，賴市長有感於治水的迫切，水利局李局長並提出應急工程計畫，因此，有必要以市府的專業結合地方的經驗，才能讓水患早日遠離，於是由水利局李局長報告大台南治水藍圖後，和里長、理事長一起探討，形成有效的治水方案，讓後續的整治有具體的效果產生。第三年，土地利用通盤檢討及原縣市縫合後各行政區與大台南的發展方向，相信是市民所關心的，於是由都發局吳局長代表報告大台南的區域發展規劃，透過與基層的交流溝通，一起擘劃城市的未來。而今年是第四年，12場區里座談會在二周前剛結束，是由各區長報告3年多來各區建設成果及未來規劃報告，讓里長、理事長知道3年多來大家共同努力的成績，展現市府負責任的態度，也讓區公所的主體性得以落實。賴市長表示，四年下來，透過區里互動溝通機制，我們搭建了一個零距離的市政服務團隊，塑造一個有能力解決問題、重視基層的團隊，這種實際落實基層，毫不掩飾的務實施政風格，獲得里長、理事長的支持與肯定，證明這項創新作為是必要且發揮功能的，同時也了解這是市政推動成功最有力的後盾之一。賴市長指出，總計4年的座談會共反應2,765案建議，經過全體同仁的全力落實及執行下，前3年已解除追蹤計1,746案，其中100年的952項建議全部解除追蹤、101年、102年的建議案也都執行超過7成以上，執行力相當的高。賴市長說，綜觀全部建言，以工務局及水利局的建議占大宗，且都是與市民息息相關的生活環境基本需求，對於尚未執行的建議案，請各相關局處積極辦理，如確有因客觀因素一時難以執行或基於分工屬於中央權責無法越廚代庖者，也應盡速回復建議人清楚向其說明，以顯現市府服務的誠意、熱忱和行動力。賴市長強調，在市府團隊的齊心努力下，4年來，我們透過四大願景、四項基本功、十大旗艦計畫，發展各項施政計畫;透過「市政會議」、「跨局處協調會議」、「區里會議」、「區里互動溝通座談會」與「里長會報」，打造3D服務團隊，穩健、務實地執行每一項計畫內容及解決基層的需求，認真看待、處理每一項基層建議，讓市政成果有目共睹，相信市民都能感受到市府團隊的努力與用心，有了堅實的基礎之後，未來4年就要邁開步伐，大步向前，讓台南成為新的治理品牌，讓台南建設突飛猛進。",
    "tags": ""
}