{
    "published": "2014-09-13",
    "title": "市府就業圓夢「台南過生活」part 3就博會近6千民眾湧入，媒合率逾5成",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=142473",
    "content": "台南市政府勞工局103年度第3場大型徵才活動2014「台南過生活 台南呷頭路」part3就業博覽會，今日在東區崇文暨崇成里盛大登場，共邀集服務業、傳產、科技業等產業130家廠商釋出5085個工作機會，其中11月即將試營運的南紡夢時代購物中心就釋出如行政管理、門市服務、籌備幹部等超過1600個職缺爭搶在地人才，其中還不乏是首度在台南開店的廠商，如新天地餐飲、漢來美食、MoMoParadise、BELLINI PASTA PASTA等，職缺相當多元。今日活動共吸引近6000名求職者前往，有3066人投遞履歷，初步媒合率50.97%。 今日早上不到9點人潮就擠爆入口，台南市副市長顏純左、勞工局局長王鑫基、南紡夢時代執行長張國光、老爺酒店總經理唐伯川、立法委員黃偉哲、市議員陳文科、市議員陸美祈、立委陳亭妃特助、立委葉宜津助理、議員林美燕特助、台南市總工會理事長吳勝雄、大台南總工會理事長陳美靜、臺南市產業總工會理事長宋照濱、台南市榮民服務處處長朱維忠、臺南市東區區長吳明熙等貴賓一早都到場替求職者打氣。現場活動由統一健身俱樂部老師為求職朋友演出「Zumba活力為夢想打氣」揭開序幕，並由副市長與各貴賓共同打破「就業彩蛋」，釋放「就業圓夢起飛」氣球，祝福求職者能找到理想工作，順利圓夢! 副市長顏純左致詞時首先提及勞工局每年辦理四場大型就業博覽會，今年第一場在善化，第二場在南台科大，今天第三場在東區崇文崇成里活動中心，第四場11月即將在南榮科大辦理，均衡在各區域辦理，方便求職民眾就近找工作，並感謝南紡夢時代在台南的投資，才有今天這麼盛大的就業媒合活動，同時也感謝130家廠商提供5085個工作機會。他並分享李偉文醫師的退休進行式，與朋友選擇台南以擁有電影院、文藝展演、古蹟、小吃、熱情的市民、及不貴的房價等優勢，作為退休居住的城市，因此南紡夢時代在台南投資是對的選擇，鼓勵企業來台南投資。顏純左並提到市長說呷飯皇帝大，讓市民找到工作是市府不能迴避的責任，所以縣市合併四年來，積極對外招商共八千多億的投資，為大台南帶來五、六萬個就業機會，光是南紡夢時代，首期就投資百億，今日就超過1千6百個職缺。他並肯定勞工局在社區活動中心辦就業博覽會的用心，讓市民在社區就近工作、就近圓夢。他也以「頭路」台灣話的意義勉勵也是青年朋友的第一條路，剛開始雖然狹窄，但只要逐夢踏實，也是通往未來羅馬大道的延伸，必能一步步實現理想。 南紡夢時代執行長張國光致詞時表示過去也到台北參與市府宜居移居台南的活動，今天這個夢想終於在年底就要實現，南紡與統一都是在台南發跡，現在「回饋鄉里」，感謝市府的協助，也感謝廠商進駐，歡迎市民踴躍自薦能在地工作；議員陳文科也上台祝福求職朋友順利就業，表示崇文崇成里活動中心是臺南市最大的活動中心佔地四百多坪，今日提供出來給市民找工作用，讓大家方便就近呷頭路；立委黃偉哲、議員陸美祈也上台為求職者打氣。勞工局局長王鑫基受訪時再次強調市府勞工局對於青年就業的重視，今年暑假二度辦理「暑期打工趣 職能大躍進」，招募了21個大學生團隊到市府10個局處執行專案計畫，協助市府解決問題、培養青年學生職場經驗，提昇職能，同時積極推動產官學合作，與晶華麗晶酒店集團、老爺酒店集團簽署培育在地人才合作備忘錄，提供在地學生企業實習機會，讓學生從「學中做 做中學」，累積實務經驗，畢業直接投入職場無縫接軌。王鑫基也預告10月將在關子嶺辦理青年就業、創業論壇，邀請在台南創業或返鄉繼承家業的青年以及林百貨的專業經理人來分享正確的創業及就業態度，鼓勵更多年輕人築夢踏實，也歡迎各界踴躍參加。 職訓就服中心表示，今天會場為了幫助求職者順利就業，除了就業諮詢提供履歷健檢、免費彩妝、義剪、舒壓按摩等多項貼心服務，也結合台南市榮民服務處推出「屆退兵專區」協助求職服務，本次台南老爺行旅也特別提供2名雙人住宿券，得獎的求職朋友陳小姐、楊先生興奮的說來找工作，不僅增加錄取機會，還有就業禮物可以住大飯店，真是太幸運了!  今日活動現場多家知名廠商求職者大排長龍，11月即將試營運的南紡夢時代各駐店廠商、專櫃更是從場內排到場外，另長期致力於服務中輟生就業的兒少協會，今日也帶領學員到現場積極求職。  職訓就服中心就業希望代言人「工寶」也與會場大小朋友同樂拍照，希望藉由「工寶」人偶宣導，讓市民對於政府提供的就業服務資源印象更深刻，多多使用政府資源，成就夢想，在台南「呷頭路」過好生活。同時，職訓就服中心也預告將於11月將辦理年度第4場就業博覽會。（臺南市政府勞工局職訓就服中心周義連 06-6330820轉202）",
    "tags": ""
}