{
    "published": "2011-01-26",
    "title": "臺南市政府99年度公職人員財產申報實質審核暨前後年度財產申報比對名單出爐",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=21893",
    "content": "臺南市政府公職人員財產申報實質審核暨前後年度財產申報比對抽籤作業，於1月26日在市務會議中由賴市長清德主持進行公開抽籤，中籤人員將依據「政風機構辦理公職人員財產申報資料審核作業要點」規定，由市府政風處透過財政部、銀行、地政及監理等單位調閱進行財產及所得資料實質比對審查，以落實陽光法案之精神。一.99年度公職人員財產申報實質審核名單如下：（一）\t原台南市政府66人1.\t台南市政府及所屬機關：中西區公所民政課課長孔慶瑤、金華公有零售市場管理員韓炳楠、安南戶政事務所第一股股長李俊宏、中西區公所役政課長藍庭正、東南地政事務所地價課課長謝逸民、安南戶政事務所主任石坤金、行政管理及法務處處長林暉月、地政處地權地價科科長周俊廷、建設及產業管理處工商管理科科長林詮力、安南地政事務所登記課長王燕芬、公共工程處養護工程科科長危仕修、東區區公所經建課長許有成、地政處副處長楊文松、和順公有零售市場管理員陳博仁、中西區戶政事務所主任江學通、公共工程處土木科科長歐勝昌、台南地政事務所秘書李清泉、民政處處長戴鳳隆、北區戶政事務所第一股股長丁慕真、安南地政事務所總務課課長簡菊、北區戶政事務所秘書林志孟、東區戶政事務所第一股股長賴志明、文化觀光處文化事業科科長余基吉、安平區公所民政課課長陳秀嫣、安南區戶政事務所秘書林妤珊、台南市環境保護局環境管理科科長黃森廉、台南市環境保護局行政科科長賴宜豪計27人。2．學校:後甲國中事務組長李謝元、安南國中總務主任涂文華、土城高中校長黃文生、大港國小總務主任賴添發、賢北國小總務主任耿育文、進學國小校長李添旺、新興國中總務主任吳錫鋊、土城國小總務主任鄭勝男、土城國小事務組長徐元平、安慶國小事務組長江俊典、南寧高中會計主任林秋月、立人國小會計主任鄭美秀、文賢國中校長鄭英健、大港國小會計主任李依佩、長安國小總務主任陳金松、裕文國小校長郭榮毅、海佃國小事務組長王炳元、安順國小校長陳正恩、民德國中總務主任嚴嘉騏、協進國小事務組長謝美綺、億載國小總務主任許志彰、長安國小事務組長邱淵輝、青草國小校長鄭秋定、大光國小總務主任李毅民、安順國中事務組長朱秋蓮、喜樹國小校長官湘玲、和順國中事務組長翁崇欽、金城國中總務主任李容容、安平國中會計主任王麗鶯、和順國中總務主任高誌健、安南國中校長郭憲璋、和順國小事務組長林斐彬、成功國中總務主任楊雅秀、文元國小會計主任趙敏雯、民德國中會計主任李瑞娟、忠孝國中事務組長林旺瑞、忠義國小總務主任陳新昌、復興國小事務組長王鶯娟、志開國小校長蕭瓊瑤計39人。（二）\t原台南縣政府161人1.\t台南縣政府暨所屬機關：工務處建物使用科科長吳文進、地政處農地重劃科科長蘇百鴻、水利處水利工程科科長邱雨文、城鄉發展處城區設計科科長劉守禮、主計處副處長吳坤泉、財政處副處長柯惠雄、教育處處長王建龍、勞工處處長余保憲、社會處處長陳榮枝、台南縣政府家庭教育中心主任林正文、鹽水地政事務所會計翁碧珠、白河地政事務所會計李淑惠、佳里地政事務所主任郭香蘭、佳里地政事務所會計邱秀美、玉井地政事務所主任莊瑞西、歸仁地政事務所主任吳淞江、永康地政事務所秘書李武恭、新營戶政事務所主任陳秀玉、下營戶政事務所主任劉良湶、西港戶政事務所主任王勅峯、山上戶政事務所主任陳忠興、歸仁戶政事務所主任周明毅、環境保護局綜合企畫科科長陳幸芬、環境保護局政風科科長王豐益、農業處企劃輔導科科長吳心浩計25人。2.\t公所：大內區公所主計主任于元德、玉井區公所財政課長吳皆慶、南化區公所行政課長黃文魁、左鎮區公所財經課長黃萬川、 新營區公所工務課課長陳明聰、白河區公所行政課課長林桂美、柳營區公所文化課課長蕭順川、後壁區公所建設課課長蕭福清、東山區公所農業課課長陳俊榮、下營區公所行政課課長邱季芳、六甲區公所財政課課長方鳳絹、官田區公所政風室主任王景弘、學甲區公所財政課課長吳進來、七股區公所政風室主任陳文宗、北門區公所行政課課長謝弘杉、新化區公所主計室主任吳富華、善化區公所主計室主任廖秀治、安定區公所主計室主任林逸塵、山上區公所農業課課長歐德明、歸仁區公所建設課課長吳金喜、關廟區公所建設課課長楊慶元、永康區公所公用事業課長徐屏屏、六甲區公所政風室主任林茂坤、仁德區公所行政室主任李明芳計24人。3.代表會：麻豆鎮代表會秘書李俊亨、七股區代表會秘書王榮哲、山上區代表會秘書李郁凡、龍崎區代表會秘書林福堂計4人4.學校：永康大灣高中會計主任鄭美甘、新營南新國中校長陳文全、新營太子國中校長王聖銘、鹽水鹽水國中事務組長李淑如、後壁後壁國中校長林世昌、東山東山國中校長鄭秀霞、麻豆麻豆國中會計主任張文馨、下營下營國中設備組長李威諒、官田官田國中設備組長李承遠、佳里佳里國中會計主任侯秋治、學甲學甲國中會計主任凃淑珍、七股後港國中校長陳育生、將軍將軍國中會計主任林雅凰、新化新化國中總務主任楊長春、新市新市國中總務主任林楨棋、安定安定國中事務組長李英奇、玉井玉井國中設備組長楊錦惠、南化南化國中會計主任李幸潔、仁德文賢國中校長蔡芳梅、歸仁歸仁國中總務主任陳秀敏、龍崎龍崎國中總務主任趙甫嘉、永康大橋國中校長王東醮、新營新營國小總務主任林袁志、新營新民國小事務組長張晉誠、新營新興國小校長何錦榮、新營土庫國小校長蔡青峯、新營新生國小會計段蓉蓉、鹽水鹽水國小會計陳玉緞、鹽水岸內國小總務主任陳鳳珠、鹽水竹埔國小總務主任李麗菁、白河白河國小校長林水雲、白河玉豐國小會計林紀華、白河河東國小總務主任黃萍靖、白河竹門國小總務主任劉麗米、柳營果毅國小校長呂郁靜、柳營太康國小校長張嘉成、後壁後壁國小會計曾福庭、後壁安溪國小會計周美伶、後壁樹人國小總務主任花誌陽、東山東山國小總務主任陳惠君、東山聖賢國小校長莊淑惠、麻豆麻豆國小校長李素珍、麻豆大山國小總務主任楊世安、麻豆安業國小總務主任馮世昌、麻豆港尾國小校長周豐榮、下營東興國小校長莊文慶、下營賀建國小會計姜美鳳、六甲六甲國小會計詹秀貞、官田嘉南國小校長李慶章、官田官田國小總務主任顏國華、大內二溪國小校長張茵倩、佳里佳里國小校長鄭友章、佳里佳興國小總務主任梁信銘、佳里塭內國小總務主任周國民、學甲學甲國小校長林炳宏、學甲中洲國小校長馮郁元、學甲頂洲國小會計陳秀枝、西港港東國小會計洪許瑤雯、西港松林國小總務主任黃明寶、七股竹橋國小會計黃百玲、七股大文國小總務主任許瑞賓、七股光復國小總務主任黃寶東、七股建功國小校長王聰敏、將軍鯤鯓國小校長莊麗雲、將軍將軍國小會計陳阿枝、北門北門國小會計王炎彬、北門文山國小總務主任李孟旭、北門雙春國小總務主任莊明芳、新化大新國小會計主任江璧如、新化口碑國小會計鄭淑櫻、善化大成國小總務主任李明達、善化茄拔國小校長蘇恭鴻、善化小新國小會計胡惠蘭、新市新市國小會計主任余駿展、安定南安國小校長張春琦、山上山上國小校長羅月華、玉井層林國小會計施麗卿、南化南化國小會計吳瑞滿、南化玉山國小總務主任王鍠文、左鎮左鎮國小會計莊麗景、仁德德南國小校長劉珍琳、仁德大甲國小校長康明旋、仁德仁和國小會計王美珍、仁德虎山國小會計江孟樺、歸仁保西國小總務主任劉志明、歸仁文化國小總務主任邱俊欽、關廟五甲國小會計徐梅齡、關廟崇和國小總務主任陳孟琪、關廟新光國小校長鄭天來、永康永康國小校長顏永清、永康大灣國小校長胡振嘉、永康三村國小總務主任洪聖陽、永康龍潭國小總務主任郭俊旭、永康崑山國小總務主任李僊婉、永康永信國小總務主任陳俊憲、大灣高中庶務組長陳清源、關廟文和國小會計陳盧鳳珠、佳里佳興國小會計陳惠美、南化瑞峰國小兼任會計員楊素月、永康大橋國小校長陳豊城、佳里仁愛國小總務主任陳敏謀、仁德仁德國小總務主任甘耀樺、官田官田國中總務主任胡聰敏、鹽水鹽水國小總務主任張志全、永康大橋國小事務組長佘武營、歸仁紅瓦厝國小總務主任劉冠宏、官田嘉南國小總務主任余易謀、玉井玉井國小總務主任林英捷計108人。二.98、99年度公職人員財產申報比對名單如下：中西區公所課長民政課課長孔慶瑤、大港國小會計主任李依佩、和順公有零售市場管理員陳博仁、大光國小總務主任李毅民、安南國中校長郭憲璋、歸仁地政事務所主任吳淞江、東山東山國中校長鄭秀霞、將軍將軍國中會計主任林雅凰、鹽水岸內國小總務主任陳鳳珠、麻豆港尾國小校長周豐榮、白河區公所行政課課長林桂美、環境保護局政風科科長王豐益計12人。發稿人：莊麗芬（政風處預防科）              電話：06-2991111-8687",
    "tags": ""
}