{
    "published": "2011-01-21",
    "title": "「南區清潔月」暨「國家清潔週」雙計畫1月22日正式啟動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=176690",
    "content": "行政院環境保護署每年都會配合民間年終大掃除的習慣，在除夕前一週推動「國家清潔週」環境清掃活動，今年「國家清潔週」實施日期為1月26日至2月1日。南區區公所為擴大「國家清潔週」之效益，號召鄉親共同來清潔環境，迎接乾淨嶄新的一年，另訂定「南區清潔月」計畫，實施日期為1月22日至2月21日。公所將配合台南市環保局加強春節期間垃圾清運措施，實施期間請民眾動手年終大掃除，並配合各里大型傢俱置放地點清出大型廢棄物，環保局將派車協助清運。    臺南市南區區公所日前已將環保局春節期間垃圾及大型廢傢俱清運日程表，透過各里幹事發送至各里及社區，並請民眾配合勿亂丟垃圾造成環境髒亂，同時呼籲區民動起來共同參與環境大掃除，打造居家四周優質環境，敬請鄉親配合，共同營造清淨舒適的年節環境。    南區公所呼籲民眾，請配合各里規劃之時間、地點，於上午10時前將欲丟棄之大型廢傢俱運送至指定之集中地點放置。南區各里家戶大型廢傢俱集中清運地點詳細說明如下：1月22日、再興里放置點：新城街7號旁空地（再興二號公園側門）。1月22日、日新里放置點：1.鹽埕路326號前。1月23日、明亮里放置點：2.新興路461巷26號前公園連鎖磚上。1月22日、新昌里放置點：大德街141巷與府緯街交叉口。1月23日、國宅里放置點：新興路500巷7弄口。1月23日、明興里放置點：明興社區活動中心德興路88號廣場前。1月23日、明亮里放置點：1.新都路436巷17號邊空地（大鵬五村自治會）。1月23日、明亮里放置點：2.金華路一段352巷97弄口。1月23日、明亮里放置點：3.金華路一段420巷8號對面空地。1月23日、郡南里放置點：永安街262巷尾，郡南公園前。1月24日、廣州里放置點：健民街2號(廣州里活動中心)。1月24日、白雪里放置點：1.鹽埕路103巷28弄32號旁。1月24日、白雪里放置點：2.鹽埕路157號活動中心後方。1月24日、白雪里放置點：3.鹽埕路103巷82弄口（永華國小北側）。1月24日、白雪里放置點：4.鹽埕路160巷19弄口旁空地。1月24日、明德里放置點：大成路一段61巷口。1月24日、光明里放置點：新建路17巷13號（光明里活動中心）。1月25日、開南里放置點：新建路44巷口及43巷口。1月25日、彰南里放置點：中華西路一段58巷北側空地。1月25日、南都里放置點：中華南路2段315巷10弄口旁。1月25日、南華里放置點：1.中華南路二段300巷30弄南華透天公園旁。1月25日、南華里放置點：2.中華南路二段400巷2弄27號之臨時停車場前。1月26日、建南里放置點：德興路281巷16號（建南里活動中心）。1月26日、鯤鯓里放置點：鯤鯓路102巷尾龍山寺金爐旁。1月26日、田寮里放置點：1.西門路一段279巷公國旁（大成公園）。1月26日、田寮里放置點：2.西門路一段373巷口旁。1月26日、新興里放置點：新興路與夏林路雙號交叉口處。1月27日、省躬里放置點：里長宅左旁空地省躬橫街2之1號。1月27日、松安里放置點：1.保安宮前廣場北側（灣裡路282巷68弄17號）。1月27日、松安里放置點：2.灣裡路440巷25號後面榕樹下。1月27日、永寧里放置點：1.灣裡路211巷30號對面空地市場後側。1月27日、永寧里放置點：2.灣裡路88巷140弄12號旁（將德宮前廣場）。1月27日、興農里放置點：明興路1089號加油站南側空地。1月28日、同安里放置點：同安宮金爐邊。1月28日、喜東里放置點：喜樹路151巷入口空地。1月28日、文華里放置點：文華公園（文華社區活動中心旁）。1月28日、佛壇里放置點：超峰寺廣場對面空地（興南街）。1月29日、大成里放置點：西門路一段312巷37號（大成國中游泳池旁）。1月29日、文南里放置點：1.長南街29號前。1月29日、文南里放置點：2.永南四街54號前。1月29日、文南里放置點：3.水門宮前（仁南街86號）。1月29日、文南里放置點：4.中華西路一段137巷與健康路二段533巷交接口。1月29日、新生里放置點：大同路二段136巷底。1月29日、竹溪里放置點：1.活動中心預定地（健康路113巷51弄口）旁空地。1月29日、竹溪里放置點：2.南門路287巷口。1月30日、喜北里放置點：喜明街口。1月30日、喜南里放置點：喜樹路181號南側籃球場前。1月30日、金華里放置點：1.尊南街246號旁空地前。1月30日、金華里放置點：2.新孝路148巷35號對面空地旁。1月30日、荔宅里放置點：西門路一段159號。1月31日、大忠里放置點：中華南路一段125巷口（廣告欄前）。1月31日、大林里放置點：大林路111巷24巷對面公園旁。1月31日、府南里放置點：永安街6號府南里活動中心南側空地。發稿人：南區公所 課員-黃相忠",
    "tags": ""
}