{
    "published": "2011-01-12",
    "title": "第三次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=175268",
    "content": "　　12日上午在永華市政中心舉行第三次市政會議，會中賴市長首先聽取工作報告並准予備查，四項工作報告。分別為：工務局提出「路平專案」報告、觀光旅遊局100年度配合大型節慶活動觀光產業配套措施、文化局提出「文化行春」專題報告及研究發展考核委員會提出民治市政中心一樓佈展計畫報告。　　市長在會中做出指示：100年度總預算應於本月25日前送抵議會，不可有任何遲延，請主計處與秘書處特別留意。目前總預算籌編已近完成，請各局、處儘速整理總預算書，特別是預算科目應明確標示、匡列額度也要再度確認，務於本週五前送至主計處彙整，並提下週市政會議討論。　　市長說各局、處的業務簡報，不宜流於形式，應本於市長的競選承諾與從政理念，以直轄市規格「提高格局、歸零思考」規劃未來發展方向，以顯示與過不同的風貌與城市願景。市長期待後續簡報，可以更能凸顯新思維，帶給市民新希望。　　對於將來臨的春節，市長說台南氣候穩定、文化資產豐富、宗教寺廟香火鼎盛，小吃美吃更是吸引觀光客的最佳代言。這次是升格為直轄市後的第一個春節，一定要讓遊客們有不同感受，請各局、處做好相關配套工作，不容任何準備不足之處。　　市長再度提示依據氣象報告將有一波波寒流來襲，「悲天憫人、關懷弱勢」是每位首長該有的核心價值，請民政局、勞工局、社會局在歲末台灣特有佳節，對獨居老人、街友、基層勞工及其他需要關懷者，提供協助與溫暖。天寒地凍，市長也指示消防局加強防火宣導。市長以他過去行醫經驗指出，即使再有權有勢者，一旦住院，在醫生的眼中就是弱勢，患者在病榻上痛苦不堪、生命可能朝不保夕。他以此勉勵各主管要與他一樣懷著「人道精神」從政，以「悲天憫人、關懷弱勢」的胸襟與情操，讓市民自然而然感受到不同，給予市府團隊肯定。　　關於100年市政總預算，市府擬匡列5億元選定10條道路，推動路平專案，市長指出這是他的競選承諾，更希望能「給市民一條平安回家的路」，相較其台北市，五億元數目不多，但工程也不是一蹴可幾，市長說要將預算用到最需要、民怨最深、期待最高的道路。　　市長也指示工務局以圖示，將屬於中央單位應該要鋪設的各條道路標明，以便未來在行政院會提出做臨時提案。市長特別強調台江大道應要求中央全面刨除、全面更新。市長同意工務局所提出10條道路先予以備查，請工務局參考市民熱線、民眾反應情形，未來必要時，酌予調整，讓民眾有耳目一新感受。所提各條道路，均屬於原台南市道路，是否應擴及過去台南市各區及台南縣部分，請工務局長規劃。\t市長說「路平專案」只許成功，他要求日後需報告配套措施，包括將施工期間帶來的不便，減至最低及施工前各地下管道主管單位協同作業，包括電線、水利、電信、第四台等業者，經「道路換膚」後，至少一年內不准再開挖，讓市民感受到因升格後，公共品質提升所帶來生活舒適的幸福感。　　市長也再度宣示台南的公共品質要更勝於以往，並嚴禁有任何不法情事產生；他要進行反貪、反黑、反暴力、反圍標的工程改造計畫。市長宣誓他有決心、信心與毅力，一定會貫徹執行，絕對沒有妥協空間。　　市長對於觀光旅遊局與文化局所提案准予備查，他表示打造台南為「文化首都」、「永續綠能健康城市」、「科技新城」、「台灣觀光樂園」這四大目標，讓大台南成為有在地特色與國際競爭力的都市，這是市府團隊整體奮鬥目標。觀光旅遊局及文化局應肩負行銷台南、將觀光客帶到台南，創造市民利益的任務。　　市長說我們吸引外地人來台南，需要完善行銷旅遊計畫、讓遊客有賓至如歸的感受，享受台南不同於其他城市所提供的知性與感性的空間，除針對過年期間的鹽水蜂炮及蘭花展外，市長指出觀光旅遊局應有整體思維與策略，將各局、處長及長官們所提寶貴意見納入考量。　　春節將至，市長指示於下週市政會議後，舉辦行銷春節活動記者會，以「來台南、歡樂台南、過台灣年」的概念，加快行銷腳步。　　針對民治中心一樓風華館空間使用佈展計畫，市長表示透過計畫讓空間不再閒置，讓大台南的昨日今日與未來，可以清楚貼近市民生活，值得肯定。他表示「活化空間」與「公有財產」的有效利用」是市府團隊要努力的工作，縣市合併升格後制度改變，請財政局耙梳整理市有財產的使用與配置，儘速於市政會議中提出報告。市長整合各首長意見表示，民治市政中心風華館，可透過動態展示、結合家扶中心餐飲，成為喝咖啡、享受寧靜的休閒角落；亦可以公益的、特展的電視牆互動，或搭建常設舞台等方式使用，請研考會與秘書處腦力激盪共同研議，另於市政會議中提出。【新聞及國際關係處 王嘉琳 電話：390-1058】",
    "tags": ""
}