{
    "published": "2011-01-06",
    "title": "臺南市立臺南文化中心100年1月08日豆子劇團 2010年度大戲 「家具幫幫忙」",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=52031",
    "content": "豆子劇團2010年度大戲「家具幫幫忙」 美麗的時光可以再次捧在手上放在心上 導演：曾秀玲 戲中導演與編劇善於擷取生活片段，從關注的議題著手，帶領觀眾探索記憶的軌跡，討論著孩子們的恐懼從何而去，徘徊在孩子們細膩的心靈中是什麼樣的世界，表現在孩子們多變的行為裡又是什麼樣的模樣？融合戲劇、歌舞、音樂、裝置藝術等多類型的表演手法，細緻而大膽地勾勒孩子美麗的生命元素，也牽搭起孩子和成人間的溝通與認識。■新idea x舊history= New life!從2001年開始，我們賦予了「舊」貨櫃嶄「新」的生命。從社區藝術的「鋼雕藝術節」到地方文化的「國際貨櫃藝術節」，再到「2009世運在高雄」的「電音三太子世運秀」，在我們生活週遭，漸漸看見舊的物品或習俗透過其本身蘊含的歷史價值，加入經過轉化的新創意激盪出更耐人尋味、歷久彌新的藝術形式，在高雄11年的豆子劇團也逐漸感受到這股溫暖、改造的氛圍，因而催生了這次全台巡演的年度大戲─《家具幫幫忙!》。故事內容透過一群舊家具為了捍衛自身存在目的的自主意識而有了起承轉合，結合近年「綠地球」興起的環保概念，告訴大人，甚至是透過孩子的價值觀改變間接向父母傳達「珍惜」的意念，嘗試在太多滿足需求可以讓孩子汰舊換新的價值觀裡，突顯背後能被保留的平衡點。故事主角小男孩帶著這群舊家具憤慨起義的過程，為劇情帶來了精采可期之處，當故事結束後，我們想台下的這些小男孩小女孩們，在下次不痛不癢的丟棄無法滿足他們的物品時，也會停頓一下想起故事中那個充滿喜怒哀樂、哭笑不得的奮鬥過程。■童年時的幻想成真!-為孩子量身訂做的「非寫實喜劇」半夜客廳裡沒由來的發出一陣「嘎─吱」聲響，其實是椅子躡手躡腳地在挪動身軀；廚房裡的一下「鏗─鏘!」，是鍋鏟摸黑踩空的窘境；廁所莫名的「咕嚕─」是馬桶不小心的飽嗝!小時候我們總是幻想著家裡的物品都是有生命的，有一天我們會成為那唯一的幸運兒發現它們背後不為人知的秘密，然後和它們變成朋友，像艾莉絲夢遊仙境般地闖入奇幻的冒險旅程。大幕一開，映入眼簾的是蜿蜒的有點怪異的樓梯和不合常理的舞台擺飾，配上色彩多重交疊的暗色燈光，營造出家具初次豋場的超現實幻覺，畫面一轉，80年代懷舊行進曲不絕於耳，為一場嘉年華式的非寫實喜劇揭開序幕。多場被誇張放大的家具結合舞台設計；營造懷舊且風格迥異的老式音樂口味；及崁入裝置藝術突顯戲劇張力的服裝點綴，在舞台、音樂和服裝豐富的交錯矛盾下，這次的豆子劇團，就是要很「愛麗絲夢遊仙境」! ■當「裝置藝術」變成「舞台設計」在大多數的裝置藝術中，藝術家的強烈張力搭配大型體積的視覺效果，往往會迅速地抓住觀賞者目光，使觀賞者眼睛為之一亮，另外，裝置藝術能將「場域特性」融入作品裡，「場域特性」加上「視覺張力」就是我們這次要在舞台上展現的驚喜。於是我們將這樣的特性運用在舞台設計上，特別邀請2位裝置藝術家為整體舞台操刀，除了舞台的整體型塑外，也將大型道具轉化鑲入成為舞台的一部分，藉由裝置藝術家的藝術張力讓觀眾耳目一新，也讓觀眾體驗進劇場等同於一場藝術展覽，除了能感受到劇情的條理與感動，也能感受到這是一次視覺藝術與劇場藝術結合的盛大饗宴!【About The Story故事大綱】一個Family搬進舊房子裡，怪事接二連三來不停!一群家具碰碰跳，兩隻貓狗嚇嚇叫，三更半夜不睡覺，四五六個鐘頭過去了，還是七嘴八舌，沒完沒了!「嗶嗶嗶!人類入侵請小心，拒絕再被丟棄，決心奮戰到底!」古董家具幫VS.大人小孩幫，誰會獲得最後勝利，繼續留在房子裡?【About The Drama關於這齣戲】『我們是一國的。』小寶貝總會尋找認同自己的同伴。『我們是可以被留下的。』每個人都需要一種存在的價值。今年，專為孩子打造的非寫實喜劇《家具幫幫忙》賦予了「舊」家具「新」的生命，我們將物件轉化為活靈活現的角色；將裝置藝術改變成極具奇幻的舞台，隨著音符的跳動訴說著一個個華麗古典的故事；也訴說著一個個關於有些老東西仍可以被捧在手上，放在心上的故事。「珍惜」的意義加上「綠地球」的環保概念要讓孩子知道，舊東西也可以變得很好玩，不管是音樂、視覺或是回憶。【Special特別製作】[舞臺scene] 運用「負空間」的概念將舞台的空間結構簡化為「線」的基本構成，呈現一種超現實的空間氛圍。[服裝costume]復古帶有淡淡昏黃的絢爛，讓大朋友小朋友宛如進入迪士尼美女與野獸的場景裡。[燈光lighting]光的穿透與斑駁，將歌舞情節和音樂張力結合，讓視覺與聽覺同步。[音樂music]充滿奇幻色彩的音樂風格，引進皮克斯配樂的幽默感以及百老匯的華麗，設計猶如小鬼當家般的俏皮與機靈。【Performance time演出時間】台南場：100年1月08號台南市立文化中心演藝廳 pm14:30pm19:30高雄場：100年1月22號高雄市立社教館演藝廳 pm14:30pm19:30臺南市立臺南文化中心新聞稿發稿日期：100年1月6日發稿人：陳耀堂聯絡電話：06-2692864轉603",
    "tags": ""
}