{
    "published": "2012-02-05",
    "title": "鹽水蜂炮啟炮  賴市長：一生一定要體驗一次！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172112",
    "content": "（民治市政中心發布）遠近馳名的臺南鹽水蜂炮，今（5）日上午8點在鹽水武廟廣場前，由臺南市長賴清德點火啟炮後，隨之由關聖帝君神轎及各宮廟陣頭組成隊伍，正式展開為期2天、不分晝夜的神轎遶境與犁蜂炮活動。賴市長致詞表示，每個人一生之中至少要有一次來鹽水體驗蜂炮，不僅祈求保佑平安，更可真正感受鹽水蜂炮魅力。今日遶境啟炮活動，由臺南市市長賴清德、文化局局長葉澤山、鹽水區區長顏進仕、武廟管理人林益仁、賴惠員與李退之議員共同參與，啟炮儀式由賴市長與鹽水區顏區長共同點燃100尺的鞭炮，再由遙控直升機吊掛，於武廟上空盤旋燃放，為現場民眾驅邪祈福。賴市長表示，鹽水武廟的遶境蜂炮不僅是我們全國重要的文化活動，更是世界上獨一無二的民俗慶典活動，每個人一生之中至少要有一次來鹽水體驗犁蜂炮，不僅祈求保佑平安，更可親自感受鹽水蜂炮魅力。啟炮儀式之後，立刻有陣頭神轎現場展開犁蜂炮；另一方面賴市長登上花車與神轎一起開始遶境活動，市長與多位貴賓於花車上分送民眾平安糖，花車後方更有土地公、三太子一起參與，以及安全著裝的孩童扛神轎衝蜂炮，現場熱鬧非凡、掌聲如雷。眾所矚目的鹽水蜂炮，將於今（5）日開始連兩天開始施放，今年蜂炮壓軸重頭戲將於6日的晚上9點登場，且在鹽水國中集中施放區有「雲端金龍、喜從天降」主炮城的蜂炮施放，接下來晚間10點神轎路線經過的武廟路大眾廟前有長36台尺炮牆蜂炮施放，武廟管理人林益仁表示，總計2日將200座以上炮台、狂轟超過40萬發蜂炮。鹽水烽炮今年主題燈是象徵金龍年的「雲端金龍、喜從天降」，此主炮城高6公尺、長10公尺，以玻璃纖維材料打造，並有LED燈光投射、噴雲、噴水等特效，並且將於元宵節晚間9時施放；屆時將由吊車吊掛主炮城從天而降，營造出氣勢十足的震撼效果。 這2日要來鹽水享受萬炮齊發的民眾，除能親身體驗刺激感受、更要注意安全防護，主辦單位呼籲民眾賞蜂炮務必做好安全裝備，包括戴口罩、全罩式安全帽、高領束袖棉質外套、厚牛仔褲及手套；袖口處以橡皮筋套束、脖子以圍巾圍覆，不要讓身體有露出在外的機會，以免讓四處亂射的蜂炮有機可乘。切勿穿著雨衣、或最近流行的輕便尼龍衣，都可能會引火上身。鹽水從今（5）日白天於鹽水區內就有各地神轎聚集遶境、及陣頭展演，夜晚遶境時也會施放蜂炮，明（6）日晚間於鹽水國中操場有規劃「集中施放區」，於9點時施放象徵金龍年的「雲端金龍、喜從天降」蜂炮主炮城、以及高空煙火；（6）日晚間除鹽水國中有集中施放區外，夜間遶境路線更分4組，每1組遶境神轎皆有8頂，想要體驗驚險、刺激的遊客也可跟隨在武廟神轎後面，親身感受犁蜂炮的滋味。【交通管制】開車、騎車的民眾也請注意交通管制地點與時間，鹽水地區5日（週日）、6日（週一）16時至24時皆實施交通管制，管制的路線包括鹽水區仁愛路（台19線）與月津路口、復興路（縣172線）與南門路口、復興路（縣172線）與信義路口、金和路與三福路口、朝琴路與金和路口實施交通管制疏導工作，請民眾配合執勤警察同仁指揮行車。元宵當日有徒步區規劃：6日元宵節當天20時至23時止，鹽水區北門路（三福路至武廟路路段）、三福路（北門路至武廟路路段）及武廟路（北門路至三福路路段）因舉辦鹽水蜂炮活動，上述路段規劃為行人徒步區，除神轎、工作車輛、特種車輛外，其餘車輛（含機車）於管制時間內禁止進入。【停車場規劃】6日（週一）管制區周圍，市府規劃週邊臨時停車場可供停放，包括：（一）由新營交流道（復興路）往鹽水方向車輛，可停放於新營工業區內道路兩旁，概估可停放3200輛自小客車，距離管制點步行約5-15分鐘。（二）由南74線（朝琴路）及台19線往鹽水方向車輛，可停放於岸內糖廠，概估可停放700輛自小客車，距離鹽水武廟步行約10分鐘（三）機車停車場規劃於新營區復興路、台19線、朝琴路及新營工業區道路兩旁。【搭乘大眾運輸】欲搭乘大眾運輸工具民眾，可搭鐵路在「新營站」下車，再搭新營客運；或是搭乘台灣高鐵到「嘉義太保站」，轉搭乘接駁公車到嘉義市區或水上市區，再轉搭嘉義客運鹽水線前往，並請民眾注意離開時的乘車時間。主辦單位表示，今年除了鹽水蜂炮活動外，安排的展覽及表演活動為，月津港燈節、鹽水風華再現攝影比賽、街頭藝人表演、關公文化展、五光十色收藏展、民俗技藝展、水仙花創作展、熱浪搖滾音樂季、南瀛囝仔仙拚仙、樂耘舞集2012蜂城傳說、自由歌唱聯歡會等系列藝文活動，現場還有大臺南伴手禮、農特產品展售。除了可到鹽水玩元宵，臺南新化有大目降十八嬈夜祭、學甲也有騎鐵馬猜燈謎、神農街也有燈街燈謎活動；白天在臺南公園及新營南瀛綠都心也有百花祭，以花藝結合前衛設計及漂流木搭配，讓大家在春節元宵期間可以來臺南看美麗、犁蜂炮、享美食、玩盡興。新聞聯絡人：新聞及國際關係處 胡耿維 06-6325018",
    "tags": ""
}