{
    "published": "2012-02-11",
    "title": "臺南文化中心2月24日小提琴巨星勞倫．柯夏Laurent Korcia首度來台演出",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160892",
    "content": "小提琴巨星勞倫．柯夏Laurent Korcia首度來台今年開春第一檔古典及跨界樂界盛事 - EMI年度巨星、三大小提琴國際大賽(帕格尼尼Paganini、提博J.Thibaud、法蘭契斯卡提Francescatti)得主－法國小提琴巨星勞倫．柯夏Laurent Korcia將首度來台，與奧地利「藝術成就獎」、瑪塔國際指揮大賽得主－指揮呂景民以及TAE台灣藝術家合奏團，於2月24日(星期五)晚間7:30在臺南文化中心演藝廳舉行精彩演出。另外，更邀請原住民金曲歌后－秀蘭瑪雅擔任特別嘉賓，為台南市民及南台灣樂迷獻上一場豐盛的音樂饗宴。主辦單位希望藉由巨星魅力造成話題，藉由引進大型國際表演藝術，結合在地文化，建置國際活動交流平臺，拓展文化表現領域，打造站上世界舞台的國際大臺南。古典巨著。經典電影。融合台灣本次演出曲目以「古典巨著」、「經典電影」為兩大主題，演出熱鬧精彩的葛令卡：《路斯蘭與魯蜜拉》序曲、被譽為世界三大小提琴協奏曲之一的柴可夫斯基D大調小提琴協奏曲等古典巨著；另外則安排新天堂樂園、辛德勒的名單、第凡內早餐、花樣年華等經典電影名曲。節目演出形式除勞倫．柯夏Laurent Korcia獨奏與TAE台灣藝術家合奏團盛大演奏之外，為配合此次電影的主題，還將特別著重燈光音響，打造劇場式情境，並邀請金曲歌后－秀蘭瑪雅，搭配勞倫．柯夏Laurent Korcia共同演出台灣經典電影歌曲，融合本土特色與國際元素，為南台灣樂迷打造一場滿足聽覺與視覺享受，同時滿足古典及跨界樂迷的音樂會。巨星陣容。國際水準擔任這次音樂會主角的小提琴家勞倫．柯夏Laurent Korcia與指揮家呂景民，皆是屢獲國際獎項肯定的音樂家：來自法國的跨界小提琴家勞倫．柯夏Laurent Korcia一直以來就是法國時尚圈和文化圈的偶像級人物，1999年更獲得負有盛名的法國酩悅．軒尼詩－路易．威登集團（Mo&euml;t Hennessy - Louis Vuitton）贊助1719年的名琴&mdash;紮恩．史特拉底瓦里 (Zahn Stradivarius)。他狂野熱情、豪放不羈的演奏風格及高音域渾圓飽滿的音色，讓充滿靈性的音符恣意揮灑出最熱情的一面，讓「費加洛」雜誌讚譽他為「火一般的小提琴家」。過去十年他為EMI、BMG、Naive等唱片公司灌錄的專輯，屢創銷售佳績，登上排行榜冠軍。舞台上的勞倫．柯夏具有性感迷人的魅力：自然不矯作的肢體動作、始終如一的憂鬱表情，迷倒眾多樂迷粉絲；看勞倫．柯夏闔上雙眼，專注深情地將其內在靈魂鐫刻在他那把具有狂野音色的史特拉底瓦里名琴裡，如此令人熱淚盈眶、真摯動人的演奏實已臻至「人琴合一」之境界。法國電影界也常在影片中引用勞倫．柯夏的演奏，因其充滿自由、想像的音樂，除了讓觀眾在欣賞電影的同時感染特別的音樂氛圍，更總能將千迴百轉的演員情緒精準傳達給觀眾。指揮呂景民曾於2005年瑪塔國際指揮大賽獲勝，也是2003年奧地利政府所頒發「藝術成就獎」的獲獎者。他曾指揮歐、亞、美、非洲多國交響樂團，其中知名樂團如：維也納廣播交響樂團、布達佩斯節慶管絃樂團、斯洛伐克愛樂交響樂團、索菲亞節慶管絃樂團、立陶宛國家管絃樂團等。2004-2005年出任被英國留聲機雜誌評定為世界第九大交響樂團的布達佩斯節慶管絃樂團助理指揮，為該團至今唯一的亞洲籍指揮。2005年獲選為法國國家廣播愛樂交響樂團副指揮候選人。呂景民的指揮充滿音樂性與戲劇性的呈現，善於將對生活及生命的體悟融入在音樂之中，並傳達給團員及聽眾。如同維也納時報對他的評論：「&hellip;呂先生以其強烈吸引人的姿態，將樂團聲響的動態推上熱情的高峰，期間從外失去對樂團的掌控&hellip;&hellip;&hellip;」TAE台灣藝術家合奏團是屬於這個時代的新興專業演奏團體。TAE的團員皆出身於古典音樂的學院訓練，在嚴密扎實的演奏基礎上，多方嘗試不同風格之音樂及各種形式的演出，並以感動聽眾為終極之目標。TAE以交響樂團、室內樂團及室內樂等形式，在短短的兩年多內，舉辦包括13次巡迴演出等高達130場次以上的音樂活動，並與各國知名音樂家合作演出。今年TAE受邀前往歐洲演出，正式邁向國際。本次盛大的活動由臺南市政府與TAE台灣藝術家合奏團主辦，另外將於2月25日(星期六)晚間7:30在雲林縣文化處音樂廳演出「為雲林信義育幼院新建大樓募款」的慈善加演場、2月26日(星期日)晚間7:30在台北國家音樂廳演出，歡迎各地音樂愛好者前來觀賞。發稿人:藝文推廣課陳耀堂\n連絡電話:06-2692864#603",
    "tags": ""
}