{
    "published": "2012-02-09",
    "title": "安平力拼臺灣十大觀光小城台南動起來　米其林安平老街巡禮11日啟動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=139386",
    "content": "　　　　台南米其林三星之旅解說導覽「安平老街巡禮」今(9)日在臺南市長賴清德、臺南市副市長林欽榮、臺南市議員李文正、臺南市議員盧崑福、觀光旅遊局長陳俊安、安平區長林國明共同出席啟動記者會上，由賴市長宣布將於本週六（2\/11）下午3點正式啟動，「安平老街巡禮」導覽解說集合起點定於安平樹屋，迄點位於三信合作社，屆時歡迎觀光旅遊同業共襄盛舉，有興趣參與導覽解說活動的民眾，可向臺南市政府觀光旅遊局報名。　　　　市長賴清德表示交通部觀光局主辦的「臺灣十大觀光小城」選拔活動，本市「安平」以「臺灣之名源自安平」入圍，舊稱「大員」的安平，是臺灣名稱的由來，這也是這次選拔主題為「臺灣之名源自安平」的原因。為本市「安平」順利入選臺灣十大觀光小城，特別呼籲市民踴躍投票，爭取第一。擁有歷史底蘊厚度的安平，藉由如此多元的觀光元素，吸引更多的觀光客，期望能順利成為臺灣十大觀光小城。將臺南打造成文化首都、低碳城市、科技新城，並將安平列為本市首個試行低碳社區，希望遊客是採徒步方式，或搭乘低碳運輸工具進入安平從事旅遊活動，期許成為「低碳安平觀光小城」，將安平的古文明，轉型為低碳的新文明，吸引觀光旅遊人潮。另外臺南將於2\/25～6\/17辦理第一屆臺南藝術節，屆時將有諸多國際藝文團體來台表演，部份展演甚至安排在古蹟中進行，讓民眾彷彿身處羅馬競技場之感，除了感受古蹟文化的洗禮外，更得以欣賞藝文活動。　　　　副市長林欽榮表示，希望順利推動夏季安平環港觀光，並將安平打造成低碳小城。目前最重要的是，讓安平在此次臺灣十大觀光小城票選活動中，脫穎而出，成為第一觀光小城。　　　　記者會上，尚有市議員李文正及盧崑福蒞臨現場指導。盧議員表示安平擁有得天獨厚的觀光資源，希望發展安平觀光，讓遊客來安平從事觀光外，能夜宿安平，增進當地產業發展，大家在此次臺灣十大觀光小城票選活動中，能投安平一票，順利獲選第一觀光小城頭銜。李議員表示爭取臺灣十大觀光小城，不僅爭第一，更希望能讓市民安居樂業外，更提昇觀光產業，發展當地特色。　　　　臺南市政府觀光旅遊局表示，臺灣十大觀光小城網路票選期間至3月9日止，民眾可上活動網站(http:\/\/2012town.gvm.com.tw\/)參與票選，初次投票需先註冊帳號，每人每天限投一次，以email帳號作判斷，以防重複投票情況。另外，安平區公所為服務無法上網的民眾，特別在「安平旅遊資訊中心」（安平區安平路790號）、「安平鄉土文化館」（安平區觀音街64號）及安平區公所服務台（安平區育平路316號）等3處提供「臺灣十大觀光小城」票選明信片，讓安平在地居民及來安平觀光的遊客索取投票，參與投票民眾均可獲得一張精美的安平風景或安平劍獅紀念明信，另外亦可直接購買明信片，在背面寫上「安平」寄回，或上網下載明信片圖檔列印並勾選，寄回「104臺北市松江路111號15樓，觀光小城評選單位收」，明信片收件日期至3月7日為止。　　　　為俾利民眾至安平從事深度旅遊，配合《米其林綠色指南-臺灣篇》之出版，及搭配「臺灣十大觀光小城」選拔活動，於本週六（2\/11）下午3點正式啟動「安平老街巡禮」城市觀光導覽解說，規劃路線將從安平樹屋出發，除納入米其林評鑑之安平古堡（一星）、英商德記洋行（一星）、安平樹屋（二星）外，並納入在地資源、文學、地景、歷史建築及美食老店，將安平古堡周圍一帶古蹟、景點、美食予以串聯整合，帶領遊客重新進入臺灣歷史門戶，體驗以熱蘭遮城為首的安平歷史傳統聚落，讓人們體認到臺灣海洋文化的素樸，感受府城開臺的昔日繁華，透過城市巷弄間的體驗，以走動式導覽解說讓遊客體認到歷史年代的轉變，並深入瞭解臺南城市文化。　　　　安平區區長林國明表示，安平擁有豐厚的歷史文化，並有臺灣歷史守護神-劍師鎮守安平，在旅遊環境中，富有紅樹林生態及多元的美食小吃，讓安平爭取臺灣十大觀光小城，佔有先天的優勢，希望能順利成為臺灣的第一觀光小城。　　　　「安平老街巡禮」導覽解說規劃每週六日下午3點，定點定時由專業導覽解說人員帶領遊客進行米其林之旅，每梯次約20人，每次導覽解說時間為三小時，可提前一週向臺南市政府觀光旅遊局報名（服務電話：06-2991111*8819）。配合米其林三星路線的推出，觀光旅遊局製作精美的米其林三星旅遊路線地圖供遊客免費索取，內容有安平區各景點簡單的歷史與位置介紹、推薦參訪的文化工藝店家以及沿途的食宿建議等，讓遊客能利用摺頁的資訊暢遊米其林景點。　　　　本週六（2\/11）下午3點『安平老街巡禮』即將正式登場，「安平老街巡禮」的旅遊動線始於安平樹屋（米其林二星）&rarr;德記洋行（米其林一星）&rarr;朱玖瑩紀念館&rarr;美商唻記洋行舊址&rarr;台鹽宿舍&rarr;英商和記洋行舊址&rarr;東興洋行&rarr;乾隆海堤&rarr;西龍殿&rarr;王雞屎洋宅&rarr;安平舊聚落民居&rarr;十二軍伕墓&rarr;盧經堂厝&rarr;安平天后宮&rarr;安平古堡（米其林一星）&rarr;熱蘭遮城博物館&rarr;安平老區長林勇民宅&rarr;安平鄉土文化館&rarr;安平觀音亭&rarr;延平老街&rarr;海頭廣濟宮前&rarr;海山館&rarr;維多利亞砌牆&rarr;梳妝樓遺跡&rarr;海頭社魏宅&rarr;古牆劍獅，最後於三信合作社結束。在此，誠摯地邀請您一起體驗漫遊老街古趣。",
    "tags": ""
}