{
    "published": "2012-02-21",
    "title": "「話我家鄉‧語花嘉年華暨西拉雅古語靈活再現」記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37355",
    "content": "221世界母語日，台南市政府教育局與民族事務委員會共同召開「話我家鄉‧語花嘉年華暨西拉雅古語靈活再現」記者會，呈現「語花台」系列成果，為2月25日即將於南瀛總爺藝文中心登場的「話我家鄉‧語花嘉年華」成果展演活動暖身；同時發表「西拉雅古語有聲書」，作者萬益嘉、施朝凱等語言團隊並與賴清德市長共同發表致聯合國教科文組織的一封信，希望將列為「死語」的西拉雅語能修正為復育中的語言。\n記者會上，賴清德市長帶領教育局鄭邦鎮局長、民族事務委員會林賢豐主委、西拉雅語有聲書語言團隊及原住民、閩南、客家、新住民等各族群小朋友，共同以拼圖呈現各族群語彙「語花朵朵開」的成果，也宣示台南市政府推廣本土語言教育扎根的決心。\n聯合國教科文組織於1999年提出倡議，將世界母語日定為2月21日，從2000年起，每年的2月21日為「世界母語日」。目標是向全球宣傳保護語言的重要，促進母語傳播的運動。避免地球上大部分的語言消失。此日期源於孟加拉語言運動，有數名學生於1952年2月21日遭受軍警槍擊死亡。\n在賴清德市長「本土教育與國際接軌」的教育理念下，教育局致力於推動本土語言文化教育扎根的政策，教育局長鄭邦鎮於去年的世界母語日，許諾推動「語花台」計畫，希望能透過了解與學習各族群的語言，使本市的孩子了解與尊重多元文化，語花朵朵開。今年的221世界母語日，台南市大豐收，教育局將出版「語花台」口袋書，可以透過此書隨時練習各族群代表的打招呼語，並將於2月25日（星期六）於麻豆區南瀛總爺藝文中心舉辦「話我家鄉‧語花嘉年華」成果展演活動，邀請市民一同來分享本市100年本土教育的成果，也一同見證「語花台」100年在台南市開出的朵朵花朵。\n鄭邦鎮局長表示，台南市作為文化首都，在賴市長的帶領下，對於本土語言文化的推動不遺餘力，台南市在原住民母語認證的成果連續七連霸，這是大台南共同的成果；也希望大家繼續鞭策，讓教育局在本土語言教育的成果更加豐碩。\n教育局在100學年度推出「語花台」系列活動，首先是各族群招呼語彙整及推廣，由東區勝利國小團隊請原住民族語老師與各語言別專長老師錄製各個語言別簡單打招呼語，將音檔放置於「台南市本土語言輔導團」網站上供學習之用。接著由永康區復興國小承辦「創意之花.Rap舞蹈」比賽，藉由流行rap舞蹈的比賽，增加孩童學習本土語言的樂趣。永康區大灣國小則設計「魔法語花一頁書」活動，利用了一頁書插畫，使得本土語言的書寫更加有趣，也透過插畫活動，讓孩子們認識了各民族的文化。\n 在221世界母語日當天，教育局及民族事務委員會也共同發表西拉雅語有聲書，當日除邀集各地西拉雅部落代表共襄盛舉，也呈現西拉雅語的竹音話劇「上山打獵」，並以八部演唱西拉雅歌曲「誕生」。同時，通過民間團體致函聯合國教科文組織(UNESCO)，希望該組織列為「死語」的西拉雅語能修正為復育中的語言。\n 民族事務委員會表示，審查此有聲書的知名南島語言學家Karl Alexander Adelaar認為，相信在不久的將來，這套教材應會成為世界上其他沉睡語言復振運動的典範。\n 西拉雅語復振計畫始於1997年，經由協會語言團隊多年的努力逐漸萌芽。歷年來，台南市政府與西拉雅文化協會共同協力之下編著多種語言學習教材，包括繪本、詞典以及為每年一次的Musuhapa語言營所編寫的講義。賴清德市長表示，上任以來，聽見各地部落西拉雅族人對西拉雅語傳承工作殷切期盼，去年(2011) 年《西拉雅語繪本》語言教材第一至第五冊，從六千七百件出版品中脫穎而出，榮獲第三屆國家出版獎佳作，於是緊接著出版有聲光碟書，目的就是要讓西拉雅語言復振奠立更穩固的基石。\n西拉雅有聲書的出版為西拉雅語言復育工程的重大成就，目前已完成聽、說、讀、寫的初步階段。期待這一套西拉雅有聲書的問世，能提供學校推動西拉語的教材，進而讓西拉雅語成為台南在地的特殊文化資產。\n 本書內容藉由角色扮演的對話，將獨特的西拉雅生動優美的音韻呈現，透過精心的配樂，讓聆聽者如履實境而進入西拉雅美麗無華的國度。因此聆聽這套CD學習的好方法就是不斷持之以恆地聆聽，久而久之即能自然而然掌握西拉雅語的語音及口語表達。\n\n西拉雅新聞聯絡人\n台南市政府西拉雅原住民事務推動會\n執行秘書 萬淑娟 06-2990395；0988-681-102\n\n語花台系列活動新聞聯絡人\n教育局國小教育科 承辦人 柳佩妤 老師 06-2291111＃8463；0933832326 \n教育局秘書室 新聞秘書吳幸樺 06-2991111＃7052",
    "tags": ""
}