{
    "published": "2012-02-23",
    "title": "2012台灣國際蘭展綻放台南  賴市長邀請全國民眾到台南後壁參與蘭迎新世紀",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=171967",
    "content": "(民治市政中心發布)台灣一年一度最美麗的盛宴又來臨了，享譽國際、世界三大蘭展之一的「台灣國際蘭展」將於3月3日至3月12日在台南市後壁區台灣蘭花生物科技園區繽紛登場，台南市長賴清德今(23)日下午特別於臺北火車站召開全國記者會，與蘭花產業推手之一的「舜伯」陳石舜，以「蘭耀薪傳」為蘭花產業進行傳承，賴清德市長同時介紹今年在台南市後壁區舉行的國際蘭展有三大特色，一是有最多、最漂亮的蘭花，二是該園區是全球最大的蘭花產業專區，第三是產值最大的蘭展，歡迎全國的民眾踴躍到台南看蘭展，保證絕對值回票價。2012台灣國際蘭展全國記者會今天下午2點在台北火車站北二門舉行，現場除展示1952年榮獲世界國際蘭展冠軍、素有「台灣阿嬤」稱號而為台灣打響名號的 Phal.Amabilis，並首次聚集國際間享譽盛名的得獎蘭花品種外，再加上以人體彩繪形式，透過舞蹈展現蘭花的優雅氣息，吸引了眾多往來旅客駐足觀賞蘭花魅力。與會貴賓除了有市議會議長賴美惠，農委會副主委黃有才、外貿協會行銷專案處長李惠玲及市府農業局長許漢卿、觀光旅遊局長陳俊安、新聞及國際關係處長陳宗彥等，也共同出席記者會，歡迎全國民眾來台南觀賞百萬株蘭花爭奇鬥豔的國際蘭展。賴清德市長致詞時表示，台南是台灣蘭花產業的主要生產基地，尤其台灣蘭花生物科技園區是全球最大、也是最專業的產銷研平台，看到台灣蘭花就會想到台南，他一直致力期望用蘭花養更多的台南人，也期盼蘭花業者能共同努力。台灣國際蘭展連續辦了七年，是台灣最早、也是國內規模最大的蘭展，更是名列世界三大蘭展，台灣國際蘭展歷年均為蘭花產業創造商機與國際合作機會，2011台灣國際蘭展締造單日進場人數的最高紀錄77,799人，而受到全球景氣逐漸復甦之故，外銷訂單也達到了70億元台幣的銷售金額，今(2012)年也邀請到34個國家、3,000多位外賓及國外買家前來參展及進行商業洽談，增加產品技術交流媒合機會，對台灣蘭花產業發展功不可沒，相信會再締造外銷訂單新高紀錄。記者會一開場以舞蹈加上人體彩繪，將五盆經典蘭花透過彩繪在身上、並以舞蹈秀的方式呈現，分別為沖繩國際洋蘭博覽會2012內閣總理大臣賞「狐狸尾蘭」、1952年榮獲世界國際蘭展冠軍的「台灣阿嬤」、2011台灣國際蘭展全場總冠軍「Paph. Prince Edward of York ‘Shih-yueh’」及第20屆新加坡世界蘭花會議獲得全場總冠軍的「台灣黃金天鵝蘭」，還有去年贈與英女王的蝴蝶蘭新品種「Dtps. Elizabeth II」，以靜態加上動態的方式呈現在民眾眼前。表現方式相當精彩，讓觀在場觀眾都留下深刻印象。除了推廣2012台灣國際蘭展外，更邀請在台灣蘭花界一直堅持理念超過五十年歲月的推手「舜伯」陳石舜先生，他默默踏實苦幹地推廣台灣蘭花，促進蘭花在國際間獲獎無數，也讓全世界認識到台灣這片瑰寶，是我國蘭花發展史上的最佳典範。透過台灣蘭花界榮獲榮譽主席的陳石舜先生將推廣蘭花的使命權杖交至賴市長手中，希望透過賴市長的推動，將蘭花產業推向更高峰，並期許蘭花產業為台灣帶來更高的經濟效益及成為花界的台灣之光。  2012台灣國際蘭展將於3月3日至12日在後壁區台灣蘭花生物科技園區舉辦，為期十天，以「蘭迎新世紀」為主軸，帶領台灣蘭花產業迎接新紀元，完整展現台灣蘭花產業傲視全球的實力、專業及藝術，本次蘭展內容豐富，堪稱歷年之最，展覽面績約6,000坪，展覽內容包含蘭蕙館為主題館以及競豔館、風華館、國際大道等，呈現六大特色，藉由育種成果、生物科技、大型景觀佈置及蘭花工藝及蘭花文創商品等，展現台灣蘭花產業蓄積的雄厚能量，讓民眾近距離的欣賞近年來台灣育成的蘭花引導世界流行的趨勢，歡迎大家一起目睹”蘭”色旋風。台南市政府配合「2012台灣國際蘭展」活動期間也結合台南市十幾家經典飯店佈置「蘭花入口意象」，共同行銷台灣蘭花與台南觀光，增進城市形象，打造台南蘭花城市品牌，讓外地入住遊客感受「蘭花」的美麗風情，並與30幾家業者配合特惠方案，持蘭展門票即有機會享有平日下殺五折、假日六折的專屬優惠。另外，台南觀光產業聯盟結合數十家旅館飯店業者與景點共同推出一日遊及二日遊之套裝遊程，串連台灣國際蘭展、虎頭埤國家風景區、新化老街、安平等地，提供遊客除自由行參展外另一種不同的選擇。而台南市政府觀光旅遊局也開發設計「蘭展徽章」，於展覽期間每日在售票處限量贈送1000個給現場購票的民眾，數量有限，送完為止。※台灣國際蘭展套裝遊程一日遊、二日遊；蘭展--38家飯店業者優會方案(請參閱附件1.2.3)【新聞聯絡人：新聞及國際關係處  藍惠娟  電話：06-6358881 】",
    "tags": ""
}