{
    "published": "2012-02-12",
    "title": "2012年臺南古都國際萬人馬拉松賽盛況空前  賴市長約定415見",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166876",
    "content": "（永華市政中心發布）    2012年臺南古都國際萬人馬拉松賽今（12）日早6點在臺南市政府永華市政中心南島路上鳴槍起跑，由臺南市長賴清德親自開幕儀式，逾萬人參與的國際賽事，光是通過晶片場的開幕儀式時間就高達13多分鐘，足見場面浩大、受歡迎程度！賴市長致詞指出，逾一萬一千人報名參與，外縣市選手佔75%，加上138位外國選手來自24個國家，可見賽事已成國際級，除這次馬拉松比賽外，臺南市每年都會舉辦馬拉松賽，且採春、夏、秋、冬四季路跑方式辦理，下一次的馬拉松賽就在4月15日，地點在麻豆區，賴市長歡迎大家「好膽一定愛來跑」！    據大會紀錄統計結果指出，馬拉松組（42公里全馬組）男子組第一名為肯亞籍的選手RICHARD MUTUA MUTISYA以2小時35分08秒奪冠，第二名黃世昌成績2小時38分14秒，柯世傑則以2小時38分36秒得到第三名；女子組方面，李筱瑜以3小時0分25秒奪冠，第二名簡培宇3小時04分23秒，第三名賈魯歆3小時08分55秒。半程馬拉松男子組第一名為王秋竣以1小時13分43秒奪冠，第二名詹峻瑋1小時13分51秒，第三名涂郡哲1小時17分56秒；女子組陳淑華以1小時22分57秒奪冠，第二名蘇鳳婷1小時24分56秒，第三名林嫆菁1小時31分11秒。10.4公里男子組第一名吳文騫以34分20秒奪冠，第二名紀嘉文34分25秒，羅閔耀35分34秒；女子組第一名為德國籍Beate Krecklow 38分37秒奪冠，第二名游雅君38分55秒，第三名陳宇璿39分11秒。(其他成績請見台南市運動地圖網站查詢)    永華市政中心西側廣場清晨6點未到，聚集來自各地、各國的馬拉松好手，目的是為了挑戰2012臺南古都國際萬人馬拉松賽，甚至南島路上、市政中心走廊等空間，四處可見做伸展操、簡易運動的選手們，大朋友、小朋友、民間團體、三五好友拿標語、旗幟，趁活動尚未起跑前拍照留念，就連賴市長都是選手們爭相拍照的對象，好不熱鬧！    在開幕儀式前，大會安排在永華市政中心西拉雅西側廣場舉辦歡迎典禮，賴市長、市議員李文正、市府副秘書長黃永泰、教育局長鄭邦鎮等人代表歡迎各界選手來臺南參與賽式，並由賴市長頒發紀念T恤給這次參賽者年紀最長之96歲的郭庭虎、以及年紀最小年僅8歲的張文小妹妹，而另一位受獎人即是吳永郁先生，因為這次的參賽是吳永郁人生第100場的馬拉松比賽，現場歡聲雷動，現場掌聲不斷，彷彿也為現場每個人每一次的「參與」鼓勵一般。    賴市長致詞表示，歡迎大家參加2012年臺南古都國際萬人馬拉松賽，而這次賽事在臺南破了多項紀錄，首先是報名人數超過11000人，其中75%來自外縣市的選手，第二紀錄是有138位外國選手，分別來自24個國家，第三個破紀錄最長者是96歲的郭庭虎，年紀最小者為張文小妹妹，還有一位要在今天度過「人生百馬」的吳永郁先生，第四個值得一提的是，自發性參與的民間團體創新紀錄，包括臺南郵局、光洋應材、臺南扶輪社、正統鹿耳門聖母廟等，加入加油行列，充份展現臺南人的熱情，歡迎大家來到臺南。    賴市長進一步指出，臺南市舉辦馬拉松除了今天這一場以外，下一場次就是4月15日，地點在麻豆區，邀請大家在文旦開花時節來跑馬拉松、聞柚花飄香，賴市長大聲呼籲「好膽一定愛來跑」，跟大家約定4月15日臺南麻豆見！    據教育局體育處表示，今年將採四季路跑方式辦理馬拉松賽，並依春、夏、秋、冬制推出活動，春天在麻豆、夏天預定在7月新化區、秋天預定10月在白河區、冬天則暫定12月在楠西區辦理，希望達成結合當地人文特色與季節產物，創造出獨特的路跑賽，同時也期推廣全民運動、帶動運動觀光，達區域平衡發展的目標。    2012年臺南古都國際萬人馬拉松賽，計四組別，分為全馬、半馬、10.4公里組及休閒3公里組，參賽選手沿途可享受各區提供的各項補給物，甚至連在地有名的豆花、蝦餅、蜜餞、薑母茶、小蕃茄等都讓選手「呷免驚」，而市府整合相關局處，推出許多選手優惠方案，例如選手憑號碼布就可享住宿、套裝行程、選手免費參觀古蹟、免費停車等優惠，內容遍及食、住、行、育、樂，詳情可上臺南市運動地圖查詢。值得一提的是，本屆古都馬拉松結合了田徑運動項目─競走，推出競走體驗活動，大會除邀請目前臺灣國小組、國中組及高中組的競走好手進行示範賽，也推出民眾體驗區，闖關成功即可獲得精美小禮物，吸引眾多民眾到場參與，寓教於樂效果佳。發稿人：新聞及國際關係處 宋金燕    電話：2991111＃8154",
    "tags": ""
}