{
    "published": "2013-08-09",
    "title": "南瀛天文園區試營運、臺南水道修護完工  開啟觀光新商機            新化、大內、山上邁向花園城區願景",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=174155",
    "content": "（民治市政中心發布）  2013台南市政府最後一場分區發展座談會今（9）日在新化區公所展演廳舉行，市長賴清德率相關首長到場，除報告市府區域發展規劃外，也聽取三區里長、社區發展協會理事長及區公所同仁之意見。擁有豐富的人文及生態觀光景點的新化、大內、山上等3區，南瀛天文教育園區2月1日起進行試營運，正式開放台南市中小學校外教學預約；國定古蹟原台南水道第一期修復工程2月底完工，連接山上苗圃，到新化的虎頭埤及新化老街，形成一個知性與休閒兼具的觀光軸帶，搭配當地豐富的農業產品，形塑花園城區的目標。今日區里發展座談為最後一場，包括新化、大內、山上等3區區長、各里里長及社區理事長均踴躍出席。首先，由都市發展局局長吳欣修進行報告，說明新化、大內、山上地區地方特色，近年市府在文化觀光建設方面成果豐碩，包括新化老街、武德殿及日式宿舍的各項工程，串連了觀光新景點；西拉雅文化暨生態多樣性園區規劃、水色文化生活圈等。同時，整合觀光資源行銷，辦理跨年三部曲、阿勃勒花季等活動，更是帶來觀光人潮。而在竹筍、鳳梨、木瓜等農特產品方面，市府推動鳳梨外銷生產專區，亦舉辦如鳳梨好筍季等多項活動協助行銷。其中，在新化老街、武德殿、日式宿舍串連新景點部份，其周邊停車場建置經費230萬，『歷史建築新化武德殿』本體修復工程經費1,724萬元，武德殿內部展示（經費93.8萬元），武德殿南側及和平街45巷日式建築後方綠美化景觀工程（經費296萬元）。又，為增加民眾休閒遊憩空間，降低城鄉差距，同時健全公園綠地發展規劃，將透過都市設計審議機制，嚴格控管新開發地區及公共工程開發，擴大公共開放空間，促進景觀美質；山上苗圃以及台南水道雀屏中選。達53公頃的山上苗圃以及台南水道，不但具有生態、文化歷史價值，更是發展觀光不可多得的資源，市府相關局處透過整體規劃行銷的方式，結合山上苗圃、台南水道等鄰近景點，全力營造地方的觀光新商機。值得一提的是，隨國定古蹟原台南水道第一期修復工程在2月底完工，計畫以13公頃苗圃為基地，結合修復完成的古蹟，打造一個兼具知性、感性及生態的國家級植物園區，指日可待。  不只如此，位於台南大內區、佔地約15公頃的南瀛天文教育園區2月1日起進行試營運，其中園區內的「天文觀測館」、「天文展示館」與「星象館」三座主體建築物，正式開放台南市中小學校外教學預約，希望藉由這個全台唯一又獨特的天文教育場所，發揮教育、帶動地方觀光發展等功效，以落實「教育大台南」與「科技大台南」之理念。縣市合併以來市府各部門投入軟硬體建設已呈現成果，新化、大內、山上3區，面積159平方公里，人口數62,082人。合併升格2年半以來，在農業建設方面，輔導雜糧契作產銷專區112公頃，8個社區完成培根訓練，已有1個社區獲得農村再生補助經費2,912萬元。為維農民行之便捷及提高農產品運輸之快捷性，便利農產品運輸，持續農路修繕維護，100-102年大內、山上、新化核定農路修繕104條，合計7,398萬元；重劃區農水路更新改善工程5,240公尺。基礎建設成果方面，治水應急工程，包括山上應急、虎頭溪排水、營尾大排、崩溝溪排水、石子瀨排水等工程，計改善淹水面積571公頃，另爭取中央補助1.7億元整治虎頭溪排水及衛生1號排水；工務建設，共新闢新化區高鐵沙崙站橋下道路、將軍區南25臺南都會區外環道路、臺南都會區北外環道路、山上區玉峰大橋改建等多項工程，總計新闢工程8件、道路養護工程22件、公園及路燈工程24件，工務建設經費達38億3,378萬元。促進就業，山上北勢洲工業區更新共計4400萬元，開闢規劃道路、既有道路及排水改善；且工業區邊界區域排水改善1500萬元。在便捷交通方面，捷運化公共運輸系統正式上路，整合大台南三大公車業者，自3月1日起推出六大幹線，綠線、藍線、棕線、橘線、黃線、紅線，其中綠、橘幹（支）線的上路即是為新化、大內、山上量身定做的公車服務網。  面對區里長的意見，市府各單位皆當場提出解決的辦法，賴市長期勉站在執政前哨的區、里長，一同發揮志工服務的精神，協助落實建設向市民負責，讓大台南成為市民最滿意的居住城市。至於各界關心的土地全面通盤檢討政策，市府預計未來一年將辦理山上都市計畫第四次通盤檢討、變更大內都市計畫(第五次通盤檢討)、變更新化都市計畫(第三次通盤檢討)，將不必要公共設施用地，如市場、學校、機關檢討解編，以還地於民、解決民怨。（新聞連絡人：新聞及國際關係處周俊牟  攝影；喬翔龍  06-6325018）",
    "tags": ""
}