{
    "published": "2013-08-29",
    "title": "獎落誰家?市府暑期工讀成果大PK ，80名工讀生各顯身手，爭第一。",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=141729",
    "content": "為期二個月的臺南市青少年暑期工讀活動將近尾聲，市府勞工局29日在民治市政中心南瀛堂盛大舉行成果競賽發表會，共有衛生局等20個局、處、單位，80名暑期工讀生參加競賽，競爭激烈，最後由勞工局職訓就服中心業務推動課工讀生鄭任捷、林忠毅、董聖群所執行之東山咖啡產品意象創製行銷計畫計畫，拔得頭籌勇奪第一名榮耀，而獲得第三名的工讀生黃婷鈺，父親全程參與，對於婷鈺的表現感到驚訝，更覺得參加勞工局打工趣，讓婷鈺大有成長。\n今日一早風雨交加，但不減工讀生奪金的熱情，不到8點各參賽單位即盛裝備賽，更有不少家長全程參與為孩子加油打氣，勞工局透過競賽來驗收學生這2個月的執行成效，經簡報高手韓瑞信老師、台日友好交流協會理事長郭貞慧、市府研考會專委周宏彥及勞工局主任秘書黃惠美等4位評審結果，由勞工局局長王鑫基頒獎給獲獎單位及工讀生，分別為勞工局職訓就服中心業務推動課工讀生鄭任捷、林忠毅、董聖群獲一等獎、勞工局就業促進科工讀生黃筱文、黃乙庭、陳則廷、蔡宜玲、宋盛杰獲二等獎、勞工局職訓就服中心行政訓練課工讀生黃婷鈺、江雅雯獲三等獎、新聞及國際關係處工讀生侯昭蓉 、蔡宛君、 蕭巧瑜獲優等及勞工局勞安福利科工讀生王巍霖、黃任尉、周采霓、陳慧瑄、李亞璇、楊佳翰、廖珮女勻獲甲等，另為鼓勵其他15個參賽單位，各單位皆獲頒佳作獎。\n副市長顏純左在致詞時除肯定工讀生這2個月的努力與付出，也感謝市府各用人局、處、單位對工讀生的用心指導，他表示看了工讀生的表演以及評審老師的回應，可以感受到本市暑期工讀執行計畫有別於其他縣市，應是全國首創以團隊、專案、成果比賽的方式。他並稱許勞工局局長王鑫基十分用心的以極具創意之作法推動本計畫；市府在勞委會職訓局經費的支援下，招募了80位優秀的工讀生至市府各用人單位，創造了多贏的局面，讓市府推動的許多方案融入年輕活力，學生因此成長許多亦對本市文化有更深的認識，恭禧所有工讀生。\n副市長再次表示，市府目前有推另一個方案-台南築角-社區營造，由全國各大專院校學生駐村，實際接觸人群，藉此接觸不同領域的人事物，一同與社區設計並建造出希望的社區建築，明年歡迎所有工讀生一起參與暑期工讀計畫或台南築角方案。\n勞工局長王鑫基表示，新一代的青年們是國家競爭力的主流核心，也是市府培育的重點，他並強調勞工局辦理「暑期打工趣 職能大躍進」暑期工讀計畫，並非僅把學生當一般補充性人力從事例行性工作，而是以「創意團隊」方式，以執行創意之計畫為目標，工作內容包括活動企畫、產業行銷等主題，例如：勞工局職就中心的東山咖啡產品意象創製行銷計畫、文化局的台南市名人故居資料庫建置計畫&hellip;等，透過團隊合作方式，從探索、了解、創新到發揮創意研擬計畫並具體執行完成。不僅可以學以致用，更能培養未來進入職場能力。「機會是留給準備好的人」，今日的成果發表會即讓大家看見這些青年人身上存在的無限創意與價值。\n雖然一早風雨交加，但現場仍有關心子女暑期工讀的家長不畏風雨陪同參與，在勞工局職就中心工讀的學生黃婷鈺爸爸黃浤洋及哥哥黃建豪看完婷鈺的表現表示，成果很棒，出乎意料，很有水準，簡報的色彩搭配得很好，加上婷鈺的口才，看到婷鈺的另外一面，也驗收了婷鈺在學校學習的成果，覺得參加勞工局打工趣，讓婷鈺大有成長。\n獲得第一名的勞工局職訓就服中心業務推動課工讀生鄭任捷難掩興奮的表示，真的太開心！太有成就感了！感謝市府給予他暑期工讀的機會，讓他的暑假生活多彩多姿，留下難忘的經驗。還記得第一天到工讀單位報到後，因環境陌生，讓他不敢開口詢問，但單位同仁都會主動熱心的招呼，甚至局長還親自與工讀生討論如何執行計畫，並提供許多寶貴意見，因計畫內容需製作網頁，而團隊中又沒有人學過網頁製作，所以就上網找資料、下班後找學長姊學習指導，還有在單位的指導下學會如何寫企劃書、如何呈現工作成果&hellip;等等，發現這2個月的暑期工讀時間，讓大家的職能都大躍進，這種學習經驗，在課堂上根本學不到，經過此次工讀，讓他更相信只要肯努力、肯做，別人一定願意給你機會，他會將此次難忘獨特的工讀機會，帶到下一個職場去，繼續做一個肯做的人。\n頒獎結束後，獲獎的工讀生皆表示感謝市府提供有別於一般的工讀體驗，不僅讓他們成長，也學到很多學校學不到的東西，暑期生活因打工而豐富。新聞及國際關係處承辦人員更表示青年學子的熱情、創意也感染了辦公室內的每個人，並為單位注入一股創新與活力。\n\n\n供稿人:臺南市政府勞工局職訓就服中心李奇玫 6330820*105",
    "tags": ""
}