{
    "published": "2013-08-13",
    "title": "勿〝假〞觀光，〝真〞工作",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140817",
    "content": "發稿日期：102年8月13日勿〝假〞觀光，〝真〞工作ㄧ、外國人於台灣工作共分二種，即ㄧ般所稱之藍領（外勞），藍領外國人大都於工廠內從事操作員之工作，另ㄧ為所稱之【白領人員】也就是外國專業人員，於本市約有1,383位外國專業人員。A、專門性技術性工作：從事專門性及技術性工作（464位）B、 華僑或外國人投資設立事業之主管工作：從事華僑或外國人投資事業主管工作（36位）C、 學校教師之工作：從事學校教師工作（152位）D、 補習班語文教師之工作：從事補習班教師之工作（317位）E、 運動教練及運動員工作：從事運動教練及運動員(例如：職棒及職籃之球員)（3位）F、 宗教、藝術及演藝之工作：從事宗教、藝術及演藝之工作（例如：傳教士、演藝人員）（66位）G、 履約：從事承覽、買賣、技術合作等契約之工作人員（依雙方買賣契約從事機械組裝之工作人員）（345位）近幾年隨著國際化的潮流，為了提升國人學習語文能力，外語教學補習班紛紛聘僱尚未經行政院勞工委員會核准工作，即聘僱持【觀光簽證】之外國人從事補習語文教學之工作，本局從去年至今多次接獲檢舉，部分學校及補習班、幼稚園及托兒所聘僱未經許可之外國人從事外語教學工作，經查外國人大都以觀光名義入境後，在未經許可即至補習班從事外語教學工作，致補習班外國人違反就業服務法之規定，並可依法裁處15萬至75萬元罰鍰，本局至101年至今共計查獲補習班或學校違法案件7件。另20件雖查無違法事證，本局以宣導法令之方式加以宣導。 依就業服務法第42條規定：「為保障國民工作權，聘僱『外國人』工作，不得妨礙本國人之就業機會、勞動條件、國民經濟發展及社會安定。」又就業服務法第43條規定；「除本法另有規定外，外國人未經雇主申請許可，不得在『中華民國境內』工作。」此所指「工作」，只要涉及勞務之提供工作之事實均屬之，且不以有償為限。二、 雇主聘僱外國專業人員工作許可應備文件：一、申請聘僱許可應備下列文件：1.申請書。2.審查費收據正本（郵政劃撥收據，每一申請案新台幣500元整）。利用郵政劃撥，劃撥戶名：行政院勞工委員會職業訓練局聘僱許可收費專戶，劃撥帳號：19058848。送件方式：（1）申請案件由專人送至本會職業訓練局收件櫃台辦理。(地址：台北市大同區延平北路二段八十三號一樓) 。（2）利用掛號郵寄申請，郵寄地址：103台北市大同區延平北路二段八十三號一樓，收件人註明：職訓局綜合規劃組(申請聘僱外國專業人員)收。3.受聘僱外國人名冊（並請黏貼相片一張）。4.受聘僱外國人之護照影本。5.受聘僱外國人之大專以上學歷證書影本。※學歷文件注意事項：（1）學歷證明核發學校如未在教育部國際文教處公佈之國外大專院校參考名冊內，需先送我國駐外館處驗證。（2）經公告特定國家之文件需先送我國駐外館處驗證者，請先辦理驗證。（3）經驗證之文件請務必自行留正本或備份。（4）學歷證書如未取得學士以上學位者，另應檢具國外學歷之歷年成績證明及語文師資訓練合格證書影本。6.聘僱契約書影本或副本（應載明受聘僱外國人姓名、國籍、工作職稱、工作內容【含每週教學時數】、薪資報酬、聘僱期間及經雙方簽章）。7.聘僱日前三個月內衛生主管機關規定之合格健康檢查證明文件正本。※短期補習班之專任外國語文教師於聘僱許可有效期間內，如受僱於二以上之雇主時，應由新雇主申請許可。新雇主於申請上述人員之聘僱許可時，如新申請的聘僱期間在原聘僱許可有效期間內，且申請原聘僱許可時已檢附健康檢查合格證明者，得以原有效聘僱許可函影本代替健康檢查，但聘僱期間不得超過第一家雇主。 8.機構立案登記證明或商業登記證明、特許事業許可證等影本。 9.機構負責人之國民身分證或外國護照。10.每間教室每週課程表。11.補習班現有中外籍教師名冊。12.申請聘僱日前一年曾經核准受聘僱其他雇主，應檢附上一年度財政部國稅局核發之外僑綜合所得稅納稅證明書影本。（依法免納所得稅者免附）（如申請時，因時間因素公司尚未完成申報作業者，請檢附經國稅局驗證之薪資扣繳憑單或「綜合所得稅委託代理書」）三、違法案例如下：壹、 TOM是來自南非籍外國人於100年6月28日持觀光簽證入境後，便於本市地區蔡小花所經營A補習班從事外語教學之工作，案經民眾檢舉，本局會同移民署人員前往A補習班查察時，當場查獲TOM正於補習班教室內從事英文之外語教學工作，案經拍照及攝影存證。該補習班負責人蔡小花君表示：已向行政院勞工委員會申請TOM之工作許可函，但經勞委會表示：因所附文件未符合規定亦尚未完及法定聘僱手續，故於尚未完成法定程序時即僱用上開外國人工作，蔡小花雖表示僅係示範教學，並不代表TOM從事教學之工作，且未給付薪資。查本法對於外國人在我國工作係採許可制。且『工作』，並非以形式上之契約型態或報酬與否加以判斷，若外國人有勞務之提供或工作之事實，即令無償，亦屬『工作』。『蔡小花』業已違反就業服務法第44條之規定，爰依法處分15萬~75萬元整。※就業服務法第44條明定：「任何人不得非法容留外國人從事工作。」貳、 純子是來自日本，於101年7月1日持觀光簽證入境後，便於本市地區林大雄所經營B補習班從事日語教學工作，案經民眾檢舉，本局會同移民署人員前往B補習班查察時，當場查獲純子正於B補習班3樓教室內從事日語教學工作，並經本局拍照攝影存證。補習班負責人林大雄君表示當日查獲時剛好請純子於3樓教室內進行『甄選』面試，並非工作。但又從純子於移民署製作調查筆錄中表示：林大雄邀請純子出席該班『SUPER STAR』之活動。然而林大雄101年7月11日又於調查筆錄中表示：不了解補習班員工未經其同意即私自讓純子進入教室內從事教學工作，且未給付薪資&hellip;.等總總辯詞，惟查行政院勞工委員會中華民國95年10月12日勞職規字第0950506531號函規定，對於甄選面試之規定應有一定的相關規定如下：依法立案之短期補習班為招募外國語文教師進行『甄選』時，無論有無學員（生）在場，補習班現場應符合以下要件：一、 應有補習班之負責人或班主任在場評審。二、 應有甄選評審之資料及紀錄。三、 明定甄選外籍教師之日期、時間及應試員名額，並應於甄選場所顯而易見之處張 貼甄選公告。『林大雄』業已違反就業服務法第44條之規定，爰依法處分15萬~75萬元整。※就業服務法第44條明定：「任何人不得非法容留外國人從事工作。」參、 幸福農場委託A仲介辦理聘僱2名泰國籍藝術演藝人員於農場裡從事演藝之工作，因當時A仲介預計藝術演藝人員於101年12月20日許可失效前出境，但因疏失導致未訂到12月20日前出境之機票，故於102年1月14日始安排2名泰國籍藝術演藝人員出境，導致逾期居留。雖A仲介疏失導致幸福農場所聘僱之2名泰國籍藝術演藝人員逾期居留，依92年9月11日勞職外字第0910205655號函規定如該外國人有勞務提供，而該『自然人』或『法人』對之有指揮監督關係或有勞務報酬之約定者。『幸福農場』業已違反就業服務法第57條第9款之規定，爰依法處分6萬元整。四、勞工局余副局長保憲呼籲：【鼓勵守法、避免違法】，雇主應善盡管理人之責任，依據：外國人受聘僱從事專門性及技術性之工作每人月平均薪資不得低於新台幣47,971元整。外國人受聘僱於補習班每週教學相關工作時數不得少於14小時，如外國人受聘於二以上雇主，每一新雇主工作時數不得少於6小時之課程。例如補習班徵聘外師時面試應先行判別其專業知識及技能是否與其提供之學經歷相符。且許多業者對於就業服務法令並不熟悉，對於『工作』及『勞務付出』的定義不瞭解，都可隨時向行政院勞工委員會及本局勞動條件科詢問相關法令。令本市聘僱2名外國專業查察人員，分別至外國人工作之場所實施檢查及訪視，並每年舉辦外國專業人員雇主法令宣導會，使雇主更加了解相關法令之規定。",
    "tags": ""
}