{
    "published": "2013-08-07",
    "title": "台南市政府第122次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173417",
    "content": "[民治市政中心發布]台南市政府第122次市政會議本(7)日上午於民治市政中心召開，由教育局陳報「臺南市推動裁併校區及校園空餘教室活化成果」報告，及衛生局陳報「傳染病疫情專案」報告，並通過表揚張鴻明先生為本市卓越市民。衛生局林聖哲局長針對登革熱、腸病毒、H7N9、狂犬病、日本腦炎等傳染病疫情現況與防制作為提出報告。賴市長在聽取報告後指出，狂犬病疫情在台灣絕跡50餘年後再度爆發，加上與環境、氣候有密切關係的流行性傳染病，包括登革熱、腸病毒、日本腦炎等，都是每年均會發生的疫情，做好危機管控，不要讓市民憂心，是市府責無旁貸的任務，請全體市府首長清楚疫情的處置策略及作法，以提高風險管理意識，未雨綢繆，落實預防勝於治療的基本防疫準則，並防範於未然。賴市長表示，去年雖不是流行病學上4年循環一次的高峰年，但由於同仁及市民的輕忽，致登革熱疫情意外嚴峻，所幸即時成立疫情指揮中心，整合轄區內相關機關與各個介面，並用對的方法進行病媒蚊孳生源的清除，讓疫情很快的有效控制。賴市長強調，依衛生局的疫情分析，今年入夏以來本土性登革熱主要集中在高雄市及屏東縣，本市鄰近該二個縣市，本土病例確診已有10例、境外移入8例，其中病媒蚊密度監測結果，包括東區仁和里、德高里，永康區勝利里、東灣里等4個里均高達四級以上，請市府各局處及各區公所要全面備戰，方法大家都早已耳熟能詳，成效端賴執行力，請務必徹底落實清除病媒蚊孳生源，才能有效管控疫情。賴市長也說，本市目前狂犬病確診病例共有7例，分布在4個區(南化、楠西、六甲、大內)，病源體均為野生動物─鼬獾，市府已於8月5日再次召開疫情指揮中心會議，邀集山區及流浪犬較多區域的總共17位區長進行討論，期透過區、里向下加強宣導，並向市民宣導正確的防疫知識。賴市長說，從流行病學理得知，如果病毒、傳染途徑、治療方式不明，對人類會有極大危險，就像是當初SARS剛發生時，連第一線醫護人員都感染致死。但是狂犬病不同，即使被感染狂犬病的動物咬傷、抓傷，透過注射抗體或免疫球蛋白的方式也能百分之百治癒，因此無需恐慌。賴市長表示，現階段應清查各區轄內流浪狗，並施以百分之百的疫苗注射，也請飼主將家中犬貓帶至動物醫院施打或接受市府辦理的巡迴注射施打，一定可以有效防疫，呼籲飼主「愛牠，就不要拋棄牠」，千萬不要棄養寵物，請市民協助監督，全民一起來防疫。賴市長也指出，在日本腦炎、腸病毒及H7N9禽流感方面，依據衛生局報告顯示，今年日本腦炎本市已出現3起本土病例；腸病毒疫情通常在暑假，疫情會減緩，但開學後仍要積極宣導與防治。至於H7N9禽流感目前全國僅有一個確診案例，惟入秋後候鳥南飛，要特別留意，並加強宣導，請農業局及衛生局自現在開始就要展開嚴密的監控。另外，報載花蓮肉鴨場檢出H5N3病毒乙事，也請農業局持續關注。賴市長強調，防疫如作戰，請衛生局、環保局、農業局、民政局及各相關局處、各區公所都應動起來共同努力，讓所有的防疫措施紮實到位，滴水不露，也呼籲全體市民都應養成良好的生活習慣，維護週遭環境的清潔，共同防疫，才能真正有效控制各項疫情，維護自己及家人的健康。會議上由教育局鄭邦鎮局長提出臨時動議，討論政院律定日本統治台灣時期為「日據時期」乙案。鄭局長說，關於政院函示謂日本統治台灣時期，應稱為「日據時期」一說，顯屬違背史實，且抵消半世紀來得來不易的少數轉型正義成果，不論站在國際法觀點、政府行政立場或學校教育立場，均非所宜，學者論述極多，指證歷歷。鄭局長說，1980年代，台灣本土意識覺醒漸起，學者多主張恢復「日治」，而成為主流；至1997年，解嚴已十年，教育部終於通過課綱，明定為「日治」，歷史回歸本位，名詞也從此確立。此實與由「番」「山胞 」正名為「原住民」一樣，是極為難得的轉型正義之例子。對於使用「日據」或「日治」，賴市長指出，行政院於7月22日晚間發布新聞稿表示，「從維護中華民國主權及民族尊嚴的立場而言，本於政府行政機關權責，在公文書處理上，行政院將統一使用『日據』用語，並通函中央及地方機關查照轉知所屬遵辦。」這項指示不但沒有必要性，也沒有正當性，且徒增困擾。賴市長說，按公文書的用字、用語之所以要統一，在於法制的需求，故由立法院定之；行政院研考會於92年因公文書由直式改為橫式，曾對「數字」與「阿拉伯數字」的用法作統一的規定，除此之外，尚無針對一個描述或記述的用詞加以統一規範之例。賴市長表示，本次因教科書使用「日治」與「日據」用語引發的討論，反而成為最高行政機關強制公文書用詞的使用，令人錯愕與不解；經由教育局鄭局長的解釋與說明，本府各機關使用的公文書用詞不必拘泥於行政院的規定。另針對暑假防溺宣導與加強安全作為，賴市長指出，上週末墾丁南灣發生戲水溺斃事件，週一媒體斗大的標題說暑假才過一半，全台19人溺斃，雖經內政部消防署證實為今年以來全台有25人溺斃，暑假期間則有5人，仍應提高警覺，加強防範，畢竟每一個生命都是珍貴的，而這些意外都是可以避免的。賴市長指出，暑假期間，本府執行「青春專案」舉辦許多水上活動供年輕朋友一起來參與，在主辦單位安全維護下，一定可以盡興愉快，歡迎市民朋友踴躍參加。而他也一再要求各相關機關做好各項防範措施，包括警告標示牌的設置、專人的加強巡邏及學校的加強宣導等，希望所有的年輕朋友能有個平安的暑假。賴市長說，本市轄區內的水域遊憩的相關資訊都已公開在市府觀光局網站首頁，市民、遊客都可以上網查詢。另外，消防局除加強巡邏外，也在重點水域辦理防溺宣導，這些都是必要的。距離暑假結束還有近一個月的時間，請各相關機關持續保持最高警戒，以維護市民與學生的生命財產安全。明天是8月8日父親節，賴市長特別在今日會議上祝福全天下的父親佳節快樂，也希望所有為人子女者，體會父親對家庭付出的辛勞。賴市長也說，每年8月的第2個星期日，是台南市的幸福家庭日，今年邁入第3年，他鼓勵全體市民一同來響應，善用居家用餐時間，相互交談、傾聽、彼此肯定、祝福、鼓勵及學習模範等，讓「餐桌文化」營造新的家庭溫馨場合與氣氛，請教育局將這樣的精神與作法納入「食育」課程推廣。而安平港申設為自由貿易港區交通部於7月24日初審通過，已報請行政院核定中。賴市長表示，依行政院經建會上週五向江宜樺院長所做的第一階段自由經濟示範區報告已明確說明，將於本週四行政院院會通過公告的五海一空自由經濟示範區，於安平港自貿港核定時一併納入，換言之，安平港的風華再現指日可待，本府將會全力協助台灣港務公司進行後續的各項推動業務，也建請港務公司建立平台，整合台南市的產業、觀光、遊憇各領域趕快讓安平港活絡起來，未來，結合台南機場的定期航班，台南市的新門戶一定可以帶動台南市更好的發展。另外，南管的國寶級藝師張鴻明先生一生對傳統音樂保存與傳承貢獻卓著，多次受訪赴各國演出，展現南管戲曲藝術，也曾由法國國家廣播電台錄製南聲社專輯唱片，2010年「南管戲曲」獲國家指定為重要傳統藝術，張鴻明先生為國家唯一的保存者，張鴻明先生不幸於日前逝世，本次市政會議亦通過表揚為本市卓越市民。",
    "tags": ""
}