{
    "published": "2013-08-14",
    "title": "反鐵路東移自救會北上陳情 市府:鐵路地下化絕非大埔翻版",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=173350",
    "content": "台南市政府針對「反台南鐵路東移自救會」訴求說明如下：◎台南市鐵路地下化計畫與苗栗大埔農地徵收完全不同：1.大埔案所徵收的土地，將劃設為廠商設廠用地、住宅區與商業區利用；台南鐵路地下化沿線協議價購或徵收的土地，其用途為重大交通建設，絕無所謂徵地開發、圖利財團情事。未來現有鐵路用地騰空後土地，在都市計畫核定本中已清楚標有為市區之主要公園道。2.大埔案中，苗栗縣府僅辦理徵收補償；而台南鐵路地下化，市府會要求交通部儘量與居民協議價購，另台南市政府將提供額外的專案照顧住宅方案，於台南市東區興建一處照顧住宅，供地下化工程拆遷的合法住戶以優惠條件選購，以解決拆遷戶居住的問題。3.大埔案徵收的目地為提供廠商設廠用地、及劃設商業區與住宅區，設廠地點的擇定有其他選項，其必要性有極大爭議；而台南鐵路地下化價購或徵收的土地並無其他選項，而鐵路地下化工程的必要性地方亦無反對意見(包括自救會亦不表反對)。◎台南市政府延續行政院核定鐵路地下化版本說明如下：一、台南市鐵路地下化計畫核定本迄今未曾修改台南市鐵路地下化重大交通建設計畫從民國82年開始規劃，其間路線、工法雖曾有各種討論與評估，但行政院唯一核定的版本是在98年9月，內容是「在現行軌道東側以『明挖覆蓋工法』建設永久軌」，核定本確定迄今並未曾修改過，所以絕無所謂「東移」情事。二、鐵路地下化是中央(交通部)在台南近20年來挹注的最重大建設本計畫將全長8.23公里之既有鐵路全面地下化，取消9個平交道、8個地下道(5個車行、3個人行)及3處陸橋，完工後將有助於都市土地的縫合，總工程經費293億餘元，預計民國106年完工，是市民20幾年來引頸期盼的重大建設，對台南市的整體發展將扮演關鍵的角色。三、台南市政府與居民溝通過程1.101年8月28日、31日，台南市政府都發局與沿線居民進行4場次都市計畫公開展覽說明會。2.101年10月26日自救會成員在台南市政府向賴市長陳情，主要訴求為「工法變更」。要求以「潛盾工法」，取代「明挖覆蓋法」。因屬工程技術領域，賴市長承諾邀台南市轄區內大學相關科系的學者專家，共同檢視行政院核定版本工法是否妥適？3.102年2月6日市府在成功大學召開「工程技術論壇」，自救會指派代表並舉薦專家出席，全程在公共頻道全程轉播。自救會放棄「潛盾工法」，改提「徵用土地興建臨時軌」方案。4.102年2月28日市府應自救會代表的要求，在不邀請交通部參加的前提下，由賴市長率市府相關首長，與自救會專家學者進行 3 個小時的討論。5.102年3月18日在市政府簡報室向本市仁德區、東區及北區相關里長、社區發展協會理事長簡報市府的評估意見。6.台南市都市計畫審議委員會專案小組，於102 年5月1日、2日請居民列席會議表達意見，共聽取數十組陳情人意見。7.「專案照顧住宅方案」102年8月規劃底定後，賴市長將親自帶領市府團隊至各區里舉行說明會，向拆遷戶報告。四、台南市認應維持行政院版本的理由台南市政府經過評估「行政院核定本」與「自救會徵用土地興建臨時軌」二版本，分別從工法安全性、交通衝擊與都市發展三個層面反覆研析，發現自救會的版本並未優於行政院版本，故由賴市長在102年3月12日，在市議會第一屆第五會期施政報告時，正式提出市府決策，繼續推動行政院版本，並提出史無前例的「鐵路地下化拆遷戶專案照顧住宅方案」。 自救會方案與行政院版相同，都要拆除房屋，且其拆遷面積不會小於行政院核定範圍。 行政院版本直接在現有鐵路東側施作永久軌，只需切換1次鐵道系統。自救會方案必須切換3次鐵道系統，增加施工難度與鐵路營運風險。 自救會方案規劃於上方通行火車時，下方同步開挖施工，對於每天200餘班的火車通行安全有嚴重的影響。 自救會方案須增加 3 個平交道，相對於目前已有 9 個平交道絕對會造成重大衝擊。 自救會方案於完工後，鐵路地下化上方騰空廊帶寬度16.3公尺，居民取回的土地利用受限於現行建築法規，且沿線遍布通風口、逃生梯、抽水機房等必要設施，縱使可以重建，其範圍非原來面積，居住品質也無法提升。五、台南市政府針對拆遷戶提出「專案照顧住宅方案」照顧被拆遷戶居住的權益鐵路地下化是中央政府的重大交通建設，需地機關為交通部鐵工局，故攸關土地價購、徵收與拆遷房屋的補償都是由其主政，台南市政府必須配合做都市計畫的調整，但基於對市民的照顧市府責無旁貸，且自救會方案也同樣要拆屋，所以賴市長提出一個在台灣公共建設史上從無的「住宅照顧方案」，讓拆遷戶可一個更好的居住環境與空間。照顧住宅方案的基地位於台南市生產路南側，鄰近未來鐵路地下化完工後新設的南台南車站、台南航空站與小巨蛋預定地，交通便利，區位良好。初步建築規劃將興建12-15層樓的大樓，包含店面與住宅，共計約365戶，以成本價提供拆遷戶申購，照顧拆遷戶確保其居住權益，並延續其社區感情。◎有關鐵路地下化徵收土地並未違背土地正義原則：1.政府機關每年開闢道路、興建公共設施、治山防洪建設，都會徵收民地，所以徵收制度乃民主國家的正當法律程序，並未違背土地正義原則。2.台南鐵路地下化需取得民地係基於建設所需，並非要將土地變賣或開發，所以符合正當性與必要性。依目前工法拆遷房屋最少、需要民地最少，均應符合比例原則。",
    "tags": ""
}