{
    "published": "2013-08-23",
    "title": "台南市102學年度第1學期高中暨國民中小學校長行政會議  台南市教育面向施政五都第一！賴清德市長：校長治理卓越是關鍵",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172645",
    "content": "(永華市政中心發布)教育局舉辦「台南市102學年度第1學期高中暨國民中小學校長行政會議」，賴清德市長今(23)日於南台科技大學出席致詞，賴市長與在場大台南地區高中職以下各級學校校長、教師及家長團體代表約3百餘人分享市府團隊的教育政策，並勉勵在教育現場第一線的校長們，能夠結合教育專業與經營管理，帶領學校創造新氣象。賴市長致詞表示，自102年度新卸任校長佈達暨交接以來，已第三次與全體校長見面，代表教育政策在台南市有舉足輕重之位，更寄予厚望。賴市長說，今年五月他出席「台南市全市高中及國中小學校長共識營」，以輕鬆的心情分享其教育理念，尤其說明推動圖書館優質化的真正意涵以及市政業務的經驗，期待大家了解市府政策，共同去落實。今日，賴市長除了感謝各位校長撥冗參加外，更期待校長們凝聚共識，為台南的孩子創造更優質的學習環境，也讓教育行政跟學習現場得以直接溝通，創造雙贏。回顧合併升格直轄市後二年多，賴市長表示，台南市教育是「１加１大於２」的效果，透過2013遠見雜誌22縣市施政滿意度的調查，台南市的教育面向施政排名五都第一，全國第三。這項成績，教學第一線的老師，功不可沒。對此，賴市長也表示，感謝家長的支持是教育施政最佳後盾，校長的治理卓越更是真正的關鍵，而教育局局長鄭邦鎮所帶領團隊的努力，也給予感謝。 另外，賴市也特別指出，要讓校長治理卓越的前題，就是要「用人唯才」，這次選拔有能力、專業、熱忱、品德、理想的人擔任校長，因此公平、公正、公開的選拔機制就是達成目標的基礎工程，經過三次的遴選，賴市長表示，希望校長們能感受到市政府建制開放、公平、公正、公開之平台的決心。至於落實常態編班，賴市長極力強調，落實常態編班不僅能讓學生適性發展，應在學生家長雙向動力下，期望能夠達到百分百的落實，因為提供有教無類、適性發展的環境，才是教育的理想。所以，台南市一定會百分之百貫徹執行、落實常態編班。 賴市長表示，打造大台南成為一個書香城市是他另一個重要方針，二年多來在教育局與文化局的共同努力之下，硬體逐漸改善，購書經費大幅提升，學校圖書館優質化的目標，也在校友們的共襄盛舉之下，有了四仟多萬元的熱烈支持。接下來，將進行規劃設計後即可動工，預計可以成為送給孩子們最佳的新年賀禮，「書香跨年」將是全國最有氣質也最有意義的跨年活動。另外，賴市長也表示，今年三月底台南市爭取到2015年世界少年棒球比賽，預期將能找回台南棒球的光榮歷史，帶動三級棒球的發展；賴市長說，在過去，體育這一面時常被忽略，運動可以使孩子強健身體、更可以陶冶性情，學習到智力，節制，抗壓。在教育局組織重整後，將體健科的學校體育併入體育處，未來包括體育課程的安排，就可以選定台南市的優勢項目，重點培養有潛力的選手，透過三級的訓練，儲備優秀的體育人才，請各位校長全力支持並配合推動。為了銜接12年國教的上路，賴市長說，目前學生和家長最關心的議題還是在入學方式，但賴市長強調他更關心12國教的效益，未來台南要透過12年國教，與台南在地的大學、產業連結，讓孩子可以學以致用，可以適性發展、具備競爭力。同時，賴市長也向在場校長說，市府明年將編列三億元，做為各學校操場的整建、校園設施與校舍的補充維修，過去許多硬體設施或設備添置與維修經費的分配，缺乏整體的構想與規劃，校長爭取經費也透過各方角力，這都不是好現象。賴市長表示，每間學校都排列輕重緩急計畫，依序協助學校完成各項建設，給孩子一個更好的學習環境，並期待台南市議會能夠給予支持。「天地君親師」，將「師」與「天地君親」並列以表示地位崇高，賴市長勉勵在座的各位校長，都是歷經教師、組長、主任的千錘百鍊，而成為一校之長，不論是新任、調任的或是連任的校長，賴市長期許各位校長，莫忘初衷，勿忘學校的功能、老師的使命與校長的任務，保持工作的熱誠、對老師的體恤與對孩子的關愛，為我們的下一代努力。此外，賴市長也藉由今日和台南地區各級學校校長、教師及家長團體共聚的機會，也特別對於狂犬病疫苗政策做了說明。同時，近來媒體將大埔徵地與台南鐵路地下化相提並論，賴市長也特別向校長們說明，兩案子在本質上完全不同，台南市鐵路地下化徵地是有其必要性、符合公益性，為了體恤拆遷戶的情感，也首開台灣重大建設未有的「專案照顧住宅方案」，未來在新站區（南台南站）興建照顧住宅，以優惠成本供拆遷戶選購。市府也會在最快時間至區里舉行說明會，充分與鐵路地下化沿線民眾溝通，盼各界能夠了解台南鐵路地下化對台南市發展的重要性。發稿人：新聞及國際關係處 廖惠玲 (06)2991111分機7841攝影：新聞及國際關係處 薛斐銘 (06)2991111分機8524",
    "tags": ""
}