{
    "published": "2013-08-14",
    "title": "台南市政府第123次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172122",
    "content": "[民治市政中心發布]台南市政府第123次市政會議本(14)日上午在民治市政中心召開，由教育局陳報「臺南區十二年國民基本教育入學方式專案」報告及觀光旅遊局提出「全台海洋音樂季活動評估及馬沙溝音樂節未來發展」報告。賴市長在觀光局報告後表示，去年市府首度舉辦「2012台南馬沙溝音樂節」，結合海洋、沙灘、夏日風情與流行音樂，成功的吸引近2萬l千餘名民眾到場參加，也將「一見雙雕」活動帶到最高潮，在熱情洋溢的音樂聲中劃下完美的休止符，這證明台南的濱海區域具有十足的觀光魅力，也代表大型海洋音樂活動在台南有其市場潛力，值得開發和重視。賴市長指出，「2013台南馬沙溝音樂節」因受到蘇力颱風的影響，基於安全考量，決定順延至本週末（8月16日、17日）兩日舉辦，雖活動時間調整，但內容、卡司更堅強，相信一定能再創去年佳績，為「2013台南愛夏味」系列活動創造最後的高潮。賴市長說，距離活動開始只有一天多的時間，有關活動節目的流程、交通動線的規劃、停車空間的需求、旅客的接駁和疏散、環境衛生整潔等，尤其是安全工作，都必須進行最後的確認，並作好最完善的因應，請各相關局處各就各位，務期讓整個活動進行順利，完美呈現。賴市長表示，市府主辦大型活動的目的，除了為市民提供休閒、遊憩外，就是要將觀光客帶到台南，創造觀光利益，行銷台南，並提高台南的能見度。目前各縣市多有舉辦各種音樂季活動，特別是與海洋的結合，同中求異下，台南海洋音樂活動如何闖出自己的品牌，區隔出市場，必需有特色、有亮點，在知己知彼情形下，請觀旅局在今年活動結束後，重新檢討定位，找出制勝的關鍵，讓流行音樂季在台南可以有永續存在的空間。另外，賴市長提到，本週一（12日）上午他親自率同經發局方局長列席行政院經建會委員會爭取安平港成為自由貿易港區，獲得同意，完成報院程序後就會正式核定。會中並決議請交通部就安平港與鄰近產業的整合發展進行周延規劃，及要求航港局及台灣港務公司積極協助營運招商、向業者宣導關務措施及電子帳證等事宜，將配合雲嘉南平台進行農產品整合行銷及港群規劃，以吸引更多廠商於區內設立運籌據點，促進地方經濟發展。賴市長強調，安平港的活化指日可待，這是安平商港的翻轉契機，請經發局儘速與台灣港務公司及航港局連繫，成立推動平台，共同努力招商。另，上週四行政院也已宣布第一階段自由經濟示範區包括安平港在內，行政院並傾向選定安平港先朝「海運快遞專區」發展，將可加速貨進出效益，協助台商迴流建立跨海產業鏈以及吸引國際級物流業者投資，市府樂觀其成並會盡力協助。賴市長說，地方期盼許久的國道1號大灣交流道工程，於合併升格後，他親自出席行政院環境保護署的環評大會說明其對地方的重要性，終獲環評委員的支持通過。這項台南市各界爭取近20年的工程，終於在週一（12日）動土興建，預計在2014年完工通車後，將能有效分擔仁德、台南交流道的交通流量，周邊的交通網路將會有一番新氣象。至於在興建期間周遭交通秩序的維護與疏導，請警察局負責，並與交通局、工務局視實際狀況隨時應變，減少用路人的不便。賴市長也說，台南機場自7月18日香港—台南定期航班直航迄今已近一個月，據統計載客率達76%，且入境旅客多於出境，足見這條航班的開航對台南的觀光帶來一定的效益。直航後續配套作業業經秘書長召開會議檢討並做成ll項決議業經核定，請相關局處本於權責分工合作，持續行銷台南。賴市長強調，安平港的活化、大灣交流道的動工以及香港—台南直航，海陸空三管齊下，讓沈寂已久的台南機能活絡起來，這是全體市民衷心的期待，相信在其帶動下，嶄新的台南就在眼前，本府所有同仁在分享此一喜悅的同時，也要再接再厲，在各自的權貴下，讓所有閒置、暫停的城市機能想辦法讓其活化，讓其再生，台南這座城市才能風華再現。另外，賴市長提到，位於樹谷園區內的奇力光電於日前無預警的停工、積欠員工薪資及董監事全體辭職不願面對應承擔的責任，致數百名員工生計產生問題，亟待協助。上週市政會議已要求勞工局介入處理，惟本週一的協調會議，資方全部缺席，令人遺憾與痛心。賴市長要求勞工局站在維護勞工權益前提下，儘速媒合員工轉業，在未覓得合適工作前，並應依勞基法的規定為勞工開具離職證明書、協助其向公立就業服務機構申請就業輔導及失業給付；至於董監事迴避責任部分，如何協助員工追討權益，請秘書長邀集法制處、勞工局、經發局及消保官組成專案小組協助員工權利的保全與救濟。",
    "tags": ""
}