{
    "published": "2013-08-01",
    "title": "大台南紅幹線公車首航典禮記者會",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140171",
    "content": "紅運當頭坐．文化古都行　　臺南市政府交通局捷運化公共運輸系統政策中的公車捷運化，昨天在關廟開通紅幹線公車後，6大幹線公車已全數開通，總計6大幹線、72條支線公車在整併開通後，將原有班次從735班次，增加到1290班次，運能成長75.51%。　　本次首航活動邀請到市長、議長及許多長官貴賓為全新紅幹線彩繪首航公車進行揭幕外，現場還特地邀請了特別嘉賓─周品妤，她是大台南公車最忠實的小小粉絲，目前就讀新化國小，二年級即將升三年級。除了已搭乘過五大幹線公車外，對於兩條觀光公車(88、99)也非常熟悉。對於幹線公車每一台的隱藏版主題公車的車牌號碼，更能朗朗上口，對幹線公車路線十分了解！　　市長賴清德特別贈送小小公車達人周品妤一套6大幹線的大台南公車的首航票卡，周品妤也致贈市長她的公車週記，交通局長張政源表示，自6大幹線公車相繼推出幹線彩繪主題公車後，吸引許多背包客利用幹、支線公車轉乘進行相當實惠的公車輕旅行。　　臺南市政府交通局於8月1日正式開通第六條幹線公車─「紅幹線公車」，紅幹線總里程約21.2公里，每日計82班次往返，尖峰時段每10-15分鐘即有一班車，離峰時段每30分鐘一班車。紅幹線由安平工業區出發後，沿線行經南區、中西區、東區、仁德、歸仁、關廟(部分班次延駛龍崎)等地區。另考量龍崎地區旅運需求，每天計有34班次延駛龍崎竹炭故事館。　　大台南紅幹線公車首航典禮活動於102年8月1日星期四下午1時在台南市關廟區山西宮前廣場（台南市關廟區正義街37號）正式上路開通。首航典禮啟動儀式除了可看到全新的紅幹線車體彩繪公車及文化主題公車之外，更有川劇變臉的演出，不僅於過程中幻化歷史人物、神祇臉譜，最後更配合此次紅幹線公車首行，創作全台唯一公車公仔變臉，融合精彩演出與全新創意表現。　　為宣傳此次紅幹線公車所行經路線的台南市內重要文化建築物，交通局精心創作主題公車一台，車體彩繪主體以沿途各區的「文化建築」為主題，將建築設計融入公車主題佈置，除了公車外觀上有多氣派的建築之外，公車內部椅背上也有各地各式建築物介紹，讓民眾在搭乘公車之餘，更能深入的了解臺南文化建築。首航典禮當天由賴清德市長、市議會賴美惠議長及交通局張政源局長帶領媒體、貴賓、民眾檢閱紅幹線公車後，並與民眾一同體驗紅幹線首航、乘車出發，行經路線沿途紀念首航，此次行經歸仁區公所、仁德區公所最後抵達台南兵配廠，在三個站點舉辦地方歡迎會，迎接各位貴賓蒞臨，讓各位貴賓親身體驗紅幹線沿線的美麗風光與人文風情。　　賴清德市長表示，紅幹線為南關線，是一條非常利民以及重要的幹線。配合香港到臺南的飛機直飛，民眾可以輕鬆搭乘紅幹線下的支線到達台南機場。另外，7月26號所進行動土儀式的保安轉運站更與紅幹(支)線息息相關，未來保安轉運站的完成，更可串連大臺南37區的連接性，民眾可藉由保安轉運站再轉搭乘紅支線到達更多地方，如：臺南機場、高鐵台南站、台南都會公園、十鼓文化村、台南都會公園、延平郡王祠&hellip;等地點。　　交通局張政源局長表示，紅幹線公車具有幾項特色，紅幹線公車為第一、為里程最短,只有21.2公里，但因為在人口密度高的南關線上，班次接近於綠藍幹線，班次也有82班。第二、是第一條有延駛的幹線，因路線末端的需求方向性集中，故經研議後有36班次延駛至龍崎竹炭故事館。第三、運能成長最大的幹(支)線公車，整併前班次數為100，整併後班次數為254，運能成長(班次增加比率)為154%，為六條幹線公車之最。整併後公車路線除較為直截外，更增加許多班次，絕對可以提供民眾更快速以及更便捷的公共運輸服務。此外，為了提供視障朋友有更舒適的乘車環境，交通局特別要求興南客運公司打造13部設有導盲犬專用區的低地板公車，其中3部配置紅幹線公車也在今天首度亮相。　　紅幹線公車所經的各地，沿途主要停靠地點：臺南-仁德-歸仁-關廟，分別代表台南各地主要特色：首先是臺南文化中心屬於十二項建設中的文化建設部分，定期舉辦展演活動，為臺南人假日休閒活動的一大據點；奇美博物館位於省道台一線、台八十六線交會處，為企業家許文龍所創辦的奇美實業所轄之私人博物館、美術館展出內容以西洋藝術品為主，預計民國103年6月開放；歸仁美學館前身為台南縣歸仁分局、戶政、消防等機關，結合公所前廣場及圓環邊景觀美化，成為歸仁活化閒置空間的指標性建設；龍崎竹炭故事館為日據時代遺留下來，為新文創龍崎竹炭產業，成為展覽觀光景點；關廟山西宮屬於「地方公廟」，為關廟區居民共同的信仰中心。以上這些地方，皆為各地著名的觀光景點，相信在紅幹線公車開通後，能使觀光產業更加的熱絡。　　臺南市政府為鼓勵民眾搭乘，自102年8月1日至102年8月31日為期一個月，紅幹線、支線全線免費搭乘，9月1日至12月31日止民眾只要使用非接觸式電子票證(高捷一卡通、悠遊卡、臺智卡或遠通ETC卡)享有幹、支線基本票價26元免費優惠。詳細活動內容以及大台南公車相關資訊，皆可上網搜尋「大台南公車資訊網」(http:\/\/citybus.tainan.gov.tw)查詢，也可直接播打大台南公車客服專線查詢(06)2230390。發稿單位：臺南市政府交通局新聞聯絡人：臺南市政府交通局運輸管理科　　　　　　黃耀國科長 電話06-3901325 　　　　　　承辦人 郭勉均 電話 06-2991111 #7840",
    "tags": ""
}