{
    "published": "2013-08-06",
    "title": "安平區、南區、東區開啟幸福永續新門戶",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=166969",
    "content": "（永華市政中心發佈）2013臺南市政府分區發展座談會今（6）日在安平國中安平館舉行，針對安平區、南區、東區發展願景進行雙向溝通。這3區為大臺南地區海空雙港門戶、路軌運輸節點，且由於開臺首府之歷史淵源，累積豐碩的文化資產；因此，市府積極在既有地方特色與利基上投資建設，已見成效；包括開發面積42.4公頃的平實營區、精忠三村市地重劃區預計105年完成，且引進鄰近南紡公司投資數十億元，可望繁榮後甲商圈；配合鐵路地下化計畫規劃93.1公頃之南台南站副都心，預計106年完工；申請設置面積93.5公頃之安平港自由貿易港區，已於今年7月24日獲交通部審查通過，將陳報行政院核定；臺南、香港兩地機場亦於今年7月18日開始直航；推動台86快速公路，預定102年底完工通車，使整體高、快速道路路網更完善便捷；同時，為期這3區產業發展更趨完善，鼓勵民間參與公共建設－黃金海岸船屋及周邊設施委託經營ROT案及臺南運河遊河BOT案，打造濱海觀光軸線亮點，發展臺南運河水上觀光。賴清德市長率相關局處首長與地方進行意見交流，聽取安平區、南區、東區三區區長、里長、社區發展協會理事長及市議員等建言，以兼顧並調合地方基層需求與市政整體長遠規劃。首先，由都市發展局局長吳欣修進行簡報，說明地方主軸特色、建設成果、土地通盤檢討及發展願景。由於本區兼具雙港門戶、交通樞紐、歷史文化、都市開發、觀光旅遊等核心機能，因此市府積極在既有地方特色與利基上投資建設，其中主軸建設已見成效，包含配合平實營區搬遷規劃44.2公頃之市地重劃區，市地重劃開發面積42.4公頃，開發費用13.8億元，預計105年完工；其中南紡公司自辦重劃，第1期投資50億元；配合鐵路地下化計畫規劃93.1公頃之南台南站副都心，區段徵收開發面積70.2公頃，開發費用16.4億元，預計106年完工；區段徵收開發面積8.7公頃之德高區段徵收區預計102年完成，將解決地區發展限制；100年完工之水交社市地重劃區，已標售土地約1.92公頃，標售金額約9.5億元；配合安平港歷史風貌園區進行湖港打通、周邊設施改善、港濱歷史公園整修等工程，逐漸奠定宜居城市之基礎。推動海空門戶接軌國際，成績耀眼。申請設置面積93.5公頃之安平港自由貿易港區，已於今年7月24日獲交通部審查通過，將陳報行政院核定；臺南、香港兩地機場亦於7月18日開始直航，目前每週固定3班，訂位率超過7成；除了讓臺南國際機場名符其實，更重要的是，正式打開臺南對外的國際大門，讓香港以及國際友人能造訪臺南，領略臺南的歷史文化、山川與物產之美，進而愛上臺南。在文化首都層面，積極守護有形、無形文化資產，並持續投入9,579萬元經費修復安平盧經堂厝、原水交社宿舍群、原臺南廳長官邸、原勝利國民學校禮堂…等多處市定古蹟與歷史建築；101年完成東區裕文分館，並預計104年完成新建南區第二分館，以落實書香大臺南計畫；同時善用既有臺南文化中心等文化設施充實展演活動；投入近1,500萬元塑造城鎮風貌，逐步改善地區環境景觀。在產業觀光層面提出安平港環港觀光景觀設施改善計畫，針對港區燈塔、觀光魚市場、金城里活動中心、漁人碼頭、港濱歷史公園、林默娘公園及德陽艦等重要節點形塑景觀及夜環境(燈光)營造；積極輔導地方特色產業，除「臺灣歷史守護神」安平劍獅文化創意產業補助計畫外，黑橋牌香腸博物館觀光工廠誕生；並輔導安平商圈、成大商圈進行整合服務與特色行銷；且一方面打造觀光漁港與深水泊區遊艇碼頭，投入1,357萬元經費進行維護，另一方面為提升農漁業之作業環境及產能，推廣回收養蚵廢棄物、投資1,186萬元進行農路修繕。公共運輸建設以大臺南公車為主，整合大台南三大公車業者，自3月1日起推出六大幹線，建構了6大幹線公車、72條支線、15條市區公車系統，其中綠、藍、紅三幹線及15條市區公車路線即是為本區量身訂做的公車服務網，讓當地大眾運輸搭乘更為便捷。在道路橋樑建設方面，投入24.3億元使台86快速公路剩餘2.22公里於102年完工通車，使整體高快速道路路網更完善便捷；100年至102年已完成道路橋樑建設包括新建3條生活圈道路共2,040公尺、新建13條市區道路共2,732公尺、路平專案完成14件路面改善工程共20,925公尺，整體而言包含計畫中工程共205件，合計投入約36.3億元，可望增進本區整體交通運輸效能。又配合經濟部能源局辦理擴大設置LED路燈專案計畫及「低碳綠能、永續大台南」政策目標，102年度三區預計汰換約3,560盞路燈，每年可節省電費430萬元及減少1,000公噸CO2排放量。為強化本區治水防洪建設，於東區仁和路、大同路一段241巷、自由路、東門路三段路口進行排水改善及箱涵修補工程；於安平區建平1街、慶平路增設箱涵、及同平路增設防潮閘門；防止黃金海案護岸遭受沖刷塌陷，投入1560萬元進行黃金海岸景觀平台災修工程，修復長度約213公尺；為改善喜樹灣裡地區逢雨必淹之困境，花費1958萬元增設喜樹抽水站抽水機組整修增設工程、1億8500萬進行明興路截流工程等。在安平污水下水道系統（安平區、南區）建設方面，經費達48.5億，興建水資源回收中心10.3公頃，佈設污水管網92.1公里，接管29,243戶，提升普及率6.22%。至於深受各界關心的土地全面通盤檢討政策，市府目前已啟動原臺南市主要計畫第5次通盤檢討規劃作業，將針對不必要之未徵收公共設施保留地，如市場、學校、機關等予以檢討，無使用需求者盡量還地於民、解決民怨，同時就都市計畫整體開發區辦理情形、原縣市邊界縫合、變更回饋規定、大型閒置公有土地等重要議題進行研究分析，逐步落實為可行之規劃方案，以促進土地合宜利用。此外，各行政區依前次通盤檢討辦理進度及法定期程，約每五年辦理一次通盤檢討，以持續檢視地區發展情形與需求。目前東區亦啟動細部計畫第2次通盤檢討作業，在上述主要計畫架構下，調整區內土地使用等相關內容，提高當地發展潛力。整體而言，市府期望透過座談會廣納各方建議，並努力將之轉化為符合地方實需與市政藍圖之軟硬體建設，以達成具體成果同時使居民有感，讓安平區、南區、東區成為大臺南之「文化經典 幸福永續 新門戶」。（發稿：新聞及國際關係處：吳蕙芬 3901490、攝影：薛斐銘：2991111-8524）",
    "tags": ""
}