{
    "published": "2013-08-28",
    "title": "2015年第三屆世界盃少棒錦標賽正式啟動 打造台南成為亞洲學生棒球推廣中心",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=172625",
    "content": "(民治市政中心發布)台南市政府取得國際棒球總會的同意，將連續辦理三屆世界盃少棒錦標賽，國際棒球總會會長 Riccardo Fraccari特地在今(28)日飛抵市府民治市政中心與台南市長賴清德舉行簽約記者會，正式啟動「2015年世界盃少棒錦標賽」的籌備工作，賴清德市長表示，這對台灣或台南的棒球運動發展都是歷史性的一刻，一次簽約連續在一個城市舉辦三屆球賽，這是國際棒球總會從未有的做法，市議會10多位議員的參與，更象徵棒球運動的推廣在台南市深受各界的支持，將會達成打造台南成為如同威廉波特的亞洲學生棒球推廣中心的目標。「2015年第三屆世界盃少棒錦標賽正式啟動記者會」今天上午10時30分在民治市政中心一樓大廳舉行，包括中華民國棒球協會秘書長林宗成、台南市副市長許和鈞、教育局長鄭邦鎮、台南市體育總會理事長劉福財，台南市棒球委員會主委鍾文英等多位貴賓，以及台南市議會議長賴美惠率10多位市議員均蒞臨參與，共同見證這項即將讓台南市成為少棒運動起飛城市的簽約儀式。記者會中首先由中華民國棒球協會秘書長林宗成說明促成這項國內棒壇盛事的原委，林秘書長表示，2年多前有機會來跟市長碰面，知道市長有建設國際級棒球中心的計畫，後來國際棒球總會會長來台時在市長陪同下看了亞太棒球中心的建地，棒球總會會長當時就說他曾看過世界各地的球場，覺得台南球場是最漂亮的球場 又與文化結合是有內涵的球場，因此願意協助台南發展成為棒球發展中心，現在我們台南已經確定獲得世界少棒賽主辦的權利，也因此將促成台南市成為世界棒球的發展中心，將使該場地的發展更有利、更有價值。賴市長致詞時表示，非常感謝國際棒總破往例的一次把三屆的世界杯少棒比賽交辦給台南市，今天有10幾位議員到場，就可以看得出來，台南市的棒球運動是深獲各界的支持，今天議員的出席也等於是向理事主席報告，未來市府在議會的支持下，一定會把未來三屆比賽辦好，同時也能達成理事主席的心願，想把台南市打造為相對於小馬聯盟、威廉波特，每年舉辦少棒比賽那樣的地位，讓台南市成為亞洲棒球運動推廣的中心，這部份我們一定會達到，今天有這項成果，都是出身台南過去棒球的前輩所發揮的效果，我們才有辦法得到國際棒總的支持，因此要代表台南市感謝林秘書長等棒球界前輩。賴市長強調，台南是台灣第一個城市，有古文化也有新文明，我們城市定位裡有一項是低碳城市，讓台南成為低碳科技智慧的城市，可是我們也要跟國際接軌，最好的方式就是利用台南現有的資源，台南現有的資源，讓人最津津樂道的就是文化和棒球，未來在大家共同努力之下，一定有辦法藉由建立一個亞太棒球訓練中心，可以推廣棒球運動。國際棒球總會會長 Riccardo Fraccari表示，在國際棒球的歷史上，從沒有將一個比賽連續三屆交給一個城市舉辦，他接到台南市的申辦案時，馬上就和國際棒總的執委會討論，他用兩點來說服他門，第一點就是中華棒協長期與國際棒總的合作，辦比賽的經驗與對發展棒球的用心，第二點，當他來台南時感受到台南市長的誠意與用心，尤其是台南市準備要蓋棒球發展中心，有那麼好的設施，應該改成亞洲學生棒球的發展中心，不只是比賽，還可辦理棒球講習等相關活動。他也表示，連續三屆的世界性比賽，百分之百可以讓台南市和國際接軌，因為這是真正的大型的國際比賽，除此之外，也可以和台南市還有中央成立基金會，除了兩年一次的比賽，中間沒有比賽的期間可以舉辦一些活動，例如說亞洲國家的少棒講習會或教育講習會，運用台南棒球的資源，來幫忙其他國家，並運用基金會，不管是用IBAF、中央或是台南的資源，來幫忙把這些活動做起來，真正成為一個國際的棒球城市。台南市體育會說明，世界盃少棒錦標賽是國際棒球總會為了在全球推展棒球運動，爭取棒球運動重返奧運，而推展棒球長遠發展、向下紮根的少棒比賽活動，透過舉辦世界盃的比賽，讓世界各國互相交流切磋，自2011年起首屆主辦開始，每二年辦理一次，並選定第一屆及第二屆的比賽在台北舉行，每屆賽事共計約16支來自世界各國的少棒頂尖球隊同場競技，無論從運動或城市行銷的面向而言，效益卓著。 體育處進一步表示，台南一直是台灣棒球的發源地，許多職棒以及活躍於美國大聯盟的旅外好手皆是出身台南。自從賴市長上任以來，不斷強調棒球對台南的重要，健全各級培訓制度，而體育運動中尤以基層選手的來源至為重要，台南市政府最終的目標是取得世界盃少棒錦標賽的永久承辦權，從少棒開始健全各級的培訓制度，加以棒球運動行銷大台南，本次蒙國際總會青睞，破例給予2015年、2017及2019年連續三屆的承辦權，市府一定會盡全力辦好賽事，讓台南市成為少棒運動的起飛城市。國際棒球總會會長 Riccardo Fraccari對於台南市政府十分肯定，此次特地飛到台南，除將在8月28日中午舉行正式簽約記者會外，也與賴清德市長研議如何蓬勃全球的少棒運動及成立國際兒童棒球發展基金會等，讓棒球運動植根於世界每個角落的兒童，為棒球重返奧運競技舞台準備。【新聞聯絡人：新聞及國際關係處  藍惠娟 、攝影 喬翔龍  電話：06-6358881 】",
    "tags": ""
}