{
    "published": "2013-08-01",
    "title": "台南市102學年度中小學 新卸任校長佈達暨交接典禮",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=167915",
    "content": "（永華市政中心發布）102學年度中小學連任、卸任、新任校長佈達暨交接典禮，今(1)日在永康區社教中心舉辦。其中新任及連任校長共75位、卸任校長共21位，總計有96位校長，在監交人台南市長賴清德、台南市政府財政處長張紹源、主計處長陳淑姿的見證下，順利完成儀式。交接典禮中，賴市長一一頒發聘書給新、連任校長，並由前後任校長交接印信。土城高中謝振宗校長、延平國中洪麗里校長及麻豆國小李素珍校長並帶領所有新任校長進行宣誓。賴市長於致詞中，首先恭喜連任、新任及調任的校長，可以在新的教育場域施展抱負與理想，也祝福退休校長，展開豐富的人生新階段。賴市長並表示，台南市升格為直轄市以後，以公平、公正、公開的原則進行校長遴選，迄今已經經過了三次考驗，所有獲選的校長，都是不靠背景、以實力受到肯定。公正的校長遴選機制，不只為了建立公義社會，也是教育要應給後代的典範，賴市長更期許諸位校長，上任後沒有包袱，盡力回饋校園、謹守教育領航者的崗位。對於眼前的教育工作，賴市長有五項期許：首先，期許老師不限於教科書與課綱，運用專業，不斷創新、結合生活與經驗，活化教學內容。賴市長說，台南市有許多老師於這兩年半來，提出教學卓越方案，獲獎無數，已要求教育局善用此成果，於各學校分享與推廣。第二，推動圖書館誠品化、打造書香校園。賴市長說，在各校校友支持之下，目前已經募得4千多萬元，希望在年度結束時，讓所有學校具備相當優質的圖書環境。第三，因應12年國教上路，賴市長表示，會以穩定的方式讓家長與學子順利銜接。賴市長也強調，身為市長，他更關心如何發揮12年國教的效益，讓學生適性發展，也讓台南市的大專院校與產業銜接，畢業生學以致用，充分就業。第四，賴市長強調體育教育的重要性，目前台南市教育局組織重整，將體健科的學校體育併入體育處，未來將選定台南市的優勢項目，透過三級的訓練，儲備優秀的體育人才。第五，賴市長強調，即使財政拮据，台南市每年的教育經費仍佔總預算的三分之一強，每一筆經費更要用在刀口上。以往硬體及設備添購，由校長角力爭取，不是好現象，今年，台南市教育局已擬出明年度校舍維修整體計畫，分出輕重緩急，作為編列預算的依據。今日典禮中，教育局邀請白河國小林水雲校長代表卸任校長、新興國中趙克中校長代表新任校長致詞。林水雲校長執教鞭42年，擔任校長的時間長達24年，是此次卸任校長中，任校長一職時間最久的。林校長說，正因為他當了多年的校長，他十分肯定縣市合併後，公開公正的校長遴選制度。他鼓勵在場後進，既然以實力獲得賞識，更要專心辦學。林校長也分享他的「校長心訣」，包括：用心校務、處事圓融努力溝通、勇於任事解決問題、與社區機關及媒體保持良好公共關係、以及不斷充實自我。新任的趙克中校長，則期勉自己與新進校長，有如探照燈般照亮教育未來的路，以教學品質一流、「教最好」的老師，教出「最好教」的學生。102年度連任、調任、新任校長名單如下。連任校長：國中共9位：民德國中蔡美燕校長、安定國中李世昌校長、安平國中陳進明校長、玉井國中蔡佳宏校長、官田國中劉財坤校長、關廟國中楊力鈞校長、仁德國中卓水林校長、安南國中郭憲璋校長、後港國中陳育生校長。國小共18位：麻豆國小李素珍校長、永康區勝利國小許清陽校長、深坑國小朱國聖校長、中洲國小馮郁元校長、學甲國小林炳宏校長、中營國小方煌洲校長、西港區成功國小陳金生校長、崇明國小左逢源校長、長安國小鄭國斌校長、篤加國小羅永忠校長、日新國小王海秀校長、學東國小張銘堅校長、安平國小顏憲文校長、安順國小陳正恩校長、龍崗國小謝元校長、大文國小王明凱校長、通興國小王怡仁校長、信義國小黃寶塘校長等。調任校長：國中共8位：佳里國中王沐錱校長調至太子國中，新市國中陳仲卿校長調至佳里國中，海佃國中洪麗里校長調至延平國中，太子國中王聖銘校長調至學甲國中，安順國中李耀斌校長調至後甲國中，左鎮國中吳振壬校長調至海佃國中，龍崎國中何政謀校長調至麻豆國中，學甲國中姜宜潔校長調至安順國中。國小共15位：大內國小王念湘校長調至志開國小；永安國小賴昭貴校長調至新泰國小；六甲國小陳振男校長調至隆田國小；文昌國小張菁峯校長調至柳營國小；新民國小李光榮校長調至永安國小；玉山國小呂麗蓉校長調至大內國小；坔頭港國小黃佳麟校長調至東區大同國小；隆田國小陳志強校長調至六甲國小；北門國小黃明裕校長調至新民國小；新橋國小曾詠郎校長調至公園國小；頂洲國小陳伯照校長調至佳興國小；玉豐國小董勝雄校長調至白河國小；北勢國小張忠祺校長調至大橋國小；瑞峰國小曹麗優校長調至南安國小；東原國小紀美娟校長調至玉豐國小。新任校長：高中共2位：土城高中謝振宗校長，大灣高中楊景匡校長。國中共8位：永康國中童文志校長，左鎮國中蔡宜興校長，善化國中楊記賓校長，菁寮國中林國斌校長，龍崎國中蘇恭弘校長，新市國中陳瑞榮校長，新興國中趙克中校長，東山國中黃旭陽校長；國小15人，為瑞峰國小黃良成校長，文昌國小陳立祐校長、新橋國小吳信宏校長，玉山國小洪文正校長，南化國小李世賢，岸內國小蘇淑娟校長，內角國小徐俊雄校長，坔頭港國小關向君校長，東原國小郭靜芳校長，歸仁國小林志政校長，北門國小呂宗憲校長，頂洲國小賴榮俊校長，三慈國小黃三和校長，新營區新興國小黃國峯校長，北勢國小林義順校長。新聞聯絡人：教育局 吳幸樺 2991111-8333發稿人：新聞及國際關係處 葉亭君 2991111-8977攝影:新聞及國際關係處 薛斐銘 2991111-8524",
    "tags": ""
}