{
    "published": "2013-08-28",
    "title": "台南市政府第125次市政會議",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165811",
    "content": "[民治市政中心發布]    台南市政府第125次市政會議本(28)日上午於民治市政中心召開，由工務局陳報「102年1-6月施工查核執行成果」報告，與文化局陳報「『湯德章紀念公園』孫文銅像遷移案文化資產保存」報告；另通過研究發展考核委員會彙編「台南市政府中程施政計畫﹙103年度至106年度﹚」草案及「台南市政府103年度施政計畫」草案。    文化局葉澤山局長報告指出，位於台灣文學館前南門路、關山路等放射型道路中間的圓環，官方名稱為「湯德章紀念公園」，即「民生綠園」，前稱「大正公園」，是台南市的重要地標，也是交通要道。        葉局長表示，西元1911年台南市實施「市區改正」(相當於現在的都市計畫通檢)，受當時國際建築思潮影響，提出劃設有西門、東門、東門城、火車站前、民生綠園、後甲等圓環巴洛克式的都市計畫，開闢新式道路。以民生綠園為例，圓環為中心，周圍7條道路呈放射狀，形成造型特殊的街廓景象。    葉局長說，2004年經「台南市古蹟及歷史建築審議委員會」從歷史意義、城市建築遺存跡象等角度出發，基於湯德章紀念公園乃台灣重要的歷史圓環、其部份門柱遺構尚完整保存且為重要地標等理由，審查通過並公告為市定古蹟。葉局長說明，1975年時，台灣尚未制定有文化資產保護法律且文資觀念薄弱，由台南第一獅子會捐贈的孫文站立銅像附加基座就放置在現在古蹟本體上，當時的施作未以文資保存的高度為之，所以2004年公告的古蹟範圍並不包括古蹟上的孫文銅像及其基座，也毋須依文化資產保護法加以保護。    葉局長表示，今年2月該公園內鳳凰木老樹枯枝掉落，傷及路過車輛，造成國賠；又接獲市民通報指出，孫文銅像及銜接古蹟的基座已多處有裂痕，如遇地震、颱風恐有掉落倒塌之虞，建請市府加以處理，經市府勘查確認有此事實，基於保護市民及來訪遊客的安全，加上為保護銅像下方古蹟的必要，擬將銅像部份先行移除。由於銅像及其基座均非古蹟本體，依法毋須經過古蹟委員會的審查，但為求慎重，市府工務局仍函請古蹟委員會表示意見，經委員會討論結果，對於銅像的遷移因不會影響古蹟本體，故無異議，而擬具遷移計畫。    賴市長在聽取報告後指出，這項單純從文化資產保存及保護市民生命財產安全的行政專業考量，所擬施作的移置銅像作業，上週末執行時被部分人士阻止，甚至拿斧頭、刀器破壞工作鷹架，令人深表遺憾；他強調銅像搬家計畫無任何政治考量，只是為了還原古蹟原貌。    賴市長表示，城市空間的規劃代表城市發展的脈絡與歷史記憶，目的在凝結市民情感上的共鳴。民生綠園於1998年已重新被定位為紀念二二八事件中維持治安有功卻無辜殉難的民主烈士─湯德章律師的紀念公園，成為台南市的歷史教材與見證。湯律師的銅像置於其殉難的地點，有其歷史價值與意義。反觀，孫文銅像置放在古蹟本體上，姑不論長此以往，可能對古蹟本體產生侵害，重要的是該銅像與古蹟所欲彰顯的歷史脈絡毫無連結，也阻礙其下方塔身遺構可以提供文史研究者進行研究的可能，所以遷移銅像及其基座，才能讓文化古都的高度再予提升，讓文史工作者、建築專業者擁有更豐富的資源與題材，創造台南文化更豐沛的研究成果，請市民瞭解市府保存及維護文化資產的用心。    賴市長強調，台南市以「文化古都」之名升格為直轄市。2009年爭取升格時的最有力條件之一，就是我們擁有全國最多且最值得保存的古蹟，而獲得評選委員的青睞升格成為直轄市。二年多來，市府投注於古蹟的維護與整建、修建經費不但龐大且數量多，已完成修復賦予其新生命者，如林百貨、愛國婦人館、新知事官邸、新化武德殿等，都讓市民找回歷史的記憶，也讓年輕一代得以尋訪探幽，發思古之悠情，這些古蹟重新整裝待發，是古文化保存與新文明躍進的奇妙結合，也是旅行台南不可錯過的重要景點。    賴市長說，湯德章紀念公園是一個文化資產─市定古蹟的所在地，串連台灣文學館(原台南州廳)、前市議會(州會)、警察署(未來市立美術館)等重要歷史建築及孔廟文化園區，是台南市最具文化古都特色的街廓，也是府城散步的米其林重要觀光路線，市府將有計畫性地串連規劃其景觀特色，以完整呈現文化首都的樣貌，更進一步帶動在地的文化觀光價值。    賴市長強調，市府對於文化資產的保護不遺餘力，對於古蹟、歷史建築的活化也投注許多，目前古蹟內未經許可違法架設帳篷與旗幟，能儘速清理，恢復整齊清潔的市容，還給市民、旅客一個美麗的城市空間。        另針對上週潭美颱風來襲的災情查報，賴市長指出，所幸潭美颱風未對台南造成重大災情，但挾帶的西南氣流，仍在本市部分地區降下可觀的雨量，造成農路、道路及水利設施的損傷，請工務局、水利局、農業局及各區公所儘速提報災損，進行現勘，並請災防辦彙集後向中央申請搶救與復建工程的災害準備金，俾利所有建設及早回復其安全的狀態。    中央氣象局於昨天(27日)早上已發布編號第15號的輕度颱風康芮的海上颱風警報，賴市長指示，今天(28日)上午八時半中央氣象局發布台南為超大豪雨地區，市府應變中心宣布三級開設，依颱風路徑，雖然對台南的影響相對較低，但我們不可以掉以輕心，請消防局、災害防救辦公室持續監控颱風最新動態，隨時因應，並請各局處、區公所預先做好防颱準備，以防範於未然。    又上週日在高雄茄定二仁溪出海口，來自台南的五位高一新生前往戲水，不幸被大浪捲走，賴市長表示，對於年輕生命的逝去，著實令人不捨與遺憾，針對明年暑假的防溺宣導，請教育局研議將畢業生銜接下一個學程的空窗納入加強宣導範圍，讓防溺保護網的全面性更完善，讓不幸事件不再發生。也請教育局在開學之後，檢討暑期發生的不幸事件，並要求各學校強化學生水域活動安全教育。另外，康芮颱風即將來襲，也請消防局加強海邊、水域的巡查，並請市民、旅客不要前往海邊嬉戲，以免造成危險。",
    "tags": ""
}