{
    "published": "2013-08-07",
    "title": "安平區公所8月10日「跨世紀浪漫婚禮--為安平金小姐圓夢」活動，邀請荷蘭駐台辦事處狄衛斯副代表擔任「安平追想曲」傳說中荷蘭船醫的主婚人！",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=136013",
    "content": "安平區公所將於102年8月10日（週六）下午3點起在唐莊海碧樓及水景橋舉辦「跨世紀浪漫婚禮--為安平金小姐圓夢」系列活動，將以「類戲劇」方式安排苦等多年的金小姐與母親在水景橋盼到荷蘭船醫回到安平與母女重逢團聚，特別邀請到荷蘭駐台貿易暨投資辦事處狄衛斯副代表（Robert de Vries）先生專程從台北南下擔任荷蘭船醫的主婚人，共同為這段台荷異國戀情展現的堅貞愛情以喜劇收場來為即將到來的浪漫七夕情人節及台南愛情城市活動揭開序曲，活動當天將有99對情侶走訪安平5條浪漫旅遊路線，一起尋找金小姐愛的足跡。安平區公所與商圈業者配合此次活動特別推出「愛情的滋味」及「愛情的力量」二大主軸的浪漫小吃，藉此行銷安平觀光景點及在地產業。8月10日即將登場的「跨世紀浪漫婚禮--為安平金小姐圓夢」活動，報到現場更破例將安平地區唯一月老「靈濟殿月老」移駕到海碧樓，讓情侶及單身男女許願，99對情侶並將搭著「愛的卡打車」慢遊安平浪漫路線，並於傍晚6點在水景橋上圍成浪漫的愛心形狀隊形，共同見證安平金小姐團聚圓夢的感動時刻，並進行「愛之橋愛戀三部曲-相知、相惜、相愛」，情侶將心形氣球交換繫於對方手中代表「相知」，將特殊造型的「七夕情鹽」之鎖固定在橋面代表定情「相惜」，並在橋上擁吻9秒9代表愛情長長久久的「相愛」，隨後99對情侶將騎著「愛的卡打車」跟著久別重逢的金小姐一家人所搭乘的豪華馬車，前往景色美麗浪漫百分百的水岸旁歐式造型白色教堂廣場參加金小姐母親與荷蘭船醫的「跨世紀浪漫婚禮」，沿途將以回收鋁罐綁在自行車後當做低碳環保鞭炮增添熱鬧喜氣，整個活動將宛如大型舞台劇，充滿趣味創意。至於晚間浪漫婚禮的男女雙方主婚人分別由荷蘭駐台副代表狄衛斯先生及安平區長林國明擔任，並邀請安平外籍神父擔任證婚人，在證婚儀式後99對情侶將獻上滿滿的祝福，並與金小姐闔家共進浪漫晚宴，並在晚宴後可搭遊艇遊港，在浪漫的音樂及涼爽的夏夜星空下欣賞安平環港美麗夜景，或在隔天參加「愛之船遊艇體驗」與金小姐與情郎一起搭乘蜜月遊艇，飽覽安平明媚風光。此次活動除了舞台上所呈現的有趣劇情外，更安排「運河曼波」、「姻緣玖定」、「比翼連枝」、「執子之手」、「彩色人生」等5條浪漫旅遊路線，分別代表不同涵義，當天將由導覽人員帶領情侶們踏尋各路線的不同故事。「運河曼波」代表金小姐與情人初次邂逅於運河畔的雀躍心情，以運河風光為主題；「姻緣玖定」代表二人在鹽貿易場所東興洋行、樹屋等地屢屢相遇，姻緣（因鹽）已定；「比翼連枝」代表二人感情升溫，已成雙入對同遊梳妝樓、鄉土文化館前的夫妻樹等地，情深意濃；「執子之手」代表二人已互許終身，猶如夫妻般漫步居家巷弄之中，二人身影走遍中興街、效忠街、延平街等景點；「彩色人生」代表透過此次圓夢活動讓天下有情人終成眷屬，共創美麗人生，並同遊安平浪漫景點包括夕遊出張所、觀夕平台等地。此外，區公所與商圈業者更以創意將浪漫旅遊路線與安平小吃結合，希望成為米其林三星旅遊的「升級版」，這次推出「愛情的滋味」及「愛情的力量」二大主軸的在地浪漫小吃，「愛情的滋味」以蜜餞、豆花、布丁、牛軋糖、魯味..等代表戀愛不同階段的酸甜滋味，其中魯味中雞心鴨肝代表情人將彼此視為「心肝寶貝」，而鴨舌則代表情侶熱戀時常會「喇舌」；「愛情的力量」則以蚵仔煎、蚵捲、蝦捲、蝦餅、烏魚子..等海鮮小吃來為愛情注入滿滿的能量與熱情。為了配合「跨世紀浪漫婚禮--為安平金小姐圓夢」活動，唐莊海碧樓在8月10及11日二天更推出「金小姐浪漫豪華體驗餐」並提供婚紗優惠專案、喜糖DIY等套裝活動，即日起以優惠價開放民眾預訂（電話：06-3911499）。8月7日記者會現場除了預告活動當日的精采劇情外，更由此次活動贊助業者邀請陸美祈市議員擔任神秘嘉賓進行婚紗走秀，嫵媚的造型引起在場人員一陣驚呼。區長林國明表示，「跨世紀浪漫婚禮--為安平金小姐圓夢」活動主要目的是要將安平浪漫傳奇故事、文化古蹟及浪漫私房景點介紹給全國民眾，也特別行銷與浪漫愛情相關的安平在地傳統小吃，藉此帶動觀光發展，因此許多商圈業者都樂意提供好康來贊助此次活動，例如「夕遊出張所」就與區公所共同開發七夕情人節限定版鹽文創「七夕情鹽」，並在活動當天贈送給當天參加見證的99對情侶；而唐莊海碧樓也免費提供參加見證99對情侶每桌近萬元的「金小姐浪漫豪華體驗餐」；以及臺灣咖啡博物館提供咖啡招待券及免費遊艇體驗給這99對情侶，因此特別呼籲尚未報名見證這場金小姐跨世紀浪漫婚禮的情侶們，目前只剩少數名額，要把握機會趕快到安平區公所網站報名。林區長強調，此次活動並非辦理集團婚禮，而是配合市府文化局「2013臺南愛情城市」來舉辦相關活動，透過有趣的劇情呈現「安平金小姐傳奇續曲--2013版」，今年特別感謝荷蘭駐台副代表狄衛斯特地參與活動，以及市政府文化局、民政局、觀光旅遊局等相關局處對活動的支持與協助，區公所將規劃未來每年推出不同版本，藉此營造安平浪漫氛圍，讓更多的人想來安平遊玩，以帶動地方觀光周邊產業發展。聯 絡 人：社會課 周淑敏 聯絡電話：06-2951915轉1205",
    "tags": ""
}