{
    "published": "2013-08-02",
    "title": "安南、北、中西區里座談 將打造人文薈萃、生態觀光新亮點",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40853&s=165201",
    "content": "（永華市政中心發佈）2013臺南市政府分區發展座談會第11場次今（2）日在協進國小協進館登場，針對安南、北、中西三區的發展願景，市長賴清德率相關局處首長與地方進行意見交流，其中，宜居城市建設層面尤最引人注目。包括佔地近102公頃的九份子重劃區預計103年底完成，草湖寮住宅區細部計畫也於5月發布實施；兵工配件廠、九六新村、自強新村等未改建眷村土地整體規劃進入都市計畫審議階段；海安路地下街停車場啟用、啟動中國城暨運河星鑽都更案，合作大樓7月4日動工拆除，中西區將邁向新生；目前台灣歷史最悠久，也是文資界唯一修復成功的市定古蹟林百貨也於1月底完工，並將以文創百貨的新面貌重現歷史；以原臺南市警察署為核心，結合公11立體停車場為腹地的臺南市美術館園區計畫預計8月委託專案管理；推動總頭寮等工業區更新及開發，新吉工業區預計106年底完工；台江國家公園周邊地區都計專案通盤檢討已於7月25日公告徵求意見，期重獲驅動台南市發展的地位。分區發展座談是市府團隊直接傾聽地方基層需求的方式，今日區里座談包括安南、北、中西三區區長、各里里長及社區理事長均踴躍出席。首先，由都市發展局長吳欣修進行報告，說明地方主軸特色、建設成果及發展願景，三區古蹟和廟宇眾多、人文薈萃，同時也是特色料理、地方小吃、鮮活海產匯聚的美食天堂，商圈聚集的購物樂園，加上台江地區豐富的生態資源與深厚的文化底蘊，凝聚獨特非凡的觀光遊憩發展潛力與實力。在此有利條件下，市府除持續推動農漁業、工業、商業及觀光產業建設與輔導為民興利外，並透過社區營造、城鄉風貌計畫建構市民優質的生活環境，更擴大公共投資於道路、橋樑、水利及都市防災等基礎建設，作為地方經濟發展的堅實後盾，市府期許將該地區打造成為「人文薈萃生態觀光新亮點」之都市願景。在土地利用方面，以低碳社區理念規劃開發的九份子重劃區，佔地101.76公頃，總費用約24億，預計明年（103）底完工；草湖寮住宅區細部計畫亦於今年5月發布實施，除規劃9000坪主題公園，屆時也將有第一座太陽能發電廠。市府與國防部協商解除部分眷村土地列管，推動全市未改建眷村土地配合本市各地區環境與重大建設進行整體規劃，規劃面積共約112公頃，包含兵工配件廠、九六新村、大鵬五村、精忠三村與平實營區、水交社文化園區、自強新村等，正進入都市計畫審議中。歷經20年的台南市海安路地下停車場，全長816公尺，1,122格的停車空間規模，已於去年12月28日正式對外試營運，擬採ROT委外，市府正積極辦理停車場招商投資，並以全國性停車場經營績優廠商為對象，評估最佳效益的經營模式，避免市府重複投資，目前已進入提案人審查階段，希望未來提升停車場軟硬體設備，營造安全舒適的停車環境。中國城暨運河星鑽地區都市更新開發案，擬合併辦理跨區區段徵收，現正辦理都市計畫變更審議程序；由民間自提的合作大樓更新案，獲內政部補助200萬，拆除工程將於8月底完工。原林百貨店及原臺南愛國婦人會館古蹟活化再利用，賦予舊建築新功能及新時代意義。此外，陸續推動亞太國際棒球村、永華國民運動中心、臺南市美術館、台江文化中心及市區鐵路地下化等重要建設計畫，將為臺南帶來朝氣蓬勃的新氣象。在美化城市空間與打造宜居環境方面，市府於100、101年度推動之城鄉風貌計畫共20案，投入經費高達8,572萬元，100~102年度新故鄉社區營造共51案總額近540萬元，獲文化部獎助總體營造有13案，總額80萬。為守護文化資產，100、101年度投入古蹟修復經費達1億569萬元，102年度再投入2,979萬元。為推動書香大臺南，新建安南土城分館，圖書館購書經費亦逐年提升，102年度平均每人購書經費已超過縣市合併前3倍，近兩年來於本地三區編列高達662萬購書經費。市府不但致力於外部環境的改善，更重視市民心靈的滿足與提升。縣市合併以來，市府協助整合觀光資源行銷區域特色，配合2012香科年行銷推廣，舉辦鹿耳門天后宮台江迎神祭、鹿耳門聖母廟土城香等活動，為營造優質觀光發展環境，提升旅宿業星級評等、設置問路商店、開發文宣月刊及推動觀光休閒公車。另為促進各級產業觀光發展，積極輔導觀光工廠整合行銷、營造時尚商圈及舉辦農漁產業文化活動、生態觀光活動等。同時為改善台江地區農漁業產銷環境及維護海岸生態景觀，市府規劃374公頃港西養殖漁業專區，101、102年投入1,008萬元進行蚵架回收，協助蚵農解決養蚵廢棄物污染海岸沙灘及蚵架隨處漂流造成漁船航行公安問題。100~102年核定農路修繕29條合計2,476萬元，以利農漁業產銷運輸。此外，市府亦積極輔導農村再生及新農人，以改善農村風貌及農業人力。市府將結合本地三區「文化、生態、產業」等三大資源主軸，將本地區打造成為「人文薈萃生態觀光新亮點」。在基礎建設成果的展現，市府為提供本市工業發展所需用地，投資84億元重新啟動123.56公頃新吉工業區，獲得廠商熱烈迴響，進駐意願遠超過預期。同時，土城工業區（24公頃）亦在重劃開發中，前景可期。此外，市府於102年度投入2,313萬元為和順工業區及總頭寮工業區興建服務中心，提升工業區管理服務品質。水利建設方面，除鹿耳門排水、本淵寮排水、海尾寮排水、六塊寮排水系統之改善工程、應急工程、整治工程、堤岸改建工程等，及北區文賢抽水站、安南區5座抽水站興建工程，另投入安平污水下水道系統（北、中西）建設經費71.5億，興建水資源回收中心10.3公頃，佈設污水網管102.3公里，接管44,397戶，提升普及率9.43%，而安南區鹽水污水下水道BOT全期建設將於102~115年由民間投資56.3億元，政府負擔6.4億元，預計興建水資源回收中心5.5公頃，佈設網管156.6公里，接管39,000戶，可大幅減輕污染並提升環境品質。新建道路橋樑建設方面，自100年度迄今已進行或完成之生活圈道路建設9條，市區道路40條，橋樑工程建設8座及路平專案10件，總建設經費達58億8998萬元。其他重要工務建設尚有五條港再生計畫、九份子重劃工程、新南國小遷校工程及鹽水溪自行車道工程等。另配合經濟部能源局辦理擴大設置LED路燈專案計畫及「低碳綠能、永續大台南」政策目標，102年度本地三區預計汰換約5,000盞路燈，每年可節省電費610萬元及減少1,360公噸CO2排放量。在便捷交通方面，捷運化公共運輸系統正式上路，整合大台南三大公車業者，自3月1日起推出六大幹線，建構了6大幹線公車、72條支線、15條市區公車系統，其中藍、紅、綠幹線及15條市區公車路線即是為本區量身訂做的公車服務網，讓本市大眾運輸機能更為便利。至於各界關心的土地全面通盤檢討政策，市府目前已啟動原臺南市主要計畫第5次通盤檢討規劃作業，首先進行總體性基本調查及分析，並針對都市計畫整體開發地區辦理情形、原縣市邊界縫合、變更回饋規定及市中心容積率檢討等重要課題進行研究分析，同時亦針對不必要之未徵收公共設施保留地，如市場、學校、機關等予以檢討，無使用需求者盡量還地於民、解決民怨。另為活化閒置土地及促進土地合宜利用，亦針對大面積公有土地進行規劃檢討。此外，因應台江國家公園成立，特辦理周邊地區都市計畫專案通盤檢討，擬調整都市計畫遊樂區相關規定，以利地方觀光遊憩發展。期望透過上述各層面之建設，打造安南區、北區、中西區成為人文薈萃生態觀光新亮點！文字：新聞及國際關係處 吳蕙芬（3901490）攝影：新聞及國際關係處 薛斐銘（2991111-8524）",
    "tags": ""
}