{
    "published": "2013-08-13",
    "title": "「乘車有禮　 台南好行」優良駕駛選拔起跑暨乘車有禮大誓師活動",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=140161",
    "content": "為提升本市公共運輸服務品質，由市府交通局所主辦「乘車有禮　台南好行」記者會今天（12日）在市府永華市政中心二樓大廳舉行，會中並頒獎表揚101年度市區公車及計程車營運服務品質評鑑績優單位，進行本年度優良駕駛選拔活動起跑與乘車有禮大誓師活動。\n 本次活動特別邀請到市長、議長及多位市議員、各客運業者代表及許多長官貴賓參與外，現場還特別邀請神秘嘉賓─蕭大川先生，他原是本市觀光公車駕駛員，因為對本市人文歷史以及地方奇談非常熟悉，開車載客時就像導遊，邊介紹景點邊講故事搞笑，許多乘客都是慕名而來坐公車，目前因家庭因素離職返回南投老家，市長賴清德特別贈送蕭大川先生一套6大幹線的大台南公車的首航票卡，感謝他行銷本市觀光並帶給乘客歡笑，期待有機會能再次回到台南服務民眾。\n 曾有粉絲為等候蕭大川的88路觀光公車的導覽，特意等候2個多小時，蕭大川的搞笑導覽，除讓乘客開心大笑，還曾挽救一名傷心準備跳河的婦人，蕭大川說，去年他駕駛88路觀光公車時，有一名愁容滿面住高雄的婦人在台南火車站前上車，聽到他的搞笑導覽一路坐到觀夕平台，婦人問他為何能夠一直笑嘻嘻的，他說保持愉快的心情也是過一天，所有他一直保持笑容，連帶影響上車的乘客。\n 婦人向蕭大川說，她原本因為丈夫被小三拐走，心情不好想到望月橋跳河，因搭錯公車到了觀夕平台，聽到蕭的勸解，決定不再尋短，二個月後，婦人帶著丈夫專程搭蕭大川的車，丈夫當面向蕭大川感謝，直言若那天妻子不是搭了蕭大川的車，接受勸解，他可能再也見不到妻子了，讓蕭大川相當高興。\n 市長賴清德表示，今年是大台南公共運輸元年，經過半年的努力，本市6大幹線、72條支線公車已於8月1日起全數開通上路，屬於台南在地的「府城客運」也於6月17日成立，要逐步接手市區公車路線與經營電動公車路線，保安轉運站也於7月26日動工，預計11月底完工；此外，為提供行動不便者無障礙運輸服務，本市第一支無障礙計程車隊也即將成軍，目前下積極辦理相關作業。感謝各家市區客運、計程車客運業、各位駕駛朋友與市府齊心努力下，讓大台南的公共運輸變的愈來愈好，只要有好的服務品質，民眾及觀光客就能感受到台南是真正的第一名城市。\n 局長張政源表示，本年度以第1線從業人員服務品質提升為改善重點，首部曲「優質服務百分百」講座，4到6月間深入各客運業者公司直接面對司機朋友，共譜進行4場次講座，以淺顯易懂方式闡述服務禮貌的重要性，獲得廣大迴響。二部曲「優良駕駛選拔」活動自今日起展開，找出最基層為本市公共運輸默默付出的優秀駕駛員給予表揚，期盼透過教育訓練與選拔活動舉辦，讓民眾與客運業者實際參與，塑造乘客與駕駛員間相互尊重與禮讓觀念，提升本市公共運輸務品質。本年度大台南優良職業駕駛選拔活動採2階段進行，第1階段即日起自9月15日為推薦報名階段、第2階段9月16日起到10月18日為審查評選階段，將選拔出優良市公車、計程車客運業駕駛各6位，得獎者可獲得新台幣6000元與獎狀乙紙以茲鼓勵，另擇期舉行頒獎表揚典禮。\n 交通局表示，本市公共運輸服務水準提升為當前刻不容緩的工作，交通局每年皆辦理市公車與計程車營運服務品質評鑑工作，讓各家業者透過評鑑過程了解自身優缺點進而改進。101年度評鑑結果已經揭曉，成績甲等以上共有7家（興南、新營客運為優等，高雄客運、台灣大車隊、中華衛星、成功衛星無線電、大成計程車運輸合作社為甲等），顯示大台南公共運輸發展雖然先天不足，但在市府與各家業者齊心努力之下後天並未失調，服務品質仍維持水準以上。市長賴清德於會中頒獎表揚評鑑績優業者，並表示肯定與感謝之意。\n 「優良市公車駕駛」選拔部份，民眾可透過網路及書面等2種方式進行推薦；使用網路推薦民眾，可將受推薦駕駛、所屬客運公司、推薦理由(30~100字)，確實填寫個人基本資料(姓名、電話、住址)後，以e-mail寄至join2013@hotmail.com.tw活動信箱，信件標題註明「推薦大台南公車優良駕駛」。使用書面推薦民眾，可至市府交通局、本市公共運輸處、臺南南站與北站（臺南火車站前圓環）、興南客運（新化站、佳里站、玉井站）、新營客運（新營站、白河站）可索取推薦卡，現場填寫後投入現場推薦箱內即可。凡參與「網路推薦」與「書面推薦」民眾皆可參加抽獎，每人僅可推薦1次，得獎者可獲得禮劵（500元）共計30名；「優良計程車駕駛」選拔部份，採駕駛人自行報名或由隸屬單位推薦報名。\n 進入審查評選階段後，將由市府交通局、警察局、社會局、勞工局、本市公路監理機關、專家學者組織評審委員會進行評分作業，預計10月底前完成選拔作業。評分標準除現職駕駛為基本門檻外，駕駛年資、無違規或有責肇事紀錄、未受有期徒刑以上之宣告、具有特優良事蹟等皆列為評分項目，完全依照中央選拔作業標準規範。此外，民眾可透過「乘車有禮 台南好行」活動臉書、活動信箱留言、或撥打市公車服務專線提供駕駛優良事績，市府交通局會將民眾心意與鼓勵轉達司機駕駛並擇優進行表揚。\n 活動最後由出席各家客運業者代表共同簽署乘車有禮5大宣言(服儀整齊、主動問候、耐心候客、貼心服務、不拒載不超速)，在市長賴清德帶領進行「乘車有禮大誓師」。交通局表示，公共運輸是城市進步的動力，臺南市、縣合併升格為直轄市後，各區域之聯繫更加密切，每天約有上千位計程車、市公車駕駛，手握方向盤穿梭大街小巷，安全帶領民眾到達目的地，有賴每位駕駛朋友每日辛勤付出，期盼市民朋友乘車時不吝嗇微笑並給予駕駛朋友謝謝與貼心鼓勵，本年度首次舉辦優良駕駛選拔，期盼找出一直為本市公共運輸默默付出的優秀駕駛朋友，希望藉由公開表揚具優良事蹟或足為同業表率的優良駕駛，發揮見賢思齊的鼓勵作用，使本市公車與計程車服務品質邁向更優質的境界。\n 市府交通局呼籲民眾踴躍推薦心中優良市公車駕駛，而計程車駕駛朋友，凡符合資格者，可自行參加。報名表格可至市府交通局網址http:\/\/www.tainan.gov.tw\/traffic下載或臺南市公共運輸處索取，如有任何問題可直接播打服務專線洽詢(06)2230330。\n發稿單位：臺南市公共運輸處 李明德課長 電話(06)2230290",
    "tags": ""
}