{
    "published": "2017-11-17",
    "title": "臺南市106年度國中小學生獨立研究競賽頒獎典禮-表揚青少年研究員",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=37346",
    "content": "「臺南市106年度國中小學生獨立研究競賽」分別於11月11、12日在中西區成功國小和建興國中辦理完成。教育局特別訂於11月17日(星期五)下午於建興國中舉辦頒獎典禮，由教育局林東征專委代表表揚本年度獲獎團隊，以嘉許各校團隊師生之努力與研究成果。臺南市從102年度開始舉辦全市性的國中小學生獨立研究競賽，今年已邁入第5年。今年參賽的團隊，國中組人文社會科學類有8組、數學自然科學類有17組，國小人文社會科學類有13組、數學自然科學類有19組，總共有57組團隊報名參賽。今年的參賽主題豐富多元，且貼近日常生活議題。本(106)年度國小組數學自然科學類有團隊研究如何製作Eggbot畫蛋機在蛋殼或乒乓球上寫字或畫圖，有團隊則自行嘗試運用不同材料製作優格的方式並研究各種口味的差異。在國小人文社會科學類方面，有團隊針對清代城牆現況深入了解並提出具體可行的文化政策探討，有團隊則針對紀念性流通幣圖案設計的主題類型進行研究。國中數學自然科學類則有團隊針對水龍捲設計了一系列的實驗以探討泥沙分離的情形，而針對日益嚴重的空氣汙染問題，則有團隊深入探討淨化室內空氣之研究，設計出淨化空氣的法寶。國中人文社會科學類則有團隊研究家戶所得與心血管疾病死亡率之相關性，有團隊則是研究傳統市場顧客群與消費型態分析之相關議題。教育局表示，傳統的學習方式已經不足因應現今資訊和知識爆炸時代的種種挑戰，臺南市透過舉辦獨立研究競賽，鼓勵各校師生在課程與教學中，引導學生學習進行觀察、發想議題、設計研究、蒐集資料並運用所學知識分析問題，並進一步解決問題，更期許同學將過程中所學到的研究精神和學習態度落實在未來的學習以及生活中，這種能夠發現問題、蒐集資訊、批判思考、運用科學方法找答案、解決問題的能力，正是未來社會所需要的能力。今年度的國中小學生獨立研究競賽結果，國小組數學自然科學類第一名為麻豆國小｢Eggbot畫蛋機-幫蛋按摩吧」、第二名2組分別由鹽水國小和中西區成功國小獲獎，第三名3組分別是新化國小、永福國小及東山國小、佳作2組則由新營國小和南大附小獲獎；國小組人文社會科學類第一名由南大附小「臺南市與高雄市清代城牆現況及其文化政策之探究」獲獎、第二名2組皆為南大附小、第三名3組也皆由新化國小獲獎。國中組數學自然科學類第一名由建興國中｢飛沙走石浪掏淨-探討水龍捲泥沙分離之研究」獲獎、第二名2組為關廟國中和忠孝國中、第三名3組分別由忠孝國中、建興國中和復興國中獲獎、佳作1組則由建興國中獲獎；國中組人文社會科學類第一名為後甲國中「『薪』情好，好『心』情？-台南市家戶所得與心血管疾病死亡率之相關性」、第二名1組為文賢國中，第三名2組皆由新東國中團隊獲獎，佳作1組由金城國中獲獎。106年度國中小學生獨立研究競賽得獎作品一、國小組數學自然科學類名次 作品編號 作品名稱 學校第一名 ES04 Eggbot畫蛋機-幫蛋按摩吧 麻豆國小第二名 ES10 「優」然製「格」 鹽水國小第二名 ES18 不同水果和添加糖的方式對酵母液麵種的影響 成功國小第三名 ES08 情&ldquo;豆&rdquo;初開～開解豆芽菜成長的秘密 新化國小第三名 ES11 蓄勢待發水火箭~探究水火箭的射程、偏離角度之影響因素 永福國小第三名 ES19 第十九屆世界杯足球賽的賽制場次研究─以歐洲與南美洲為例─ 東山國小佳作 ES06 鬼影幢幢-3D立體投影機 新營國小佳作 ES09 紙網恢恢 疏而不漏 南大附小人文社會科學類名次 作品編號 作品名稱 學校第一名 EH08 臺南市與高雄市清代城牆現況及其文化政策之探究 南大附小第二名 EH09 從2歐元紀念性流通幣的圖案設計探究臺灣紀念性流通幣的未來性 南大附小第二名 EH11 臺灣無刺虱目魚的緣起及其行銷推廣之探究 南大附小第三名 EH01 你所不知道的羊乳～羊乳調查與羊乳製品試作 新化國小第三名 EH02 快樂趣老街～新化老街踏查與推廣方案試作 新化國小第三名 EH04 自作主張自訂寒暑假作業之態度研究以台南市某國小為例 新化國小二、國中組數學自然科學類名次 作品編號 作品名稱 學校第一名 JS15 飛沙走石浪掏淨-探討水龍捲泥沙分離之研究 建興國中第二名 JS02 三心四意-四邊形對角線分成四個三角形，四個重心、外心、內心連成的四邊形探討 關廟國中第二名 JS10 淨「空」法寶~淨化室內空氣之研究 忠孝國中第三名 JS09 來電一下月桃葉發電之研究 忠孝國中第三名 JS14 色「限」出「棋」機 建興國中第三名 JS16 校園「懸」機 復興國中佳作 JS13 秘密求救SOS 建興國中人文社會科學類名次 作品編號 作品名稱 學校第一名 JH04 「薪」情好，好「心」情？-台南市家戶所得與心血管疾病死亡率之相關性 後甲國中第二名 JH07 台南市傳統市場顧客群與消費型態分析&ndash;以水仙宮市場為例 文賢國中第三名 JH01 壓力山大 國中生課業壓力與紓壓方式之相關研究 新東國中第三名 JH02 廚餘除餘臺灣家庭廚餘的探討 新東國中佳作 JH06 小野〈封殺〉研究 金城國中\n發稿單位：臺南市政府教育局聯絡人：教育局特幼科陳品妤股長 聯絡電話：06-6371493",
    "tags": ""
}