{
    "published": "2017-11-01",
    "title": "臺南市政府雙市政中心藝文展：沈士展創作展「圓形‧原型｣～在百變人生中，面具的藝境背後，探討哪個才是真實世界裡的我（民治市政中心發布）",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=12090",
    "content": "沈士展創作展「圓形‧原型｣\n在百變人生中，面具的藝境背後，探討哪個才是真實世界裡的我\n　　臺南市政府雙市政中心藝文展，即日起至11月30日邀請造型設計家沈士展老師，於民治市政中心一樓大廳辦理「圓形&bull;原型｣創作個展。預計將展出沈士展老師運用發泡劑、壓克力顏料、羽毛及布等複合媒材，通過色彩與造型設計，創作出璀璨的視覺效果，巧妙呈現華麗、樸拙、矯情、真誠的虛實面具背後的衝突感；在糾結百變人生中，探討哪個才是真實世界裡真正的我，並藉以探索自我的原型。秘書處邀請藝文同好、市府同仁及民眾，一起來細細玩味沈士展極富人生意涵的面具藝術創作。\n　　秘書處處長吳堂成指出， 1978年出生的沈士展老師是新營在地的藝術創作者，畢業於美國Fontbonne university MA藝術與設計碩士，專長是色彩學、設計素描、藝術創作；回國後於吳鳳科大、南榮科大、東方設計學院、敏惠專校等多所大專院校任教，主要教授美術藝術、數位行銷與廣告及造型設計等課程；沈士展老師藝術創作多年獲獎無數，曾獲得台南地方美展、台中大墩美展、嘉義桃城美展、台北縣美展等大賽肯定。吳堂成處長表示，沈士展老師任教與創作之餘，經常擔任國內各項設計競賽的藝術指導與評審；此外發揮藝術專長於公益，義務擔任北台南家扶中心「社區興力方案」藝術總監，協助家扶中心推廣美學教育活動，愛心令人感動。\n　　秘書處表示，視覺藝術基本要素包括色彩、線條、形狀、形態、空間等等，而色彩往往是創作畫面中，連結個人許多不同的經驗與情緒的元素，如同音樂家使用樂器吹奏或彈奏創造出各種不同美好的旋律組合。目前任教於吳鳳科大的沈士展老師，除了水墨繪畫創作外，尤擅長以色彩通過複合媒材創作，表達作品內在深處的衝突與調合的「藝境｣；他說藝術的語言有其專屬的視覺語彙，如同各種語言擁有它專屬的語彙，而色彩則是藝術家表達豐富感情的要素。\n　　沈士展指出，這次面具創作展的過程中，經常與自己對話，哪個是真正的我？是循規蹈矩、墨守成規的那個傢伙？還是不用被禮俗制約、真誠展現原我的我？這個問題，在糾結百變的人生當中，思考不下數百回。或許，做為社會中被指派的角色下，該是圓滑並且具有能伸能屈之大夫，可實際上，是否成了躲在榮格(Carl Gustav Jung)所謂的虛假面具之後的本我。沈士展表示作品中透過肢體與面容，傳達了真實抑或虛假的真實，而在虛實之間，是否因為難以區辨而放棄，默認的選擇自己的以為？很多的稜稜角角，在社會中打滾多年後，展露出來的，是他人眼中的矯情還是真誠？何者才是原來的自我？這是創作中難得的經驗。\n　　秘書處表示，沈士展複合媒材面具創作展&bull;「圓形&bull;原型｣個展，即日起至11月30日於民治市政中心一樓大廳辦理，週一至週五展出時間為上午9點至下午5點；各界如需預約導覽，請逕洽該處廳舍科莊小姐06-6322231轉6617。秘書處邀請您前來在糾結百變人生中，欣賞沈士展探索自我原型的面具創作展。\n附件: 沈士展簡歷與創作\n\n◆ 簡介：　1.1978年生於台南新營　2.畢業於Fontbonne university MA,USA\n◆ 經歷：　1.現任吳鳳科技大學造型系 專任講師　2.曾任東方設計學院 美術系 兼任講師　　敏惠醫護管理專科學校 藝術講師　　南榮科技大學 數位行銷與廣告 兼任講師　3.擔任南華大學傳播學系第18屆金傳獎影視廣告評審　　嘉義市傑出演藝團隊-雪翎舞蹈團\/百花谷舞劇公演技術支援　　105年嘉義縣政府全民防衛動員暨災害防救演習演員特效彩妝技術指導　　台南市政府宣導就業服務資源海報設計競賽活動評審　4.當選2016年第四屆國際盃美容美髮大賽流行時尚國際學術新技術研討會委員　5.曾任職台南市政府文化局博物館約聘專員 \n◆ 獲獎與展覽：　1.藝術創作多年獲獎無數，曾獲台南縣地方美展、大墩美展、國父紀念館、桃城美展、台北縣美展等大賽肯定。 　2.除於上述美展展覽外，亦兩度獲邀於嘉義鐵道藝術村舉辦展覽及其它藝術中心聯展。 \n◆ 作品小輯\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n＊、相關媒體報導：\n　＊＊從功課最後一名變第一名 留美藝術碩士走出自我 | 雲嘉南 | 地方 | 聯合新聞網：https:\/\/udn.com\/news\/story\/7326\/2792013",
    "tags": ""
}