{
    "published": "2017-11-21",
    "title": "繼《男言之隱》 故事工廠再訪台南",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=40854&s=160815",
    "content": "繼《男言之隱》 故事工廠再訪台南《莊子兵法》好評不斷 密室真人秀上演 火藥味十足 夢田文創及故事工廠繼《男言之隱》後再度推出舞台劇黑色人性喜劇《莊子兵法》，全劇以莊子豁達思想討論兵法鬥爭，加入密室遊戲設定，題材有趣創新，是國內難得一見的原創推理舞台劇。因應劇情需要，戲裡有大量開槍橋段，效果逼真，火藥味十足，不少觀眾反應彷彿就置身在密室現場，深受震撼。自9 月份首演後，各界一致叫好不斷，包括郭子乾、楊麗音、曾國城、朱平、姚坤君、人渣文本（周偉航）、楊千霈、吳怡霈、李佳薇、蔡旻佑等各界人士都給予極高度評價。也將在11 月25 日(六)19：30於臺南文化中心演藝廳刺激演出。是鬥爭還是不爭 劉亮佐、竇智孔演繹社會百態 以密室遊戲為主題的舞台劇，在台灣相當罕少，演員們還特別組團參與密室遊戲做功課。編導黃致凱創作力豐沛，近年作品故事工廠《3 個諸葛亮》《男言之隱》、明華園戲劇總團《散戲》風格多元且廣受好評，是備受肯定的中生代編導。劇作命名《莊子兵法》結合中國哲學思想家莊子的「豁達」思想結合「鬥爭」的兵法謀略，許多人乍聽都以為是「孫子兵法」。  黃致凱表示本劇想結合「不爭」與「鬥爭」兩種衝突思維，提供身處高壓的現代人不同處世哲學，以安然面對生活困境與挫折。全劇由劉亮佐、竇智孔、劉珊珊、李劭婕、郭耀仁、林東緒飾演六位背景迥異的參賽者，集合小說家、國文老師、科技業高層、富二代公子、網紅、欠債工人於密室，藉由遊戲提問，顯現社會各階層的生活難關與人性面貌，演出從頭到尾近兩小時不下場，一景到底，非常挑戰身心持久度和爆發力，演完往往汗流浹背，近乎虛脫。槍響效果逼真 聽覺、視覺、嗅覺一次獲得 震撼人心 因應劇情與效果需要，戲裡有多次開槍橋段，劇團使用價格不斐的火藥槍作為道具。效果十分逼真，火藥味十足，不少觀眾反應簡直就是4D 劇場體驗，視覺、聽覺、嗅覺一次擁有，彷彿就在現場窺看角色的人生，相當震撼。首演當日，演員劉亮佐還因為忘了帶耳塞而聽力暫時受損，足見威力之驚人。  劇中大談人生困境，而劇團也在現實中遇上挫折，在《莊子兵法》開排的前一天，正好是第三回作品《男言之隱》在台中歌劇院的終演場，兩場演出近乎完售，卻遭逢颱風來襲被迫停演，營運受嚴重打擊。劇團執行長林佳鋒及編導黃致凱不約而同表示，此時開排，似乎是老天爺冥冥中暗示大家要用莊子的豁達思維，隨遇而安的智慧，來走出劇團眼前的困境，繼續用作品來傳遞正面能量。曾國城、郭子乾大聲叫好 11 月25 日刺激上演 《莊子兵法》在緊張的密室遊戲情節中埋藏令人噴笑的橋段和發人深省的對話，9 月於新北首演4 場，也接連在高雄、新竹展開巡演，票房亮麗。演後好評聲浪不斷，金獎主持人曾國城再三稱讚故事上的巧思，「從創作的傳承，還有劇本的結構跟效能，都非常好，在情節上的刻畫、跟設計&hellip;都能看到致凱的進步，很感動！」；知名演員郭子乾也讚賞作品，「透過生存遊戲方式，見識到人性的黑暗面及自我的反省，我覺得療癒了大家。」11 月25 日將在臺南文化中心刺激演出，現正熱賣中，剩餘票券價位親民，有興趣的民眾可至兩廳院購買。故事工廠第四回作品（購票連結：https:\/\/goo.gl\/7XGUwX）故事工廠第4 回作品《莊子兵法》黑色人性喜劇編導│故事工廠藝術總監 黃致凱演員│劉亮佐、竇智孔、劉珊珊、李劭婕、郭耀仁、林東緒、吳定謙（林東緒與吳定謙共飾一角，台南場次由林東緒演出）\n密室真人秀LIVE 上演 槍聲大作火藥味十足你就是在監看一切發生的神祕第7 人一場以莊子謎題為主題的密室遊戲，吸引了六個背景迥異、各懷鬼胎的參賽者，尋求靈感的懸疑小說家、急需醫藥費的國文女老師、渴望人氣攀升的網紅、暗謀報仇的科技業財務長、被倒債的裝潢工人、單純追求刺激的富家公子。他們要解的是謎題，還是自己的人生關卡？當逍遙的莊子思想遇上講求謀略的兵法，誰才是最後的獲勝祕方？\n【2017 年】11\/25(六)19：30 臺南文化中心演藝廳12\/16(六)19：30 嘉義表演藝術中心12\/30(六)19：30 臺中國家歌劇院大劇院\n【2018 年加演】臺北城市舞台 續攤加演1\/12(五)19：301\/13(六)14：30、19：301\/14(日)19：30\n票價：2500\/2200\/1800\/1500\/1200\/900\/700\/500購票請洽兩廳院或全台7-11、全家便利商店、萊爾富。購票連結：https:\/\/goo.gl\/7XGUwX\n●故事工廠媒體聯絡人:張月華│0953-511235│lise@storyworks.com.tw彭子芸│0923-224468│artemisl@storyworks.com.tw 臺南市政府文化局永華文化中心管理科 蔡合媛 06-2692864*503 k771002@mail.tainan.gov.tw",
    "tags": ""
}